{"session": "Comisión Sexta Senado", "text": "Gracias presidente. Felicitar al doctor Iván Darío por la iniciativa.\nTengo algunas inquietudes pero yo pienso que en la ponencia para\nsegundo debate podemos incorporarlas, la primera de ellas tiene que\nver precisamente como con el modelo de organización de este tipo de\nempresas en las universidades en virtud de el modelo de gobernanza\nque puede tener a nivel de la institución que se puede generar muchas\nideas de innovación y en cierto modo los que hemos estado atados a\nproyectos de investigación, las ideas de generación de proyectos\nestos procesos son de largo aliento, y las etapas para poder\nconsolidar un proyecto o una iniciativa pueden durar hasta años, pero\ncuando sale puede ser una idea súper novedosa como la del\ncomputador, la del celular que en su momento puede transformar toda\nuna sociedad. Pensar un poco cómo garantizar ese modelo de\ngobernanza para que no sea bajo la autonomía universitaria, las\npropias universidades quienes definan cual va a ser modelo quienes\npuedan estar en esos consejos donde se tomen las decisiones.\nDe qué proyectos no se pueden presentar, de igual manera poder\nlimitar no sé si es pertinente hacerlo doctor Iván Darío el nivel de\nrecursos o de transferencias presupuestales que tienen hoy las\nuniversidades hacia estas iniciativas. Yo pienso que sería interesante\nen una posterior mesa poder hacer un cruce ante todos esos recursos\nque se están dando hoy a nivel de investigación que son cortos; uno\nrevisa eso es ínfimo, muy cortos, pero que podamos hacer un cruce y\nno termine desviándose el objeto fundamental de una universidad que\nes formar, generar profesionales a un objeto casi empresarial; yo\ncomparto la idea, uno va a una universidad y son cantidad de\ndocumentos, tesis, proyectos y lo que nos dicen los maestros es nos\nfalto la platica, no la pude conseguir en la entidad financiera y son\nproyectos que podían transformar el aparato productivo, las\ncondiciones sociales de manera fundamental.\nTercera pregunta: tiene que ver un poco en el plan de desarrollo se\naprobó una norma que cede los derechos de propiedad intelectual, es\nel artículo 10 del plan de desarrollo que se aprobó seria matizarlo\ndoctor Iván Darío, porque en ese artículo lo que se señala es que\ncualquier proyecto de investigación que ha sido desarrollado con\nrecursos públicos los derechos de propiedad intelectual serian cedidos\na quien prácticamente desarrolló la idea y eso generaría un\ndesbalance en caso de esta iniciativa si la universidad aportó unos\nrecursos y por otro lado vía plan de desarrollo estamos diciendo al\ninventor, al innovador o al emprendedor que el derecho de propiedad\nintelectual no le pertenece a él sino a la universidad, un gran debate\nsobre el tema de propiedad intelectual porque de fondo esta ese tema.\nBienvenido yo pienso que el tema de emprendimiento e innovación\npuede arrancar con iniciativas de esta categoría poder transformar el\naparato productivo, pensaría yo que nos tocaría revisar muy bien para\nque no se nos caiga más adelante el proyecto doctor Iván, revisar el\ntema de propiedad intelectual, en segundo lugar hasta donde damos\nesa facultad o si es una facultad abierta a los consejos superiores de\ncada universidad, o lo acotamos a nivel presupuestal, a nivel\nadministrativo y yo si sería partidario de poner un techo de\ntransferencias presupuestales hacia estas empresas Espin Offs.\nGracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:03:50-05:00", "transcript": "10818-acta-027-de-2015", "order": 24, "name": "H.R. Carlos Eduardo Guevara Villabon"}