{"session": "Comisión Sexta Senado", "text": "Finalmente tiene la palabra José Alejandro Ariza.\nJosé Alejandro Ariza Estudiante:\nBuenos días señores congresistas, yo soy el representante de los\nprofesores de odontología. Yo venía evidentemente preparado para\nhablar con ustedes y mostrarles unas problemáticas, pero sucedió que\nfui el último en hablar y yo admiro mucho a Cristian como alumno y\ngracias a él estamos aquí; pero no todo lo que se ha dicho es cierto.\nUstedes que están dirigiendo un país, ustedes los saben, una\nproblemática institucional durante 25 años, pasamos cartas como\ndocentes a los anteriores Ministerios de Educación y nunca nos\noyeron, en este momento sí, claro el alumno dice que está aquí,\nCristian yo lo he acompañado en todo dice que está aquí la, ministra\ngracias a él, no, yo también estoy acá, yo también estuve en el\nCongreso en el Senado y hablé a favor de los estudiantes, y quiero\nque estos estudiantes salgan adelante y dirijan un país, pero hay que\nhacerlo defendiendo las instituciones. Aquí no podemos llegar y decirle\nal presidente denos plata y salvamos las cosas, no que pena todo esto\ntiene un camino, sé que hay gente que se apasiona con el tema, pero\nesto parece un tinte político ,parece un discurso político, yo también\nvengo preparado, pero yo no me voy a parar aquí a sentarme con\nustedes, soy un doctor tengo posgrado, no me gradué de la San\nMartín pero la siento como propia, soy odontólogo de hace cuatro\ngeneraciones, mi abuelo fue fundador de la Nacional, m i papá fue\ndecano de la Javeriana, fui profesor de la Javeriana, y llevo 8 años\ncomo docente de la San Martín también me duele, pero como\neducación, me duele como docencia, como estudiante cuando lo fui,\nclaro que hay que garantizar las calidad pero por supuesto ,que\ntenemos calidad sí, pero una universidad que lleva 30 años no se\npuede estancar en que tiene o tiene o tiene, es que hay que ir más\nadelante, hay que ir hacia adelante, y como se va hacia adelante? Con\nmás vigilancia del Estado y la hay en este momento?\nSi la, ministra llego y nos están defendiendo que pena yo les pregunto\na ustedes, ¿están dirigiendo un país me imagino que todos ustedes\nestán muy bien preparados y deben tener sus carreras, y deben tener\nposgrados, aun más todos ustedes deben ser magísteres? Porque que\nhacen dirigiendo un país? Ustedes son las personas que deben\nayudarnos a nosotros, al pueblo, ustedes nos están sirviendo a\nnosotros, ustedes deben ser las personas más preparadas y eso es lo\nque necesita la San Martín y eso es a lo cual se está llegando a llevar\na la San Martín por eso si se necesita de hecho todo lo que ha hecho\nel ministerio; ha sido lento pero seguro ustedes son los responsables\nde darles más dientes al ministerio, para que esto sea una lección y\nlos ladrones los que nos han robado a todos porque nos robaron a\nnosotros como docentes, como estudiantes, aquí hay una cantidad de\nestudiantes que además de hecho no tenían registro calificado, que\nlos brazos de ese dueño de esa universidad se ha creado en un pulpo,\ny manejaba las decanaturas, y manejaba a su antojo todas las\ndecanaturas de las facultades y por eso cuando llega el ministerio no\nles dan pruebas, cuando usted no tiene pruebas cómo puede trabajar,\ncomo coge una universidad de 30 años y desde enero hasta ahorita y\ndice funcionen. Por favor esto es absurdo, hay que llevar un proceso,\nhay que llevar un proceso lógico y se está llevando, que queremos\nresultados más rápido, yo tengo compañeros que viven de la docencia\nestán perdiendo sus casas si señores, pero las cosas las tenemos que\nhacer institucionalmente, no podemos graduar mediocres, porque es\nuna responsabilidad del país ,por eso se está pidiendo, y la, ministra yo\nla estaba oyendo el otro día, pedía que las universidades supieran\ninglés, yo soy profesor de 7°, 8°, 9°, y les cuento a ustedes ¿cuántos\nde mis alumnos saben inglés? Ninguno, se asustan cuando me oyen\npronunciando en inglés, se burlan que es esto, yo no estoy hablando\nque la San Martín sea una universidad de garaje, pero que tenemos\nque mejorarlas si tenemos que arrancar desde la Javeriana, desde la\nNacional desde el Rosario, de los Andes, tenemos que dar ejemplo, no\nseñores aquí no estamos juzgando la institucionalidad, si el ministerio\nlo ha hecho bien o no, aquí tenemos que estar juzgando al señor\nAlvear que fue el que nos robo.\nDonde está la fiscalía, donde está el Ministerio de Trabajo; estamos\nabandonamos, nosotros como docentes nadie nos ha pagado\nseguridad social, porque estamos llamando a la, ministra haber que es\nlo que está haciendo? Si ella lo está haciendo bien, o no?, ella\nintervino quienes son los apoderados para darle dientes a la, ministra,\npues ustedes, son los que tienen que darle el poder a la, ministra para\nque esto sea una lección ejemplar cuando yo estaba acá, y los oí yo\nvine y oí a mucha gente de la Nacional cubriendo esto con\nsupuestamente autonomía universitaria, por la autonomía universitaria\nes que estamos como estamos señores; yo soy odontólogo, yo\nbeneficio a mis pacientes, ustedes deben beneficiar a una sociedad, la\nautonomía acá todo el mundo sabe que montar una universidad es el\nmejor negocio, y donde piensan en la calidad, donde, cuando nos\nvamos a enfrentar a mostrar la calidad de estudiantes que tenemos, yo\nestoy aquí sentado arriesgando mi nombre de generaciones como\nodontólogo para venir a defender una universidad que ni siquiera es\nmía, pero si vengo en nombre de una cantidad de docentes de\nodontología que creen en mi y por eso los represento a ellos, y a mi si\nme parece que el ministerio está haciendo las cosas bien , lento’ si, es\nla primera vez que se hace, pero por favor que quieren magia, denle\nmás poder para que lo hagan rápido aquí los culpables no son el\nministerio es el señor Alvear. Yo quiero leer lo que les traía preparado\ncalmándome un poquito esto no es fácil venir a decirles lo que les\nestoy diciendo, igual estoy nervioso no estoy acostumbrado hablar con\ngente tan importante como ustedes, estoy acostumbrado a trabajar por\neste país atrabajarle a mis pacientes, pero vengo y lo hago, y además\nde eso venía hablarles de lo que pasaba en la universidad, no venía a\ndefender a nadie pero esto es el colmo como se sientan a atacar a un\nministerio que lo único que ha hecho y el nuevo plenum lo único que\nha hecho es mirar las pecuacas y las barbaridades que llevan\nhaciendo durante más de 15 años, esto es totalmente injusto, que\npena voy a leer lo que traía preparado, obviamente no venía a decirles\nesto.\nBuenos días señores congresistas, la siguiente aclaración tiene como\nfin ilustrarles lo que ha venido sucediendo en la Universidad San\nMartín durante los últimos años, hace más de 30 años cuando la\nFundación Universitaria San Martín abrió sus puertas se creó con la\nnoble intención de formar buenos profesionales para el país, pero\ndurante más de 15 años esta idea se fue perdiendo y los recursos de\nla entidad se empezaron a utilizar en otros fines, de los cuales aun no\nconocemos las quejas hechas durante años a los diferentes\nMinisterios de Trabajo y Educación nunca habían sido escuchadas\nsolo hasta que llegó el Ministerio de Educación en cabeza de la\ndoctora Gina Parody, a quien damos gracias todos nosotros como\ntrabajadores resalto trabajadores, es que sin docentes y trabajadores\nno hay estudiantes; como sin estudiantes tampoco hay docentes, todo\nel país se ha podido dar cuenta de las condiciones inestables injustas\ny delegables de las cuales estamos siendo contratados y bajo los\ncuales nos exigían laborar. Descuentos salariales por parte a la\nseguridad social, a las pensiones y cesantías, a las cajas de\ncompensaciones etc, fueron realizadas y se presentaron durante los\núltimos años, pero que nunca se consideró las suficientes y graves\ncomo para investigar a los responsables, el panorama de hoy de\nmuchos trabajadores tienen un futuro incierto frente a las pensiones,\nya que estos descuento efectuados a la oficina de nómina de la\nadministración anterior y que con conocimiento de todo el grupo de\nlíderes de la misma administración nunca fueron dirigidas a las\nentidades pertinentes, imagínense la gravedad, nunca se les pagaron,\nhay gente que se quiere pensionar y no pueden, llevan 25 y 30 años\ntrabajando para un ladrón, y nadie hizo nada, tiene que decir el Fondo\nde Trabajadores de la fundación que se utilizó como caja menor y\nbolsillo de emergencia del mismísimo líder y dueño de la universidad\ndurante años, nadie hizo nada para evitarlo, pero ninguna de estas\nsituaciones se hubiera hecho pública si no fuera por el Ministerio de\nEducación de este periodo, alguien se enteró de eso, alguien lo sabia\nnadie lo sabia hasta esta vez, que se tomo como la molestia de\nidentificar las irregularidades y buscar la manera y frenarlas, de\ninvestigar lo que estaba ocurriendo y tratar de implantar justicia para\ndesenmascarar a los deshonestos y a los faltos de integridad que\ndetrás de una causa tan noble como la educación solo buscaban\nllenarse los bolsillos. Tristemente otros entes como el Ministerio de\nTrabajo no se han presentado en este desastre tan grande, la fiscalía\npor ejemplo se tomo cerca de cinco meses o más para pronunciarse\ncon respecto a la investigación de la cabeza y los líderes de la\nfundación Universitaria San Martín, todos estos años a los empleados\ny estudiantes que han robado, incluso las anteriores administraciones\ndel ministerio que permitieron que los interesados en enriquecerse\nvilmente aceptaran que muchos estudiantes fueran matriculados en\nprogramas que no tenían registros calificados, y que en lugar de\navanzar en las investigaciones y a pesar de las acusaciones obviaran\nhechos irregulares como que los docentes trabajaran sin recibir\nsueldos durante más de tres meses; solo el Ministerio de Educación\nen cabeza de la doctora Parody ha escuchado y atendido miles de\nquejas no solo de los alumnos sino de los docentes y trabajadores\ntambién, no es verdad Cristina?\nNosotros estábamos los dos, cuando se produjo la intervención del\nMinisterio de Educación en enero de este año, el ministerio y el nuevo\nplenum encontraron escombros de lo que fue el estado financiero de la\nFundación Universitaria San Martín, ya que algunos tentáculos del\nantiguo plenum universitario se habían extendido en lo administrativo y\nen lo académico y muchos de los que dirigían las facultades protegían\ny encubrían las maniobras del antiguo plenum y nunca se preocuparon\npor denunciar al dueño de la universidad y mostrarle al plenum cuáles\neran los problemas como tal, gracias al arduo trabajo por parte del\nministerio y del nuevo plenum vemos una luz que no veíamos hace\nmucho tiempo, nosotros como trabajadores porque nuestros\nexpectativas esperan llegar a satisfacerse creemos en la consiente de\nlas entidades educativas que deben existir para garantizar los buenos\nprofesionales, formando a los mejores estándares académicos para el\npaís, es que tenemos que velar por la mejor educación no por salvar\ninstituciones, tenemos que velar es porque esa institución sea buena\neso es lo que le tenemos que enseñar a nuestros alumnos que esa\ninstitución es buena, vemos con buenos ojos lo que está haciendo el\nMinisterio de Educación lo agradecemos asumimos y esperamos que\notras entidades directamente implicadas se relacionen ante esta\nrealidad de la manera minuciosa y eficaz, intervengan y actúen como\nes debido. Muchos de los colombianos no entendemos como el dueño\nde la universidad San Martín se encuentra en su casa pagando casa\npor cárcel, cuando el futuro de muchos estudiantes trabajadores\nestaban esperanzados en el buen funcionamiento de la Fundación\nUniversitaria San Martín, no entiendo como esta persona tiene casa\npor cárcel cuando es un ladrón. Mientras muchos de los padres que\ninvirtieron en educación para sus hijos en esta universidad,\nestudiantes que soñaron con títulos profesionales y docentes que\ndictaron clases asistieron responsablemente al trabajo, se sienten\nrobados y engañados y el líder y dueño der la universidad dice que no\ntiene como responder a pesar de que ya hay conocimiento a nivel\nnacional de sus envíos de dinero al extranjero.\nVemos una luz al saber que la universidad ya abrió sus carreras a\ndistancia o algunas de ellas y creemos que en algún tiempo rápido se\nabrirán las carreras presenciales, reitero mi agradecimiento al\nministerio porque por primera vez en estos ocho años alguien atendió\nlas inquietudes, yo también tengo cartas de muchos docentes desde\nhace más de diez años que venían denunciando estos problemas y\nustedes no sé si ustedes, pero los ministros anteriores se hicieron los\nde la vista gorda y hay que hablar la realidad por primera vez tenemos\nalgo si ustedes quieren hacer algo denle más poder al ministerio para\nque puedan hacer algo, díganle a la fiscalía que intervenga las\npropiedades de ese señor que nos robo; pero no tenemos que venir a\njuzgar y a poner entre voces y entre manos lo que ha hecho el\nministerio, no, porque es la primera vez que se hace en Colombia algo\nde esta forma, y no nos escudemos bajo la autonomía universitaria,\neso no es autonomía universitaria, eso es un robo al país, más bien\nquiten esa vagabundería y ayuden a que el ministerio controle a los\nestudiantes de este país, porque yo como profesional y como docente\nme duele y me da dolor de patria que eso suceda. Muchas gracias\nseñores congresistas.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2015-04-08T10:43:50-05:00", "transcript": "10814-acta-022-de-2015", "order": 23, "name": "H.R. Alfredo Ape Cuello Baute"}