{"session": "Comisión Sexta Senado", "text": "Impedimento:\nDe conformidad con lo establecido en el artículo 182 de la\nConstitución Política y los artículos 263, 288, 286, 287, 289, 290,\n291, 292, 293 de la Ley 5ta de 1992, y teniendo en cuenta que el\nsustento democrático de la institución va unido a la necesidad de\nproteger la legitimidad de la función legislativa, de manera\nvoluntaria me declaro impedido ante la Comisión Sexta\nConstitucional Permanente de la Honorable Cámara de\nRepresentantes, para participar en la discusión y votación del\nproyecto de ley No. 161 de 2014 Cámara “por medio de la cual se\ndictan normas en materia de saldo no consumido en telefonía\nmóvil”, dado que existen situación de carácter moral que me\ninhiben en participar en el debate del mencionado proyecto, toda\nvez que presento conflicto de interés directo e indirecto frente al\ntema de discusión; puesto que un pariente que se encuentra\ndentro del segundo grado de consanguinidad ostenta cargo\ndirectivo en una compañía prestadora de servicios de\ntelecomunicaciones, la cual se ve relacionada con el objeto de\neste proyecto de ley.\nPor tanto, en cumplimiento de mi deber legal pongo en\nconocimiento y consideración esta situación ante la Comisión\nSexta Constitucional Permanente de la Cámara de\nRepresentantes, declarándome impedido para participar en dicha\ndiscusión y votación de este proyecto de ley.\nEn constancia se firma en la ciudad de Bogotá D.C., a los 26 días\ndel mes de mayo de 2015.\nFirma: el representante Jairo Enrique Castiblanco Parra.\nDejando constancia presidente que se ha retirado del recinto el\nrepresentante Castiblanco.", "external_id": "#jair-josé-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:08:00-05:00", "transcript": "10818-acta-027-de-2015", "order": 48, "name": "Jair José Ebratt Diaz"}