{"session": "Comisión Sexta Senado", "text": "Gracias presidenta, yo quiero hacer dos precisiones.\nPrimero: para que haya un nuevo plan no necesitamos una ley, es\nvoluntad de los operadores ofrecerlo y me parece que no es a través\nde leyes que nosotros debemos de regular la actividad comercial.\nSegundo: doctor Ape, yo creo que la palabra robar es bastante dura,\n¿por qué? Porque yo creo que el operador no le está negando que se\nconsuma los minutos que pago, es su voluntad que los consuma o no,\notra cosa es que le diga yo le compre 100 minutos pero usted no me\ndejo operar sino 50, ahí sí, pero el operador en ningún momento le\nestá diciendo no los consuma, puede consumírselos, y otra cosa\ndistinta es la calidad del servicio, y frente a eso yo si estoy de acuerdo\ncon usted. Pero también aquí hay otras cosas que hay que entrar a\nregular y yo quisiera que esta comisión se pronunciara al respecto.\nLa autonomía municipal es la que está impidiendo realmente que la\ncalidad del servicio mejore, porque todos los alcaldes de Colombia les\ndio por prohibir que se instalen nuevas antenas donde deben de ir las\ncélulas que pueden recepcionar la señal y por eso estamos recibiendo\nun mal servicio, ojala la evolución tecnológica conlleve a que eso se\npueda resolver para que se defienda la autonomía de los alcaldes,\npero aquí también no se ha demostrado y eso es un debate de fondo\nseguramente de alto conocimiento médico si efectivamente esas\nantenas producen o no enfermedades como aquí se ha discutido.\nDr. Ciro me parece que el plan depende del operador, no creo que\ntengamos que sacar una ley para decir mire es que tiene que haber un\nplan donde se acumulen los minutos; yo discrepo, la verdad respeto a\nlas mayorías pero voto en contra del proyecto. Muchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:10:20-05:00", "transcript": "10818-acta-027-de-2015", "order": 62, "name": "H.R. Diego Patiño Amariles"}