{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidenta, durante una asamblea realizada en el\nPolitécnico Jaime Isaza Cadavid, institución que tiene su sede\nprincipal en la ciudad de Medellín, los estudiantes decidieron\ndeclararse en asamblea permanente y salir a las movilizaciones; muy\nde acuerdo a los que vamos a debatir prontamente con el debate de\nlas universidades del caribe, hay una realidad muy compleja en la\nfinanciación de la educación superior de nuestro país, elemento que\nseguramente encontraremos, será uno de los ejes neurálgicos de las\ncrisis que están viviendo las universidades del caribe, en tanto es un\nelemento neurálgico de la crisis que está viviendo todo nuestro\nsistema de educación superior.\nEn el caso de las instituciones técnicas y tecnológicas de nuestro país,\nhay un elemento que es mucho más grave, muchas de estas\ninstituciones fueron fundadas de carácter departamental por iniciativa\nde los gobernadores o de las asambleas departamentales, muchas de\nellas tienen componentes de calidad que tienen que ser reconocidas,\nen el caso de Antioquia tenemos al Politécnico Jaime Isaza Cadavid,\nal ITM, tenemos otras instituciones que han demostrado que pueden\nformar desde la técnica y la tecnología con calidad, pero no reciben\nfinanciación del nivel central, en el caso del Politécnico Jaime Isaza\nCadavid, ha habido una serie de movilizaciones ya fuertes,\nreclamando por parte de los estudiantes, cerca de quince mil (15.000)\nestudiantes, que se cubra un déficit presupuestal que los tiene\nahogados, y que además incluya una base presupuestal importante\npara que ellos puedan seguir funcionando en el futuro sin tantos\naprietos, muchos de los ingresos de esta institución terminan viniendo\nvía las matriculas de los estudiantes, y muchos de estos estudiantes\nson aquellos que viven en estratos o tiene realidades socio\neconómicas de estratos uno, dos y tres; ahí estamos mirando que hay\ntambién una repartición muy inequitativa del escaso recurso del\nsistema universitario estatal, la reclamación que ellos están haciendo\nforma parte también de estos debates de orden nacional y estaremos\nacompañando esta necesidad, para que el departamento se vincule\ncon la financiación del Politécnico Jaime Isaza Cadavid, pero que\ntambién lo haga la nación y que los recursos que se destinen desde el\nPresupuesto General de la Nación, lastimosamente ahora no desde el\ndebate que pudimos dar para el plan plurianual de inversiones, pero sí\nque los años venideros como un compromiso del gobierno nacional,\nque se puedan destinar los recursos que verdaderamente necesita el\nsistema universitario estatal, las instituciones de educación superior de\ncalidad, ¡todas!, para poder tener una educación acorde con la\nnecesidad de la construcción de un proyecto de país distinto. Muchas\ngracias presidenta.\nPresidenta (Martha Patricia Villalba Hodwalker):\nSecretario por favor continuemos con el orden del día.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-12T11:01:10-05:00", "transcript": "10811-acta-023-de-2015", "order": 20, "name": "H.R. Víctor Javier Correa Vélez"}