{"session": "Comisión Sexta Senado", "text": "Así es señor presidente le pedimos por favor a la señorita Ingrid que\nya puede hacer uso de la palabra.\nIngrid Johana Medina Orbegozo (Representante Comunidad\nEstudiantil):\nBuenos días, mi nombre es Ingrid Johana Medina Orbegozo, soy\nestudiante de la Fundación Universitaria San Martín de la sede\nSabaneta, y actualmente me encuentro en el internado; agradezco\neste espacio que nos permite a los estudiantes contar lo que opinamos\nacerca del proceso que se ha llevado en la universidad. Quisiera hacer\nuna pequeña introducción diciendo que creemos que la universidad es\nuna oportunidad y un espacio desde el cual se construye país; es en la\nuniversidad donde se preparan ciudadanos para realizar no solo su\nproyecto de vida sino también el espacio donde se adquieren\nconocimientos, habilidades y destrezas para insertarse en el mundo\nlaboral y contribuir a mejorar la sociedad, un proyecto y un qué hacer\nen el que cifras todas tus esperanzas e inviertes todos tus recursos de\ndiversa índole gracias al esfuerzo de toda tú familia; no podemos\npretender en esta exposición desconocer la problemática de la\nuniversidad y sus orígenes en el tiempo, considero que ningún\nestudiante, padre, o miembro de la comunidad universitaria, debería\npasar por alto la situación tan grave en que nos hemos visto envueltos.\nDesde hace varios años el gobierno a través del Ministerio de\nEducación Nacional ha realizado múltiples investigaciones a los\nprogramas académicos y al manejo financiero y administrativo\ninadecuado que le venía dando la familia Alvear al dinero de nuestras\nmatrículas, se evadieron impuestos, se incumplieron compromisos\nlaborales y otras series de actividades que comprometieron la\nestabilidad económica de la universidad; a pesar de lo anterior\npodemos afirmar sin temor a equivocarnos que en la institución tienen\ntantos programas excelentes tanto como algunos susceptibles de\nmejorarse a partir de los correctivos que puedan ejecutarse, nosotros\ncomo estudiantes hemos cumplido plenamente las obligaciones\neconómicas con nuestra universidad, igualmente nuestros\ncompromisos académicos, esto último es una afirmación verificable en\nlos resultados del saber pro y en los distintos logros de los\nestudiantes San Martinianos, no en vano somos plenamente\nreconocidos como profesionales idóneos, responsables, serios y\ncomprometidos en nuestras actividades laborales y de formación. De\nhecho queremos formular una invitación a ser más cuidadosos con las\ndeclaraciones públicas que de la universidad se han hecho,\nconsideramos que se ha mancillado el buen nombre de los egresados\ny estudiantes de la institución, exigimos una explicación clara y\ncontundente ante los medios de comunicación nacionales en el\nsentido de mostrar que el problema de la universidad no es académico\nsi no financiero, por el mal manejo de nuestro dinero que hiciera las\ndirectivas; con ello recuperaríamos en parte nuestro buen nombre\nperjudicado por los medios desde hace ya varios meses, los\nestudiantes no podemos pagar con nuestro buen nombre la\nineficiencia del Estado para controlar a tiempo la problemática de la\nuniversidad, la actuación e intervención del ministerio a estado\nenmarcada en dos aspectos cruciales.\nPrimero: manejo financiero y administrativo de la familia Alvear origen\nde los problemas detectados.\nSegundo: el derecho de la educación y continuidad de los programas\nacadémicos, respaldo a la comunidad estudiantil, en este sentido el\nMinisterio de Educación Nacional desde el año 2002 aplicando las\nherramientas disponibles desarrolla investigaciones, impone sanciones\nconsecutivas a los malos manejos de la universidad, suspende\nregistros calificados entre otras medidas, pero es en el 2014 con el\ndecreto 2219 y la resolución 18253 cuando se emprenden acciones\ndecididas a garantizar el derecho de los estudiantes. Pero en la\nejecución de estas acciones correctivas se presentaron una serie de\nhechos que no pueden ignorarse y que enumero a continuación:\nEn primer lugar: la suspensión de los registros calificados tuvo\nenormes repercusiones en el desarrollo académico de los programas y\nprácticamente ninguna en la solución de los problemas\nadministrativos.\nSegundo: no hubo medidas efectivas que garantizara la continuidad\ninmediata de los programas académicos respetando su diversidad en\nel desarrollo, y en las vigencias de los registros calificados.\nTercero: la suspensión de las actividades académicas impidió en\nalgunos casos la culminación del semestre 2014 dos, generando un\nreceso académico desde noviembre de 2014.\nCuarto: por falta de las medidas efectivas o carencia del piso legal\npara labores de vigilancia y control e intervención, se le dieron largas a\nla actitud negativa y obstruccionista de la anterior administración de la\ninstitución y con ello se perdieron prácticamente dos meses: diciembre\ny enero esperando que la institución hiciera algo que no quería hacer.\nQuinto: al suspender las obligaciones laborales hace 8 meses o más\nno se pagan salarios.\nSexto: se generó un panorama de incertidumbre, desconfianza y\ndesmotivación por el lento manejo der la problemática, más centrada\nen la recolección de información y llamadas mesas de trabajo que no\naportaron al manejo inmediato de la situación.\nSéptimo: difícil que la institución alcance hacer los dos semestres\nacadémicos de este año.\nOctavo: una deserción estudiantil aproximadamente del 40%, de las\nmejores épocas de la universidad estamos hablando de estudiantes\nque frente a una situación no clara y de desprestigio aun mayor de la\ninstitución, deciden trasladarse a otras universidades sin\nacompañamiento y sin garantías.\nPodríamos concluir con esto que el ministerio actuó precipitadamente,\nmás presionado por los medios que exigían medidas ante la\nproblemática que se estaba denunciando; el ministerio ha promovido\nmás noticias que soluciones, un problema financiero por desviación de\nrecursos y manejo administrativo se afrontó lesionando el desarrollo\nde la actividad académica, no se tuvo en cuenta lo encontrado en las\nvisitas a los programas, la llamadas mesas de trabajo y el historial que\ntenía la institución ante el Ministerio de Educación Nacional, y el\nministerio no estaba lo suficientemente preparado con medidas\nefectivas para abordar la situación de la institución e impedir el manejo\namañado de las anteriores directivas. Reconocemos cómo el\nministerio inicio el proceso de nombramiento de una serie de personas\nen la dirección de la universidad; las cuales han venido estudiando las\nparticularidades de los problemas de cada una de las sedes de la\nuniversidad y están comenzando en terminar medidas en pos de\nrestaurar la normalidad académica y financiera de la universidad para\nlo cual requiere del apoyo del gobierno en el tema económico.\nUstedes como representantes tienen la palabra de cómo pueden\nayudarnos en esta tarea, queremos resaltar la irresponsabilidad del\ngobierno en las declaraciones emitidas en los medios de\ncomunicación, inclusive tratándonos de universidades de garaje, lo\ncual no es cierta ya que puso en tela de juicio nuestra calidad como\nestudiantes de la Universidad San Martín, y obviamente a sus\nprofesionales y egresados lo cual desde luego sembró un manto de\ndudas sobre el tipo de profesionales y egresados de la universidad,\ncosa que no es cercana a la realidad, no somos estudiantes o\nprofesionales menos competentes para desempeñar labores para las\ncuales concienzudamente nos hemos preparado. Finalmente\nsolicitamos a ustedes honorables representantes su concurso para\nque esta actuación que enmarca una violación al derecho de la\neducación se solucione de la mejor manera posible y en el menor\nespacio de tiempo y así evitar la incertidumbre y zozobra nuestra y de\nnuestras familias por la situación que nos ha tocado vivir. Vemos con\nbuenos ojos el interés del ministerio que ha tomado cartas en la\nresolución de problemas que estamos viviendo y a su vez solicitamos\nser más dinámico y ejecutivo en la toma de decisiones que permitan\nnormalizar la situación académica que restaura el equilibrio financiero\nde la universidad, solicitamos se otorguen los registros calificados de\nlas carreras que cumplan todos los requisitos exigidos ya que sin estos\nse ahonda en la crisis al ahogar financieramente las distintas sedes, al\nno poder matricular más estudiantes lo cual va en contra sentido de lo\nque nosotros queremos.\nReconocemos al ministerio el valor de afrontar este problema, al pleno\nen actual por brindar espacios y canales de comunicación, a todos los\nadministrativos y funcionarios que no han dejado los estudiantes solos\nen este difícil momento, pero creemos que aún falta mucho por hacer\ny es necesario la voluntad de todos para sacar la universidad adelante,\nesto no depende solo del ministerio, de los estudiantes o de la\ncomunidad, invito al señor presidente y a ustedes honorables\nrepresentantes, que en este país que quieren que sea Colombia y\nestas personas que van a construir el futuro de esta nación, aun\nsomos 14.000 mil estudiantes que estamos dispuestos a continuar y a\nejercer nuestro derecho a educarnos, y quiero dejar en el ambiente\ndos preguntas que nos surgen a los estudiantes. ¿Cuál es la posición\ny cuál es la relación entre el Ministerio de Educación y el Ministerio de\nSalud para garantizar las plazas y las rotaciones necesarias para los\nestudiantes en áreas de la salud?\nLa segunda es: qué posibilidad hay de que como se financian ciertas\ninstituciones financieras; se cree un fondo para esta crisis de la\neducación y de las instituciones de educación superior. Muchas\ngracias.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2015-04-08T10:43:10-05:00", "transcript": "10814-acta-022-de-2015", "order": 20, "name": "Jair Jose Ebratt Diaz"}