{"session": "Comisión Sexta Senado", "text": "Gracias presidente y colegas. Yo quiero respaldar la solicitud de Iván y\nde hecho firme la proposición por varias razones: primero no olviden\nque hoy vamos a terminar de votar una ley que fija la política pública\nsobre la primera infancia, yo creo que es redundar sobre los alcances\nde esa ley a lo que aquí estamos estableciendo.\nSegundo: en el aspecto tecnológico, ayer escuchamos al ministro, esto\nno es solamente del Ministerio de Educación, es también un problema\ntambién del Ministerio de las Tics, donde ya se han manifestado la\nnecesidad de masificar la dotación de instrumentos tecnológicos pero\nademás de contenidos que se deben de tener, y me parece que\napoyar el aplazamiento apenas es obvio para que miremos la\ncongruencia del proyecto frente a unas cosas que ya van a ser ley de\nla República. Entonces me parece que es redundar sobre cosas que\nya están caminando, ya aquí sobre si es el gobierno el abanderado de\nla jornada única o no, ese será el debate que habrá que dar cuando\nrealmente en un año o año y medio se pueda conocer sí habido ese\nalcance o no sobre esa política pública para la jornada única en\nColombia; presidente yo si reiteraría a los colegas que nos\nacompañaran con el aplazamiento para que miremos íntegramente\nlas leyes que hoy están caminando con respecto a lo que aquí esta, y\nyo voy a dar una sugerencia que he venido dando desde hace ocho\naños, no reformemos la Ley 115 a retazos mirémosla integralmente\nporque es que ya la ley va a cumplir veinte año y creo que es\nimportante una revisión integral por que ya han pasado inclusive dos\nconvocatorias que el gobierno ha hecho sobre el plan decenal de\neducación; y yo quisiera ver si esos planes decenales de educación\nobedecen a lo que la ley hoy contiene, yo creo que es ahí donde está\nel gran debate, me parece que debemos de mirar con mayor\nintegralidad la reforma a la Ley 115 y no a pedacitos, y dos temas que\ncontienen la ley, señores yo creo que la ley que hoy vamos a aprobar\nseguramente le va a dar todas las herramientas al gobierno para lo\nque es la primera infancia y por supuesto lo que tiene que ver con las\ntecnologías pues en el Plan de Desarrollo está claro, ayer lo\ndiscutimos, ayer lo estuvimos mirando con el ministro de las Tics, por\neso los invito colegas a que nos acompañen en el aplazamiento, nos\nreunamos con los ministros respectivos y si es del caso y miramos el\ntema, la petición de fondo es que no reformemos la ley a pedacitos si\nno que la miremos de fondo es un tema que yo vengo planteando\nhace ocho años, la Superintendencia de Educación yo la plantee aquí\nhace cinco años nadie le paro bolas, nadie del gobierno y hoy se están\ndando cuenta que era necesario, por ello pido con todo respeto que\nnos acompañen en eso y que hagamos una sub comisión si es del\ncaso para revisar a fondo la Ley 115 y poder plantear las reformas\nque requieren. Muchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-25T10:59:00-05:00", "transcript": "10813-acta-021-de-2015", "order": 67, "name": "H.R. Diego Patiño Amariles"}