{"session": "Comisión Sexta Senado", "text": "JAVIER CORREA VELEZ\nCuestionario\n,Rector de la Universidad del Atlántico\nHODWALKER\nCuestionario enviado a los,Rectores de: Universidad del\nMagdalena, Universidad de Cartagena, Universidad de la Guajira,\nUniversidad de Córdoba, Universidad de Sucre.\nHODWALKER\nCuestionario\n,Rector de la Universidad Popular del Cesar\nPROPOSICIÓN ADITIVA A LA 031\n(Bogotá, D.C., marzo 24 de 2015)\nPROPOSICIÓN ADITIVA A LA 031\n(Bogotá, D.C., marzo 24 de 2015)\nInvitar a los,Rectores de las siguientes Instituciones Públicas de\nEducación Superior en Santander:\n-UNIVERSIDAD INDUSTRIAL DE SANTANDER\n-UNIDADES TECNOLÓGICAS DE SANTANDER\n-UNIVERSIDAD DE LA PAZ.\n1. ¿Cuáles son las acciones que desde el Plan de Desarrollo\n2014-2018 “Todos por un nuevo país” propone el Gobierno\nNacional para garantizar la educación superior pública,\nsuperar la desfinanciación acumulada, y cerrar las brechas de\ncalidad en las universidades públicas del orden nacional y\nregional?\n2. ¿Cuáles son las medidas a tomar desde el Gobierno nacional\npara el pago del déficit a las universidades públicas que está\ncercano a los 13 billones de pesos?\n3. Teniendo en cuenta que no todos los objetivos contemplados\npara la educación superior y la ciencia y tecnología reseñados\nen las Bases del Plan Nacional de Desarrollo 2014-2018\nquedaron reflejados en el articulado del Proyecto de Ley que\nel Gobierno Nacional radicó en el Congreso de la República,\nexplíquenos lo siguiente:\n Sobre el sistema de financiamiento de la educación superior\npública.\n Sobre la apuesta gubernamental para fortalecer la educación\nsuperior en Colombia.\n Sobre cómo pretenden mejorar la universidad pública y sus\nestándares de calidad y acreditación.\n Como solucionaran el déficit de cupos de la educación\nuniversitaria pública.\nCuestionario\nMinistro de Hacienda y Crédito Público\nMAURICIO CARDENAS SANTAMARIA\n1. ¿Cuáles son las acciones que desde el Plan de Desarrollo\n2014-2018 “Todos por un nuevo país” propone el Gobierno\nNacional para garantizar la educación superior pública,\nsuperar la desfinanciación acumulada, y cerrar las brechas de\ncalidad en las universidades públicas del orden nacional y\nregional?\n2. ¿Cuáles son las medidas a tomar desde el Gobierno nacional\npara el pago del déficit a las universidades públicas que está\ncercano a los 13 billones de pesos?\n3. Teniendo en cuenta que no todos los objetivos contemplados\npara la educación superior y la ciencia y tecnología reseñados\nen las Bases del Plan Nacional de Desarrollo 2014-2018\nquedaron reflejados en el articulado del Proyecto de Ley que\nel Gobierno Nacional radicó en el Congreso de la República,\nexplíquenos lo siguiente:\n Sobre el sistema de financiamiento de la educación superior\npública.\n Sobre la apuesta gubernamental para fortalecer la educación\nsuperior en Colombia.\n Sobre cómo pretenden mejorar la universidad pública y sus\nestándares de calidad y acreditación.\n Como solucionaran el déficit de cupos de la educación\nuniversitaria pública.\n1. Teniendo en cuenta, el artículo 69 de la Constitución Nacional, la\nLey 30 de 1992 en sus artículos 3, 28 y 47, y la Sentencia T-492\nde 1992 de la Corte Constitucional, donde se consagra la\nautonomía universitaria como derecho fundamental y de especial\nprotección, deber y obligación de parte del Estado Colombiano.\n¿Cómo valora en la actualidad el cumplimiento de este principio\nque establece la independencia política, administrativa y\nacadémica de las universidades públicas, como entes estatales\nautónomos, frente a injerencias externas?\n2. ¿Cómo valora las medidas preventivas y de vigilancia especial,\nprevistas en la Ley 1740 de 2014, que viene proponiendo el\nMinisterio de Educación Nacional para con las universidades\npúblicas de la Región Caribe?\n3. ¿Cómo valora la respuesta institucional y financiera de\nColciencias respecto a su universidad, teniendo en cuenta los\nnuevos retos en ciencia, tecnología e innovación que debe\nenfrentar la educación superior?\n4. Presente un informe detallado del estado académico actual de la\nuniversidad del Atlántico con énfasis en lo siguiente:\na) ¿Cuántas y cuáles carreras ofrece su Universidad en la\nactualidad?\nb) Expónganos sobre el Proceso de acreditación.\nc) ¿Cómo ha cambiado la oferta educativa de su\nuniversidad en los últimos veinte años y qué\nconclusiones se dan al analizar estos cambios?\nd) ¿Con cuáles instrumentos en investigación, tecnología e\ninnovación cuenta su universidad y cómo están\ncontribuyendo a la mejora continua del perfil profesional\nofrecido?\ne) En los últimos 10 años, ¿cuáles, y cuántos han sido los\nestudios sobre mercados de trabajo que se han hecho\nen la universidad para orientar su oferta en el mediano y\nlargo plazo? ¿Con cuáles instrumentos tecnológicos\ncuenta la universidad y como están contribuyendo a la\nmejora continua del perfil profesional ofrecido, a su vez,\ncon cuántos y cuáles convenios y procesos de\ntransferencia tecnológica ha estado vinculada la\nUniversidad\ndel Atlántico y de qué manera los resultados de los\nmismos ha orientado su oferta en el mediano y largo\nplazo?\nf) Si el departamento del Atlántico es parte del Delta\nEstuarino de la desembocadura del Río Magdalena,\n¿cuáles considera usted que pudieran ser las\nprofesiones pertinentes a este perfil ambiental del\nterritorio y cuáles ofrece la Universidad del Atlántico?\ng) Teniendo en cuenta las características del Dpto del\nAtlántico respecto a la cultura, la economía y la\nseguridad; los altos niveles de vulnerabilidad frente al\ncambio climático; las dinámicas acelerada de\nconurbación, y la alta presencia de poblaciones en\ncondición de discapacidad y étnicas ¿cuál ha sido el\nénfasis de la oferta educativa que promueve la\nUniversidad del Atlántico?\nh) En los últimos 10 años ¿cuáles, y cuántos han sido los\nestudios sobre mercados de trabajo que se han hecho\nen la Universidad del Atlántico para orientar su oferta en\nel mediano y largo plazo?\ni) ¿Cómo se ha venido implementado desde la\nUniversidad, ofertas flexibles de educación superior\npara poblaciones específicas respecto a: a) Formación\npor Ciclos Propedéuticos, b) Educación abierta y a\nDistancia. c) Educación Virtual?\n1. Teniendo en cuenta, el artículo 69 de la Constitución\nNacional, la Ley 30 de 1992 en sus artículos 3, 28 y 47, y la\nSentencia T-492 de 1992 de la Corte Constitucional, donde se\nconsagra la autonomía universitaria como derecho\nfundamental y de especial protección, deber y obligación de\nparte del Estado Colombiano. ¿Cómo valora en la actualidad\nel cumplimiento de este principio que establece la\nindependencia política, administrativa y académica de las\nuniversidades públicas, como entes estatales autónomos,\nfrente a injerencias externas?\n2. ¿Cómo valora las medidas preventivas y de vigilancia\nespecial, previstas en la Ley 1740 de 2014, que viene\nproponiendo el Ministerio de Educación Nacional para con las\nuniversidades públicas de la Región Caribe?\n3. ¿Cómo valora la respuesta institucional y financiera de\nColciencias respecto a su universidad, teniendo en cuenta los\nnuevos retos en ciencia, tecnología e innovación que debe\nenfrentar la educación superior?\n4. Presente un informe detallado del estado académico actual de\nla universidad que preside con énfasis en lo siguiente:\na) Cuántas y cuáles carreras ofrece su Universidad en la\nactualidad?\nb) Expónganos sobre el Proceso de acreditación.\nc) ¿Cómo ha cambiado la oferta educativa de su\nUniversidad en los últimos veinte años y qué\nconclusiones se dan al analizar estos cambios?\nd) Con cuáles instrumentos en investigación, tecnología e\ninnovación cuenta su universidad y como están\ncontribuyendo a la mejora continua del perfil profesional\nofrecido?\ne) En los últimos 10 años, ¿cuáles, y cuántos han sido los\nestudios sobre mercados de trabajo que se han hecho\nsu Universidad para orientar su oferta en el mediano y\nlargo plazo?\n5. Presente un informe detallado del estado financiero actual de\nla Universidad que preside.\n1. Teniendo en cuenta, su cargo de vicepresidente en la junta\ndirectiva período 2014 - 2016 del Sistema de Universidades del\nEstado y en concordancia con la Ley superior de Educación y\nresolución 4646 de 2006 presente un informe detallado de\ncumplimiento de objetivos de las universidades de la Región\nCaribe respecto a:\na) Racionalización y optimización de los recursos\nhumanos, físicos, técnicos y financieros.\nb) Proceso de transferencia de estudiantes, intercambio de\ndocentes, creación o fusión de programas académicos y\nde investigación.\nc) Establecimiento de sistemas y redes de información\ncomunes en asuntos financieros, presupuestales,\ncontractuales, de talento humano, administrativos,\nacadémicos, investigación y extensión.\nd) Promoción de procesos de evaluación y\nheteroevaluación institucional.\ne) indicadores de gestión\n2. Teniendo en cuenta, el artículo 69 de la Constitución Nacional, la\nLey 30 de 1992 en sus artículos 3, 28 y 47, y la Sentencia T-492\nde 1992 de la Corte Constitucional, donde se consagra la\nautonomía universitaria como derecho fundamental y de especial\nprotección, deber y obligación de parte del Estado Colombiano.\n¿Cómo valora en la actualidad el cumplimiento de este principio\nque establece la independencia política, administrativa y\nacadémica de las universidades públicas, como entes estatales\nautónomos, frente a injerencias externas?\n3. ¿Cómo valora las medidas preventivas y de vigilancia especial,\nprevistas en la Ley 1740 de 2014, que viene proponiendo el\nMinisterio de Educación Nacional para con las universidades\npúblicas de la Región Caribe?\n4. ¿Cómo valora la respuesta institucional y financiera de\nColciencias respecto a su universidad, teniendo en cuenta los\nnuevos retos en ciencia, tecnología e innovación que debe\nenfrentar la educación superior?\n5. Presente un informe detallado del estado académico actual de la\nuniversidad que preside con énfasis en lo siguiente:\nf) Cuántas y cuáles carreras ofrece su Universidad en la\nactualidad?\ng) Expónganos sobre el Proceso de acreditación.\nh) ¿Cómo ha cambiado la oferta educativa de su\nUniversidad en los últimos veinte años y qué\nconclusiones se dan al analizar estos cambios?\ni) Con cuáles instrumentos en investigación, tecnología e\ninnovación cuenta su universidad y como están\ncontribuyendo a la mejora continua del perfil profesional\nofrecido?\nj) En los últimos 10 años, ¿cuáles, y cuántos han sido los\nestudios sobre mercados de trabajo que se han hecho\nsu Universidad para orientar su oferta en el mediano y\nlargo plazo?\n6. Presente un informe detallado del estado financiero actual de la\nUniversidad que preside.\n1. ¿Cuál ha sido el marco de acción que desde su institución se\nejecuta para el desarrollo científico, tecnológico y de\ninnovación en las universidades públicas de la Región\nCaribe?\n2. En el Plan Nacional de Desarrollo “Todos por un nuevo país”,\nse expone que para el año 2018, “Colombia habrá\nposicionado el conocimiento, la producción científica y\ntecnológica, y la innovación como el eje central de la\ncompetitividad, como hoja de ruta para convertirse en uno de\nlos tres países más innovadores de América Latina en el\nacciones para\nlograr estos resultados, por esta razón, expónganos como\ndesde Colciencias se pretenden cumplir estos objetivos y en\nespecial, como se fortalecerán los procesos de investigación\nen las universidades públicas de la Región Caribe?", "external_id": "#hr-martha-villalba-h", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-20T09:00:00-05:00", "transcript": "10816-acta-025-de-2015", "order": 1, "name": "H.R. Martha Villalba H"}