{"session": "Comisión Sexta Senado", "text": "Gracias presidente. Cordial saludo a la mesa directiva a los colegas y\na todos los asistentes; este proyecto es de iniciativa parlamentaria del\ndoctor Rodrigo Lara de Cambio Radical. Cuando me designaron\ncoordinador de este proyecto recuerdo en el periodo pasado cuando\niniciamos un gran proyecto que ya hoy es ley de la República gracias a\nDios y a la ayuda y decisión acertada de este Congreso y hoy qué\nbueno que tantos estudiantes puedan ingresar a la universidad con\ncréditos Icetex con cero por ciento de interés, eso es de los proyectos\nimportantísimos que se han aprobado en este Congreso y que estoy\nseguro que ayuda al desarrollo de este país y al reconocimiento a esta\nadministración del presidente Santos.\nA mí me parece que una de las cosas que uno tiene que también\nvalorar y decir las cosas buenas así como nos gusta hacerle crítica, si\nhay algo que le reconozco al presidente Santos es exactamente esto\nque en esta administración los créditos son cero por ciento de interés;\npero yo les pregunto colegas ese cero por ciento de interés una\nreflexión ahí interna a partir del año pasado se están dando ya esos\ncréditos y que pasa con los otros estudiantes que ya tenían sus\ncréditos y que cuantos están colgados por la situación difícil me\nparece que este Congreso debe de hacer justicia también con esos\ncolombianos que si ya los que están aprovechando la nueva ley pues\ntambién tienen derecho esos colombianos, inclusive yo iría más allá de\neste gran proyecto del doctor Rodrigo Lara, y que quiero invitarlo ya lo\nhe dicho esta es la segunda vez, ya como este periodo o año se está\nterminando el 20 de julio y cuando iniciemos el próximo y quienes\nestén interesados quiero aquí hacerles la invitación, yo voy a presentar\nun proyecto y quienes me quieran acompañar para condonar inclusive\nla deuda por los intereses de quienes ya tenían ese crédito, aquí el\ndoctor Rodrigo Lara a buena hora y como todavía no hay proyecto en\nese sentido entonces es ayudarle a esos estudiantes que por x o y\nmotivo no han podido pagar su crédito y que están en la situación\njurídica que esos gastos lo que cobra el abogado por ese proceso que\nno se le traslade al estudiante que sea el mismo Estado el que asuma\nese costo repito el doctor Lara acaba de llegar bienvenido a esta\ncomisión Sexta que es también la comisión de educación, porque de\nverdad es molesto inclusive que estos cobros no los haga el mismo\nEstado, que debería tenerlo en Icetex y lo traslada a otros. Tercerizar\nyo creo que tenemos malas experiencias con este tipo de situaciones,\neso es lo que quiere este proyecto a que no se tercerice más ese\ncobro jurídico y que sea el Estado el que lo asuma, y les decía doctor\nRodrigo que estoy seguro usted también nos va a acompañar en esa\niniciativa que aquí vamos hacer más amplios inclusive vamos a un\nproyecto de ley para condonar los intereses, no solo el gasto pre-\njurídico sino todos los intereses porque es que hoy los estudiantes que\nhacen uso del crédito del Icetex estrato cero, uno o dos, no tienen\ninterés, pero este proyecto ya está presentado e importante que se le\ndé el curso en esta comisión, básicamente este es el proyecto de ley\nque ese gasto pre-jurídico no lo asuma el estudiante, que sea el\nmismo Estado, haciendo equidad, justicia, siendo coherentes con la\nactual ley, es lo que quiere este proyecto, que es de solo dos artículos\nsencillo pero de verdad que me parece que hace justicia con un gran\nnúmero de colombianos.\nNo olviden que el Icetex cuando se dio su formación y creación quedo\nclaro que es para ayudar a la cobertura; claro si se dan los créditos\nestá ayudando a la cobertura pero también es claro que debe de\nayudar a la pertinencia, y yo le pregunto con estos cobros pre-jurídicos\ny esos gastos adicionales pues lo que hace es que muchos jóvenes\ncomo decimos comúnmente tiren la toalla o abandones sus estudios\nuniversitarios; ahí no estaría ayudando a la pertinencia, entonces me\nparece que también es muy acertado este proyecto para ayudar a la\npertinencia a que los jóvenes finalmente puedan terminar sus carreras\nprofesionales; así que la invitación mis estimados colegas es a que me\nacompañen en este proyecto que me parece que es para hacer\nequidad, justicia y para ser coherentes con el proyecto que ya es ley\nde la República cero por ciento de interés. Muchas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-13T11:19:40-05:00", "transcript": "10815-acta-024-de-2015", "order": 119, "name": "H.R. Atilano Alonso Giraldo Arboleda"}