{"session": "Comisión Sexta Senado", "text": "“Proposición aditiva a la proposición N° 030 aprobada el 24 de\nmarzo que tiene que ver con un cuestionario a la, ministra de\ntransporte sobre especies venales, la cual está firmada por el\nrepresentante Alfredo Ape Cuello Baute.\nPROPOSICION ADITIVA\n(8 de abril de 2015)\nProblemática:\nFraude, falsificación, venta y uso en documentos públicos.\nESPECIES VENALES.\n1. ¿Cuántas especies venales existen?\n2. ¿Quiénes están facultados para la elaboración de especies venales?\n3. ¿Quiénes están facultados para la administración especies venales?\n4. ¿De cuáles especies venales se delegó su elaboración o\nadministración en particulares?\n5. ¿Qué norma delego la elaboración de especies venales en\nparticulares?\n6. ¿Qué norma delego la administración de especies venales en\nparticulares?\n7. ¿Cuáles son los requisitos y garantías mínimas que se exigen a los\nparticulares para constituirse como fabricantes o administradores de\nespecies venales?\n8. ¿Qué entidad es responsable del control y vigilancia de cada una de\nlas especies venales?\n9. ¿Tiene el Ministerio de Transporte conocimiento de los altos índices\nde falsificación de documentos públicos elaborados en especies venales?\n10. En caso afirmativo, ¿Desde qué época tiene conocimiento?\n11. Sírvase informar cuales han sido las medidas de contingencia frente a\nla falsificación y su índice de efectividad.\nLICENCIA DE CONDUCCIÓN.\nEl Formato.\n12. ¿Contamos en Colombia con una licencia de conducción de formato\núnico nacional?\n13. ¿Cuantos formatos de licencia de conducción circulan actualmente en\nel país?\n14. ¿Qué norma regula el formato y ficha técnica de la licencia de\nconducción?\n15. ¿La actual licencia de conducción permite la lectura y actualización\nde los datos del registro del conductor?\n16. ¿El formato vigente de la licencia de conducción permite confrontar la\nidentidad del respectivo titular?\n17. ¿Por qué el formato de la licencia de conducción regulado por el\nMinisterio de Transporte no cumple con lo establecido en la norma legal\nvigente?\n18. ¿Cuando vence el plazo establecido por la ley para UNIFICARLO en un\nsolo formato Único Nacional?\n19. Indique con qué acto administrativo el Ministerio de Transporte reguló\nel procedimiento de unificación del formato de la licencia de conducción\nordenado desde el año 2002.\n20. ¿Quiénes elaboran las tarjetas en las que se imprimen las licencias de\nconducción?\n21. En hoja de cálculo, Indique la cantidad de empresas que elaboran el\nformato de la licencia de conducción, indicando:\na. Nombre de la Empresa.\nb. NIT.\nc. Dirección.\nd. Correo Electrónico.\ne. Numero de Resolución o de Acto Administrativo de HABILITACION\nDEL MINISTERIO DE TRANSPORTE para operar como fabricante de formatos\nde licencia.\nf. Número de formatos de la licencia de conducción fabricados y\nentregados a los organismos de tránsito en el 2014.\ng. Relación de formatos de la licencia de conducción entregados a cada\norganismo de tránsito.\n22. En hoja de cálculo haga una relación donde indique la cantidad de\nempresas personalizadoras de licencias de conducción que compran\nsustratos a los productores para luego suministrárselos a cada organismo\nde tránsito, indicando:\na. Nombre de la Empresa.\nb. NIT.\nc. Dirección.\nd. Correo Electrónico.\ne. Numero de Resolución o de Acto Administrativo de HABILITACION\nDEL MINISTERIO DE TRANSPORTE para operar como distribuidor de\nformatos de licencia de conducción.\nf. Número de formatos comprados a los productores por cada\npersonalizador en el 2014.\ng. Relación de formatos entregados a cada organismo de tránsito\ndurante 2014.\nCapacitación teórica para obtener licencia de conducción.\nInstalaciones y Aulas de clase.\n23. En hoja de cálculo, Indique la cantidad de Centros de Enseñanza\nAutomovilística, particulares, públicas o mixtas habilitadas por el Ministerio\nde Transporte, ordenándolos por jurisdicción de las Regionales del\nMinisterio de Transporte y del Organismo de Transito donde operan,\nindicando;\na. Nombre\nb. NIT\nc. Número de Matrícula Mercantil de la Sociedad o del Propietario cuando es\npersona natural.\nd. Número de Matrícula Mercantil del Establecimiento comercial.\ne. Número de vehículos autorizados para impartir capacitación en cada\nCEA.\nf. Numero de instructores relacionados para impartir capacitación en cada\nCEA.\ng. Dirección.\nh. Correo Electrónico.\n24. En la misma hoja de cálculo, sírvase relacionar la cantidad de aulas\ncon las que cuenta cada CEA.\n25. Indique también la cantidad de aprendices que soporta cada aula.\n26. Por favor relacione el horario laboral del CEA.\n27. Indique el número de horas posible que puede dictar mensualmente\ncada CEA.\n28. Por favor indique si el Ministerio de Transporte reglamentó el\nMecanismo de Control de la capacitación teórica requerida para obtener la\nlicencia de conducción.\n29. En caso afirmativo explique de qué manera está diseñado y como\nopera el referido mecanismo de control.\n30. En caso negativo explique porque el Ministerio de Transporte ha\nhecho caso omiso a la Ley durante trece años.\nCapacitación práctica para obtener licencia de conducción.\nVehículos.\n31. En la misma hoja de cálculo, Indique la cantidad de vehículos con que\noperan a nivel nacional en los Centros de Enseñanza Automovilística,\nparticulares, públicas o mixtos habilitadas por el Ministerio de Transporte,\nordenándolos por jurisdicción de las Regionales del Ministerio de Transporte\ny del Organismo de Transito donde operan, indicando;\na. Tipo de vehículo.\nb. Placa.\nc. Modelo.\nd. Tarjeta de Servicio con que se le autorizo para capacitar.\ne. Fecha de expedición y vencimiento de la tarjeta de servicio.\nf. Fecha de vinculación al CEA.\ng. Tiempo de servicio que ha sido operado como vehículo de enseñanza.\nh. Tiempo de servicio de operación que le queda como vehículo de\nenseñanza.\n32. Por favor indique los días máximos mensuales en que pudo operar en\nel 2014 el vehículo como instrumento de capacitación de acuerdo al pico y\nplaca de su área de influencia.\n33. Por favor indique los horarios en que opera el vehículo como\ninstrumento de capacitación.\n34. Indique el tiempo en horas máximas que pudo haber capacitado el\nCEA en ese vehículo diariamente.\n35. ¿Qué cantidad de kilómetros recorre por hora un vehículo destinado a\nla capacitación?\n36. ¿Cuánto combustible promedio consume cada tipo de vehículos por\nhora de capacitación?\nVerificación de la capacitación teórica y práctica de los aspirantes a\nconductor.\nCapacitación Teórica\n37. Sírvase informar si en la actualidad se verifica por parte del Ministerio\nde Transporte que los CEA´s dicten la capacitación teórica obligatoria al\naspirante a conductor.\n38. Sírvase informar si el Ministerio de Transporte reglamentó el\nMecanismo de Control de la capacitación teórica requerida para obtener la\nlicencia de conducción.\n39. En caso afirmativo explique de qué manera está diseñado y como\nopera el referido mecanismo de control de la capacitación teórica.\n40. En caso negativo explique porque el Ministerio de Transporte ha\nhecho caso omiso a la Ley durante trece años.\nCapacitación Práctica\n41. Sírvase informar si en la actualidad se verifica por parte del Ministerio\nde Transporte que los CEA´s dicten la capacitación práctica obligatoria al\naspirante a conductor.\n42. Sírvase informar si el Ministerio de Transporte reglamentó el\nMecanismo de Control de la capacitación práctica requerida para obtener la\nlicencia de conducción.\n43. En caso afirmativo explique de qué manera está diseñado y como\nopera el referido mecanismo de control de la capacitación práctica.\n44. En caso negativo explique porque el Ministerio de Transporte ha\nhecho caso omiso a la Ley durante trece años.\nEvaluaciones requeridas para poder certificar conductores en el CEA.\nTeórica.\n45. Sírvase informar si en la actualidad se evalúa al interior de los CEA´s\nel aprendizaje del área teórica que obtuvo su aspirante a conductor antes de\nexpedir su correspondiente certificado.\n46. Indique si el Ministerio de Transporte reglamentó el Mecanismo de\nControl de la evaluación teórica requerida para aprobar la capacitación en\nlos CEA´s.\n47. En caso afirmativo explique de qué manera está diseñado y como\nopera el referido mecanismo de control de la evaluación teórica requerida\npara aprobar la capacitación en los CEA de conducción.\n48. En caso negativo explique porque el Ministerio de Transporte ha\nhecho caso omiso a la Ley durante trece años.\nPráctica\n49. Sírvase informar si en la actualidad se evalúa al interior de los CEA´s\nel aprendizaje del área práctica que recibió el aspirante a conductor antes de\nexpedir su correspondiente certificado.\n50. Indique si el Ministerio de Transporte reglamentó el Mecanismo de\nControl de la evaluación del área práctica requerida para aprobar la\ncapacitación en los CEA de conducción.\n51. En caso afirmativo explique de qué manera está diseñado y como\nopera el referido mecanismo de control de la evaluación del área práctica\nrequerida para aprobar la capacitación en los CEA de conducción.\n52. En caso negativo explique porque el Ministerio de Transporte ha\nhecho caso omiso a la Ley durante trece años.\nInstructores\n53. En hoja de cálculo, relacione la cantidad de instructores con que\noperan a nivel nacional lo Centros de Enseñanza Automovilística,\nparticulares, públicas o mixtas habilitadas por el Ministerio de Transporte,\nordenándolos por jurisdicción de las Regionales del Ministerio de Transporte\ny del Organismo de Transito donde operan, indicando;\na. Nombre.\nb. Número de cédula.\nc. Número de licencia de conducción.\nd. Categorías autorizadas en la licencia de conducción.\ne. Fecha de vencimiento de la licencia de conducción.\nf. Número de licencia de instructor.\ng. Categorías autorizadas en la licencia de instructor.\nh. Horario en que laboró el instructor durante el año 2014.\ni. Número de horas que dictó el instructor en el 2014.\nj. El CEA´s que lo capacitó como instructor.\n54. Sírvase informar cuantos CEA´s están autorizados para capacitar\ninstructores.\n55. Indique el número de certificaciones para de instructores de\nconducción expedidas durante 2014 por cada uno de los CEA´s autorizados\nen esta especialidad.\n56. Sírvase informar si existe un régimen sancionatorio para los\ninstructores de conducción.\n57. Sírvase informar si actualmente existe investigaciones por\nincumplimiento del de lo regulado para los instructores de conducción.\n58. Cuantos Instructores han sido sancionados por el incumplimiento.\nEstadística\n59. ¿Cuantas licencias de conducción para servicio público se expidieron\nel año 2014?\n60. ¿Cuantas licencias de conducción para servicio particular se\nexpidieron el año 2014?\n61. ¿Cuántas licencias de conducción para motocicletas se expidieron el\naño 2014?\n62. En hoja de cálculo, organizándolo de acuerdo con la jurisdicción de la\nTerritorial del Ministerio de Transporte donde opera por Indique la cantidad\nde licencias de conducción (públicas, particulares y motocicletas) expedidas\npor cada Organismo de Tránsito en el país durante 2014 relacionando el tipo\nde trámite.\n63. Sírvase indicar cuantas CERTIFICACIONES para licencia de\nconducción fueron expedidas por cada uno de los CEA´s en el año 2014,\norganizándolas por Regionales del Ministerio de Transporte, Organismo de\nTransito donde operan agregando, el tipo de trámite y servicio para el que\nse expidió el certificado.\nPLACAS\n64. En hoja de cálculo, Indique la cantidad y la razón social de las\nempresas particulares que elaboran o fabrican placas, indicando;\na. Nombre\nb. NIT\nc. Número de Matrícula Mercantil de la Sociedad o del Propietario cuando\nes persona natural.\nd. Número de Matrícula Mercantil del Establecimiento comercial.\ne. Dirección.\nf. Correo Electrónico.\n65. Cite específicamente que norma regula el mecanismo de control para\nla elaboración de las placas hechas por particulares.\n66. Cite específicamente que norma regula el mecanismo de control para\nla administración de las placas hechas por particulares.\n67. Cuáles son los requisitos y garantías mínimas que se exigen a los\nparticulares para constituirse como fabricantes o distribuidores de PLACAS.\n68. Explique brevemente en que consiste el mecanismo de control o\nprevención para fabricación de las placas y como se garantiza que no se\nadulteran, que no se elaboren más de las habilitadas o que no se le fabrican\nplacas a entidades o persona no autorizadas.\n69. Cuantas placas publicas fueron elaboradas por los particulares\ndurante el año 2014?\n70. Cuantas placas particulares fueron elaboradas por los particulares\ndurante el año 2014?\n71. Cuantas placas para motocicletas fueron elaboradas por los\nparticulares durante el año 2014?\n72. Cuantos vehículos públicos fueron matriculados durante el año 2014?\n73. Cuantos vehículos particulares fueron matriculados durante el año\n2014?\n74. Cuantos motocicletas fueron matriculados durante el año 2014?\n75. En hoja de cálculo, Indique la cantidad de vehículos matriculados\n(públicas, particulares y motocicletas) por cada Organismo de Transito\ndurante el 2014.\nLICENCIA DE TRÁNSITO\nEl Formato.\n76. ¿Contamos en Colombia con una licencia de Tránsito de formato\núnico nacional?\n77. ¿Cuantos formatos de licencia de Tránsito circulan actualmente en el\npaís y cuales son legales?\n78. ¿Qué norma regula el formato y ficha técnica de la licencia de\ntránsito?\n79. ¿La actual licencia de tránsito permite al Organismo de Tránsito\nconfrontar la identidad del respectivo titular?\n80. ¿Cómo la confronta la identidad y si es eficaz el método de\nconfrontación?\n81. ¿Por qué el formato de la licencia de tránsito regulado por el Ministerio\nde Transporte no cumple con lo establecido en la norma legal vigente?\n82. ¿Quiénes elaboran las tarjetas en las que se imprimen las licencias de\ntránsito?\n83. En hoja de cálculo, Indique la cantidad de empresas que elaboran el\nformato de la licencia de tránsito, indicando:\na. Nombre de la Empresa.\nb. NIT.\nc. Dirección.\nd. Correo Electrónico.\ne. Numero de Resolución o de Acto Administrativo de HABILITACION\nDEL MINISTERIO DE TRANSPORTE para operar como fabricante de formatos\nde licencia de tránsito.\nf. Número de formatos de licencias de tránsito fabricados y entregados a\nlos organismos de tránsito en el 2014.\ng. Relación de formatos de la licencia de tránsito entregados a cada\norganismo de tránsito.\n84. En hoja de cálculo haga una relación donde indique la cantidad de\nempresas personalizadoras de licencias de tránsito que compran sustratos a\nlos productores para luego suministrárselos a cada organismo de tránsito,\nindicando:\na. Nombre de la Empresa.\nb. NIT.\nc. Dirección.\nd. Correo Electrónico.\ne. Numero de Resolución o de Acto Administrativo de HABILITACION\nDEL MINISTERIO DE TRANSPORTE para operar como distribuidor de\nformatos de licencia de conducción.\nf. Número de formatos comprados a los productores por cada\npersonalizador en el 2014.\ng. Relación de formatos de licencia de tránsito entregados a cada\norganismo de tránsito durante 2014.\nCENTROS INTEGRALES DE ATENCIÓN\n85. Sírvase indicar, citando taxativamente la norma, artículo, numeral o\nliteral que faculto al Ministerio de Transporte para regular y establecer los\nrequisitos para la constitución y el procedimiento de la habilitación para el\nfuncionamiento de los Centros Integrales de Atención que operarán en el\nterritorio nacional.\n86. Por favor indique cuantos CIA´s se encuentran operando en Colombia.\n87. En hoja de cálculo haga una relación donde indique los siguientes\ndatos de los CIA´s, así:\na. Nombre de la Empresa.\nb. NIT.\nc. Dirección.\nd. Correo Electrónico.\ne. Número de Resolución o de Acto Administrativo de HABILITACION\nDEL MINISTERIO DE TRANSPORTE para operar como CIA.\nf. Tiempo de operación de cada uno.\ng. Número de infractores recapacitados.\nh. Suma de dinero que han recibido cada CIA por la recapacitación de los\nconductores.\n88. Indique el número de Casa Cárcel con las que tienen convenio de\noperación los CIA´s del país.\n89. Indique la cantidad de conductores detenidos que se encuentran\nactualmente en las casa cárcel del país.\n90. Indique la cantidad de conductores detenidos que en algún momento\ndesde el año 2010 hasta la fecha fueron recluidos en las casa cárcel del país.\n91. Cite específicamente que norma regula el mecanismo de control para\nlos CIA´s\n92. Explique brevemente en que consiste el mecanismo de control para\nverificación de la rehabilitación de los conductores infractores.\nRUNT\n93. Indique si los Centros de Enseñanza Automovilística están obligados a\nreportar información de los conductores capacitados al RUNT.\n94. Indique si los Centros de Reconocimiento de Conductores están\nobligados a reportar información de los pacientes evaluados al RUNT.\n95. Indique si los Centros Integrados de Atención están obligados a\nreportar información de los conductores rehabilitados al RUNT.\n96. Indique si los Centros de Diagnóstico Automotor están obligados a\nreportar información de los vehículos revisados al RUNT.\n97. Indique en hoja de cálculo cuantos reportaron anualmente desde la\ncreación del RUNT hasta la fecha cada uno de organismos de apoyo\nreferidos e indique el valor que pagaron por cada reporte.\n98. Indique cuantos vehículos se encuentran registrados en el RUNT.\n99. Indique la cantidad de pólizas de seguro obligatorio anuales\nregistradas en el RUNT desde su creación.\nCUESTIONARIO SUPERINTENDENTE DE PUERTOS Y TRANSPORTE\nProblemática:\nFalsificación, venta y uso en documentos públicos.\nLICENCIA DE CONDUCCIÓN.\n1. ¿Vigila y Controla la Superintendencia de Puertos a los Organismos de\nTránsito frente al cumplimiento de requisitos para la elaboración de las\nlicencias de conducción?\n2. ¿En qué consiste el método de vigilancia y control?\n3. ¿Cuándo fue la fecha de la última vigilancia a cada organismo de\ntránsito?\n4. ¿Cuantas quejas recibió en el 2014 la Superintendencia de Puertos por\nirregularidades en los Organismos de Tránsito en el trámite de la licencia de\nconducción?\n5. Haga una relación donde indique la cantidad de Organismos de\nTránsito investigados por la Superintendencia de Puertos por\nirregularidades en el trámite de la licencia de conducción indicando desde\nque fecha fue puesta la queja y en qué fecha se hace la apertura de\ninvestigación.\n6. Haga una relación donde indique la cantidad de Organismos de\nTránsito sancionados por la Superintendencia de Puertos por\nirregularidades en el trámite de la licencia de conducción de licencias de\nconducción, indicando en qué\n7. fecha se hace la sanción y el tiempo que duró el proceso de\ninvestigación hasta el fallo.\nORGANISMOS DE APOYO\n8. Indique la cantidad de organismos de apoyo que debe vigilar y\ncontrolar esa Superintendencia.\nEl parágrafo único del artículo 86 de la Ley 1450 Facultó a la\nSuperintendencia de Puertos y Transporte para que expida la\nreglamentación de las características técnicas de los sistemas de seguridad\ndocumental que deberán implementar cada uno de los vigilados, para que se\ngarantice la legitimidad de esos certificados y se proteja al usuario de la\nfalsificación.\n9. En un cuadro, indique como se dio cumplimiento al mandato legal\ncitado especificando los números y fechas de las resoluciones emanadas de\nesa Superintendencia para cada uno de los Organismos de Apoyo al\nTránsito vigilados.\n10. Indique si es cierto que se expidió normatividad direccionada a\ncumplir con el mandato legal solamente par dos Organismos de Apoyo; para\nlos Centros de Diagnóstico Automotor (CDA) y los Centros de\nReconocimiento de Conductores (CRC).\n11. Sírvase aclarar por qué no se expidió normatividad direccionada a\ncumplir con el mandato legal para los Centros de Enseñanza Automovilística\n(CEA) y los Centros Integrales de Atención (CIA).\n12. Sírvase indicar si es cierto que, a pesar de haberse promulgado el\nSistema Integrado de Seguridad Documental para los CDA no está operando\ntodavía. Por qué?\n13. Para cuando está proyectado el cumplimiento del mandato legal de la\nley 1450 para los CDA´s, CEA´s y CIA´s.\n14. Todos los Centros de Reconocimiento de Conductores (CRC) cumplen\npor igual lo regulado frente a los sistemas de seguridad documental.\n15. Haga una relación donde indique la cantidad de CRC investigados por\nla Superintendencia de Puertos por irregularidades en el proceso de\nevaluación a los aspirantes a conductores indicando desde que fecha se\ntuvo conocimiento de la infracción a la norma vigente y en qué fecha se hace\nla apertura de investigación.\n16. Haga una relación donde indique la cantidad de CRC investigados por\nla Superintendencia de Puertos por incumplimiento a los sistemas de\nseguridad documental regulados, indicando desde que fecha se tuvo\nconocimiento de la infracción a la norma vigente y en qué fecha se hace la\napertura de investigación.\n17. Haga una relación donde indique la cantidad de CRC sancionados por\nla Superintendencia de Puertos por irregularidades en el proceso de\nevaluación a los aspirantes a conductores indicando desde que fecha se\ntuvo conocimiento de la infracción y en qué fecha se hace la apertura de\ninvestigación.\n18. Indique si es cierto que durante el año pasado, gracias al Sistema de\nControl y Vigilancia, se detectó con exactitud que CRC´s no cumplen con lo\nordenado en las Leyes y Resoluciones vigentes y expiden certificados que\nno son legales. En hoja de cálculo indique sus estadísticas de cumplimiento\nmensuales desde 2014 a la fecha.\n19. Indique, de acuerdo a la estadística y a la investigación realizada por el\nSICOV, si todos los CRC´s operan al margen de la Ley o son solamente un\ngrupo.\n20. Por favor indique los nombres de esos CRC, NIT, número del acto\nque los habilitó para operar y si existe investigación y/o sanción por su\nincumplimiento a las regulaciones al sistema de seguridad documental y a la\nLey.\n21. Indíquenos el nombre de cuantos funcionarios tuvieron conocimiento\ndel incumplimiento de los sistemas de seguridad documental; en qué fecha\nse enteraron oficialmente y la forma como se enteraron. Anexe pruebas.\n22. Frente al incumplimiento en el proceso de evaluación de los\naspirantes o en los sistemas de seguridad documental indique en cuales\ncasos aparecen posible la comisión de delitos penales y señale si se\ncompulsaron copias a los entes de control. En caso afirmativo señale el\nnúmero de los radicados en cada entidad y en caso negativo indique por que\nno se hizo y si a los funcionarios implicados se le inició investigación por\nparte de Control Interno Disciplinario.\n23. Indique cual es el MARGEN DE ERROR DE CUMPLIMIENTO\nPERMITIDO a los vigilados por el Sistema de Control y Vigilancia e indique si\nla Superintendencia va a investigar o está investigando a todos los CRC que\nlo cumplan de manera equitativa.\n24. Explique porque hasta la fecha no ha se exigido un cumplimiento\nequitativo de la ley vigente a todos los CRC por igual. Porque unos deben\ncumplir y otros no?\n25. ¿Va a ser igual la sanción para los que incumplieron la ley en Enero y\nFebrero de este año como para los que incumplieron durante el año pasado?\n26. ¿Tiene conocimiento la Superintendencia que existen graves\nproblemas frente a un pequeño grupo de CEA´s que expiden Certificados de\nAptitud en Conducción sin capacitar ni evaluar a los futuros conductores?\n27. En caso afirmativo ¿desde cuándo conoce esa problemática la\nSuperintendencia?\n28. Ha podido la Superintendencia, sin un Sistema de control y vigilancia\npara CEA´s, determinar a los infractores en la expedición de Certificados de\nAptitud en Conducción.\n29. Indique la medida de contingencia desarrollada por esa\nSuperintendencia para evitar el fraude en los CEA´s y proteger a los usuarios\nde la falsificación.\n30. ¿Tiene conocimiento la Superintendencia que existen problemas\nfrente a un pequeño grupo de Centros Integrales de Atención - CIA´s que\nexpiden certificados de reeducación de conductores infractores sin\ncapacitar ni evaluar a los futuros conductores?\n31. En caso afirmativo ¿desde cuándo conoce la problemática?\n32. Indique la medida de contingencia desarrollada por esa\nSuperintendencia para evitar el fraude en los CIA´s y proteger a los usuarios\nde la falsificación.\n33. Indique si es posible para la Superintendencia, determinar a los\ninfractores en la expedición de Certificados de reeducación de conductores\ninfractores sin implementar un sistema de control y vigilancia para CIA´s.\n34. ¿Tiene recursos esa Superintendencia para desarrollar e implementar\ndirectamente los Sistemas de Control que hacen falta para CDA´s, CEA´s y\nCIA´s necesarios para vigilar y controlar de manera eficiente y eficaz a estos\norganismos de apoyo? Explique la respuesta.\nALFREDO APE CUELLO BAUTE\nRepresentante a la Cámara\n(Original firmado)”", "external_id": "#hr-hernan-cortes-rojas", "party": null, "presidents": [], "title": "Representante", "time": "2015-04-08T10:48:30-05:00", "transcript": "10814-acta-022-de-2015", "order": 51, "name": "H.R. Hernan Cortes Rojas"}