{"session": "Comisión Sexta Senado", "text": "Gracias presidente, en primer lugar señalar que gran parte de la\njustificación de la proposición fueron por temas económicos, no por\ntemas constitucionales, de igual manera si queda ausente la\nparticipación del Ministerio de Hacienda y Crédito Público, el Ministerio\nde Educación frente este proyecto, ¡no los escuchamos!, yo les había\nsolicitado a ustedes que en el desarrollo de estas audiencias tanto la\nministra o el ministro, un funcionario que ellos delegaran estuvieran\naquí presente para que nos justificaran y nos sustentaran de porqué,\nporque aquí el Congreso ha sido muy afable en ayudarle a sacar las\niniciativas al Gobierno Nacional, pero cuando son iniciativas de los\nrepresentantes se dignan solamente radicando un concepto negativo,\ny yo le agradezco también al representante Castiblanco y al\nrepresentante Cuero Valencia, por el esfuerzo que hicieron en lograr\nsacar esta iniciativa adelante. La vamos a seguir presentando\npresidente, es una insistencia de la gran mayoría de mujeres en el\npaís que han sido víctima de la violencia y uno de sus derechos que\ntiene que ser precisamente reivindicado es el derecho a la educación,\ny a la inserción laboral.\nYa la Ley 1448 de 2011 estable un plan de atención a las víctimas,\ninfortunadamente no es la Comisión Sexta la encargada de este tema,\npero si sería bueno empezar a abordar la paz desde el punto de vista\nde los programas sociales, una de las grandes críticas que le hicimos\nal Plan Nacional de Desarrollo es que la paz no se vio por ningún lado,\ndonde están los recursos para la educación para las víctimas, ¡no\nhay!, entonces vamos a ir aterrizando presidente varios de los temas\nde los cuales son demanda ciudadana, yo creo que en las regiones es\nlo primero que nos señalan las víctimas, unas herramientas básicas\npara poder organizar sus comunidades, para sacar adelante sus\nproyectos productivos, yo particularmente y académicamente estoy\nayudando a dos organizaciones y lo que uno observa es que las\ncapacidades y habilidades gerenciales, lo básico para poder tener un\nproyecto de generación de ingresos no existe, y el proyecto si va\nencaminado en esa medida.\nMuy triste que aquí la decisión se tomara por aspectos del marco fiscal\nde mediano plazo, entonces presidente era mi constancia, vamos a\nseguirlo revisando y a la representante Villalba bienvenida, podemos\nreestructurarlo, presentarlo, es una lucha que como congresistas nos\ncorresponde dar y esperamos que el gobierno acate y escuche\nnuestras demandas. Muchas gracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-13T11:03:50-05:00", "transcript": "10815-acta-024-de-2015", "order": 23, "name": "H.R. Carlos Eduardo Guevara Villabon"}