{"session": "Comisión Sexta Senado", "text": "Vamos a escuchar, ministra para que cierre usted despidiéndose, un\nsaludo del doctor Arturo Sierra, que parece apropiado por lo menos\nagradecerle su presencia.\nGermán Arturo Sierra Anaya - ,Rector de la Fundación\nUniversitaria San Martin:\nYo quiero agradecerles a los honorables representantes, por la\noportunidad que nos han dado de contarles todas las dificultades por\nla cual nosotros estamos pasando y estamos enfrentando, no ha sido\nun proceso fácil, yo quiero traer un saludo también del plenum de mis\ncompañeros académicos que estamos haciendo este trabajo y nos\ndeclaramos como dicen los muchachos en asamblea permanente, acá\nnos declaramos en reunión permanente y desde el 12 de febrero que\nllegamos a la fundación, hemos realizado más de veintidós (22)\nreuniones, con los resultados que la, ministra ha presentado acá,\nseguiremos trabajando, prácticamente esto ha sido un plan de\ncontingencia, un plan de choque, porque el plan de mejora requiere\nrecursos y no quisiera irme son darle un agradecimiento y un abrazo\nmuy grande a los trabajadores de la Fundación Universitaria San\nMartin, quienes ellos a pesar de la deuda y su situación dramática, han\nexpresado la voluntad de trabajar los compromisos del 2014 dos, sin\nninguna remuneración, eso realmente es meritorio, eso denota que\ntiene la camiseta puesta y que defienden su institución. También\nretomando un poco la propuestas que han dicho ustedes la fundación\nnecesita apoyo en su músculo financiero, entonces yo creo que como\nnos vamos a seguir viendo, vamos a buscar ideas de cómo sin llegar a\nriesgo podamos tener recursos frescos para la fundación.\nMuchas gracias y bendiciones.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2015-04-08T10:47:50-05:00", "transcript": "10814-acta-022-de-2015", "order": 47, "name": "H.R. Alfredo Ape Cuello Baute"}