{"session": "Comisión Sexta Senado", "text": "Mil gracias presidente, si voy a ser muy concreto por que varios de los\npuntos que iba a señalar ya fueron tocados por mis compañeros, un\nsaludo muy especial al ministro y a la doctora Nancy Patricia\nGutiérrez: primer punto ministro que me llama la atención es la sesión\nde los derechos de propiedad, en aquellos proyectos de innovación\ndonde el Estado ha en cierto modo sido el vehículo de financiación de\nestos proyectos, cuando uno revisa una política de innovación a nivel\nmundial o de las experiencias gran parte digamos del usufructo de\nesta innovación de la tecnología de la aplicación, porque hoy ministro\nestas aplicaciones están cambiando, no solamente las dinámicas\nsociales sino que en cierto modo ponen en jaque al Estado. Y usted es\nvíctima por decirlo así entre comillas de lo que hoy estamos viviendo\nen el país Colombia, porque es una aplicación que lo que hace es\nacortar en cierto modo quien tiene un problema lo aborda le da una\nsolución específica al usuario y eso en gran medida esta generando\nno solamente desordenes desde el punto de vista legal sino también\ndentro de los modelos económicos de diferentes sectores del país,\nentonces me gustaría cual fue esa visión yo lo acompaño me gustaría\nque me la explique un poco más, cómo el Estado puede entrar a\nusufructuar cierto tipo de actividades o de innovaciones o aplicaciones\ndonde evidentemente se requiere, lo acompaño en esa iniciativa\ndigamos los modelos de innovación acompañados de este aparatico\n(celular) 54 millones de personas decía ahora la, directora de Asomóvil\ntienen celular, hay que potencializarlo, llegar con una red de\ninformación, de innovación para que los campesinos, los usuarios\nsepan en tiempo real cual es el costo por ejemplo de los productos o si\nhay problemas de cambio climático, o si hay problemas en la vía, o\nproblemas de seguridad como se lo plantee al gerente de TransMilenio\nson fundamentales poder atar a la personas inclusive en dinámicas de\ncambio social, entonces me gustaría que me contextualizara un poco\nporque se llego a esa discusión de ceder los derechos de propiedad\nde productos de innovación o de tecnología financiados con recursos\npúblicos.\nEl segundo punto que me llama la atención: he venido haciéndole un\nseguimiento al contrato de Azteca; señor ministro, pienso que la\nconcepción de la licitación generó un monopolio natural se ha llegado\ncon la conexión, Azteca viene cumpliendo no tan efectivamente en\nalgunos municipios, usted lo menciona ahora, pero es una concesión a\nlargo plazo, entiendo por la dinámica de las inversiones y de lo que\namerita un proyecto de esta categoría, pero, porque no se le dio un\nplus desde el punto de vista social, desde el punto de vista de\nconectividad, desde el punto de vista lo que decía ahora mi\ncompañero Víctor de software libre, entregarle herramientas a la\ncomunidad a estos municipios los más apartados del país para que\naprovechar en cierto modo esta conexión, no solamente es llegar con\nla conexión sino que plus le vamos a dar a esas dinámicas sociales a\nesos problemas locales que se viven en estos territorios. Y de igual\nmanera con las tabletas, que plus podemos ir pensando ahora en la\nsegunda fase de Vive Digital que me parece que ha sido un apuesta\nbandera de este gobierno y no me queda otra sino felicitarlo ministro\nporque verdaderamente una transformación el salto social y esas\nbrechas en materia de segregación social en materia de ingreso se da\ncon acceso a la información y el acceso a la información y una de las\ngrandes vías es el internet.\nEl tercer punto: y es un poco una pregunta para la doctora Nancy\nPatricia: tiene que ver con los celulares, a diario las cifras lo dicen se\nestán robando alrededor de dos mil setecientos celulares diarios uno\npor segundo, y uno no encuentra que haya una respuesta, ahora de\npronto lo desconozco una respuesta contundente de los fabricantes de\ncelulares para que se puedan identificar la trazabilidad de este celular;\n¿dónde está? quien lo tiene. Apple ahora en la última versión del\nIphone 6 logró incluir que con una aplicación se pueda en cierto modo\nel celular volverlo inactivo y no lo pueden usar, pero porqué no ser un\npoco más exigentes porque este es un tema de criminalidad por\ndecirlo así, que traspasa las fronteras en Colombia, se roban más o\nmenos seiscientos mil (600.000) celulares al año, si es que no estoy\nequivocado en la cifra, y celulares de alta gama, en su momento el\nsenador Baena conjuntamente con el ministro lograron sacar un\ndecreto por decirlo así, daba la posibilidad de sacar una lista de\ncelulares que han sido robados pero esta lista los operadores no la\nentregan a la Policía Nacional para que realmente el delito se pueda\ndenunciar. Hoy la tasa de denuncia son inferiores al 2%, qué quiere\ndecir esto, que este tipo de delito sigue en la clandestinidad estas\nbandas pueden seguir operando, no se puede identificar fácilmente a\nestas bandas de robo de culares en el país, es un poco de lo que uno\nencuentra cuando uno hace un chiglis de las noticias, lo que uno\nencuentra es todo una serie de quejas, de denuncias, robos atracos,\nmuertes en virtud de el uso del celular. Hoy Transmilenio es uno de los\nsistemas más peligroso debido al cosquilleo y al robo de celulares\npresidente, yo pienso que ahí las empresas operadoras nos deben\nayudar para poder enfrentar este delito.\nEl tercer punto ministro tiene que ver con el tema de banda ancha,\nusted nos aclaro que la red de configuración de lo que se denomina\nhoy banda ancha en el país va a tener una modificación sustancial\npara poder darle mayor velocidad mayor accesibilidad a los usuarios,\nmi pregunta va a lo siguiente es decir va a haber un cambio tarifario?\nHoy lo que se llama banda ancha, o lo que hoy utilizamos los usuarios\ncomo banda ancha y en virtud de lo que usted señala en el cambio\nque se piensa dar habrá cambios tarifarios? O cuando se nos vende\nbanda ancha 4G va tener el mismo precio, porque tengo entendido\ndigamos que la distancia y la velocidad es muy diferente a la que\nestamos usando en Colombia con la que se usa en Estados Unidos y\nEuropa, el concepto de banda ancha me gustaría que nos ampliara un\npoco al respecto ministro.\nFinalmente el tema de las antenas: yo comparto su preocupación,\ndesde el Mira hemos sido ponentes promotores de una ley que\npermita regularizar porque hay más de 1800 normas en el país para el\nuso, instalación y control de las antenas, me parece que también es\nuna desigualdad de cierto modo de las empresas operadoras entrar en\nun marco jurídico tan inestable, pero poniendo en manos digamos en\nparte del usuario de un residente si hay mucha flexibilidad por parte de\nalgunas autoridades locales. Un dato, en Bogotá se necesitan instalar\nmás de 48.000 mil antenas nuevas para la implementación de la 4G,\n48.000 mil antenas nuevas ministro, y uno dice bueno perfecto que se\ninstalen estas bajo esa misma infraestructura, esas torres que tienen\ntanto impacto ambiental que no están articuladas, que no usan la\nmisma red, que en cierto modo cada operador instala su antena de\ntelecomunicación para en cierto modo ganar cobertura, pero pienso yo\nhay que buscar convergencias, yo le haría un llamado ministro:\nBarcelona es una de las ciudades que más ha avanzado en este tema,\nusted pasea por la ciudad y encuentra una sola antena de torre y casi\ntodas las calles la cobertura es cien por ciento, los invito yo se que\nustedes lo saben a revisar ese modelo, y también tienen una red de\nmonitoreo de contaminación muy interesante, tienen una red de\nmonitoreo no es que sea porque aquí se ha vendido la idea de que\neso no tiene ningún impacto, no, en Europa la ya la O.M.S saco una\ndirectriz que dice probablemente no dice digamos si es una razón de\ncausalidad pero ni lo niega ni lo aprueba, yo pensaría que mediante el\nprincipio de precaución podemos buscar una red de monitoreo donde\nustedes también le brinden una garantía a los usuarios de que la\ninstalación de esas antenas no sobrepasen ciertos límites, yo creo que\nes un compromiso que debe tener el Ministerio de\nTelecomunicaciones y el sector privado para poder, en cierto modo,\nponer en balance ese derecho a la salud, pero también el derecho a\nlas telecomunicaciones y sobre todo a la competitividad que tiene el\npaís. Yo los invitaría a que revisáramos esa normatividad y de cierto\nmodo nos pusiéramos en sintonía, porque tener esas antenas gigantes\no comprar un predio o alquilar la azotea de un edificio para poner una\nantena gigante y eso generara una desvalorización de los predios,\nbusquemos como se puede mimetizar estas antenas, ponerlas más\npequeñas compartir infraestructura, poner celdas armónicas, el centro\nhistórico por ejemplo en Bogotá tiene problemas de señal porque no\nhay antenas cerca y el Congreso, bueno uno diría será que en el\ncentro histórico van a instalar estas antenas gigantes o buscamos la\nforma de que puedan tener cabida con una mimetización o unas\nceldas más pequeñas para brindar lo que el contrato les exige.\nPresidente esas eran mis observaciones mil gracias por el espacio.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-24T11:22:30-05:00", "transcript": "10812-acta-020-de-2015", "order": 57, "name": "H.R. Carlos Eduardo Guevara Villabon"}