{"session": "Comisión Sexta Senado", "text": "Señora viceministra muy buenos días. La verdad acojo con mucho\nrespeto la intervención de todos mis compañeros y eso es lo que\nnecesitamos nutrir este proyecto, pero todos han tocado una parte\nfundamental del proyecto, todos, el doctor Tamayo con su gran aporte\ncuando habla de que hoy el tema privado lo permite en esos\nservidores públicos no como usted lo plantea doctora Villalba de evitar\nde que se desplacen de esa universidad de ese escenario del\nconocimiento como yo lo decía la cantera del conocimiento el doctor\nGuevara muy a tono, muy a punto cuando habla del tema de los\nrecursos, fundamental el tema de la propiedad intelectual. Doctora\nVillalba realmente lo que hace esta ley, lo que se plantea hasta el día\nde hoy que este proyecto sea ley, es que tiene unas excepciones\nlegales y eso es lo que queremos que esto haga parte de esas\nexcepciones, de que ese funcionario, ese servidor si pueda tener esa\nposibilidad, doctor Patiño a todos les acojo sus propuestas\nbienvenidas como les digo para enriquecer este debate y de manera\njuiciosa nutrirlo, bienvenidas todas las propuestas ni más faltaba, y\nesto es un tema que también se tiene que mirar frente al tema de las\nregalías doctor Patiño, porque lo que se quiere es crear empresa,\ngenerar recursos, generar riqueza a partir de estos proyectos desde la\nuniversidad pero con ese servidor público, con ese docente\ninvestigador por lo tanto de verdad que muchas gracias a todos por\nesos aportes tan importantes y ni más faltaba quedan otros tres\ndebates y en estos bienvenidas las propuestas para construir y crecer\nmás esta oportunidad tan importante; pero créanme que esto es un\npunto de quiebre fundamental doctora Villalba como usted bien lo\nplanteaba y lo plantearon todos, doctor Tamayo, doctor Guevara,\ndoctor Patiño, este es el verdadero punto de quiebre, el verdadero\nmensaje que le tenemos que entregar a este país frente a una\nrespuesta que usted mismo lo decía, y esta es una de las primeras\nrespuestas frente a ese debate, donde se plantea que hay debilidad en\nesos sentidos de la investigación y esta es la primer parte para\nempezar a fortalecer. Muchas gracias a todos.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:04:50-05:00", "transcript": "10818-acta-027-de-2015", "order": 29, "name": "H.R. Iván Darío Agudelo Zapata"}