{"session": "Comisión Sexta Senado", "text": "Gracias presidente, buenos días a todos los colegas. Yo creo que un\ntema que realmente me preocupa ya lo abordaron y es el de la\npropiedad intelectual; me parece que eso tiene que quedar claro en\nesta ley, y seguramente para el segundo debate se podrá profundizar\nun poco para armonizarlo en lo que se quiso decir en el plan de\ndesarrollo, pero también yo quisiera colega Agudelo Iván manifestarle\nque sería bien importante para que esto tuviera realmente\noportunidades de recursos revisar un poco el tema de las\ntransferencia de regalías, en alguna ocasión yo tuve la oportunidad de\nmanifestarle al señor ministro de Hacienda y a la, ministra de Comercio\nExterior que tal como se están manejando hoy los recursos de regalías\npara el tema de ciencia, tecnología e innovación no estamos llegando\na ninguna parte, yo no voy a decir aquí que no hay departamentos\njuiciosos, pero la gran mayoría de esos recursos no están apuntando a\nlo que debe ser y me parece bien importante que miráramos como\ntambién en este proyecto de ley podíamos comprometer a los Ocads\npara que le den prioridad a este tipo de proyectos de iniciativa de las\nuniversidades del país. Es fundamental revisar este tema y creo que\nes un debate que hay que hacer próximamente en esta comisión para\nmirar si efectivamente esa descentralización de esos recursos dio un\nbuen resultado, o no; porque a mi manera de ver sin hacer un examen\nmuy exhaustivo en todo el territorio nacional me parece que no están\ndando los logros y no se están alcanzando los objetivos para los\ncuales se están destinando esos recursos, por lo tanto yo si pediría\nque para el segundo debate por supuesto que si voy acompañar este\nproyecto de ley tuviéramos en cuenta esos dos temas: la propiedad\nintelectual, y cómo obligar que a través de los Ocads se pueda dar\nprioridad a este tipo de solicitudes de proyectos que presentan las\nuniversidades en todo el territorio nacional. Gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:04:30-05:00", "transcript": "10818-acta-027-de-2015", "order": 28, "name": "H.R. Diego Patiño Amariles"}