{"session": "Comisión Sexta Senado", "text": "“PROPOSICIÓN No. 030 DE 2015 (Marzo 24 de 2015)\nCÍTESE A LA MINISTRA DE TRANSPORTE, DRA. NATALIA ABELLO Y AL\nSUPERINTENDENTE DE TRANSPORTE, DR. JAVIER JARAMILLO PARA QUE\nRESPONDAN Y EXPLIQUEN EL CUESTIONARIO ANEXO SOBRE ESPECIES\nVENALES Y LICENCIAS DE CONDUCCIÓN.\nALFREDO APE CUELLO BAUTE\nREPRESENTANTE A LA CÁMARA\n(Original firmado)\nCUESTIONARIO\nESPECIES VENALES\n1. Cuántas especies venales existen?\n2. Quiénes están facultados para la elaboración de especies venales?\n3. Quiénes están facultados para la administración de especies venales?\n4. De cuáles especies venales se delegó su elaboración o administración\nen particulares?.\n5. Qué norma delegó la elaboración de especies venales en\nparticulares?.\n6. Qué norma delegó la administración de especies venales en\nparticulares?.\n7. Cuáles son los requisitos y garantías mínimas que se exigen a los\nparticulares para constituirse como fabricantes o administradores de\nespecies venales?.\n8. Qué entidad es responsable del control y vigilancia de cada una de las\nespecies venales?.\nLICENCIA DE CONDUCCIÓN\nFORMATO\n9. Qué norma regula el formato de la licencia de conducción?.\n10. Por qué el formato de licencia de conducción regulado por el\nMinisterio de Transporte no cumple con lo establecido en la ley vigente?.\n11. Cuántos formatos de licencia de conducción circulan actualmente en\nel país?.\n12. Cuándo vence el plazo establecido por la ley para UNIFICARLO en un\nsolo formato Único Nacional?.\n13. Indique con qué acto administrativo el Ministerio de Transporte reguló\nel procedimiento de unificación del formato de la licencia de conducción\nordenado desde el año 2002?.\n14. Quiénes elaboran las tarjetas en las que se imprimen las licencias de\nconducción?.\n15. En hoja de cálculo, indique la cantidad de empresas que elaboran el\nformato de la licencia de conducción, indicando:\na. Nombre de la Empresa.\nb. NIT.\nc. Dirección.\nd. Correo Electrónico.\ne. Número de Resolución o de Acto Administrativo de HABILITACIÓN DEL\nMINISTERIO DE TRANSPORTE para operar como fabricante de formatos de\nlicencia.\nf. Número de formatos fabricados en el 2014.\ng. Relación de formatos entregados a cada organismo de tránsito.\n16. En hoja de cálculo, indique la cantidad de empresas que compran a\nlos productores y suministran el formato de la licencia de conducción a cada\norganismo de tránsito, indicando:\na. Nombre de la Empresa.\nb. NIT.\nc. Dirección.\nd. Correo Electrónico.\ne. Número de Resolución o de Acto Administrativo de HABILITACIÓN\nDEL MINISTERIO DE TRANSPORTE para operar como distribuidor de\nformatos de licencia de conducción.\nf. Número de formatos distribuidos en el 2014.\ng. Relación de formatos entregados a cada organismo de tránsito.\n17. En hoja de cálculo, indique la cantidad de formatos para licencias de\nconducción, particulares o públicas suministradas a cada Organismo de\nTránsito en el país durante 2014.\nCAPACITACIÓN OBLIGATORIA PARA OBTENER LICENCIA DE\nCONDUCCIÓN\nCentros de Enseñanza Automovilística\n18. En hoja de cálculo, indique la cantidad de Centros de Enseñanza\nAutomovilística, particulares, públicas o mixtas habilitadas por el Ministerio\nde Transporte, ordenándolos por jurisdicción de la Regionales del Ministerio\nde Transporte y Organismo de Tránsito donde operan, indicando:\na. Nombre\nb. NIT\nc. Número de Matrícula Mercantil de la Sociedad o del Propietario\ncuando es persona natural.\nd. Número de Matrícula Mercantil del Establecimiento Comercial.\ne. Número de vehículos autorizados para impartir en cada CEA.\nf. Número de instructores relacionados para impartir capacitación en\ncada CEA.\ng. Dirección.\nh. Correo Electrónico.\n19. Sírvase informar la capacidad máxima de expedición de certificados\nde aptitud en conducción por cada CEA.\n20. Sírvase informar el método como se reguló y/o calculó la capacidad\ninstalada para expedición máxima de certificados de aptitud en conducción\npor cada CEA.\nCapacitación Práctica\n21. Sírvase informar si en la actualidad se verifica por parte del Ministerio\nde Transporte que los CEA´s dicten la capacitación práctica obligatoria al\naspirante a conductor.\n22. Sírvase informar si el Ministerio de Transporte reglamentó el\nmecanismo de control de la capacitación práctica requerida para obtener la\nlicencia de conducción.\n23. En caso afirmativo explique de qué manera está diseñado y cómo\nopera el referido mecanismo de control de la capacitación práctica.\n24. En caso negativo explique porqué el Ministerio de Transporte ha\nhecho caso omiso a la Ley durante trece años.\nCapacitación Teórica\n25. Sírvase informar si en la actualidad se verifica por parte del Ministerio\nde Transporte que los CEA´s dicten la capacitación teórica obligatoria al\naspirante a conductor.\n26. Sírvase informar si el Ministerio de Transporte reglamentó el\nMecanismo de Control de la capacitación teórica requerida para obtener\nlicencia de conducción.\n27. En caso afirmativo explique de qué manera está diseñado y cómo\nopera el referido mecanismo de control de la capacitación teórica.\n28. En caso negativo explique porque el Ministerio de Transporte ha\nhecho caso omiso a la Ley durante trece años.\nEVALUACIONES REQUERIDAS PARA CERTIFICAR EN EL CEA\nEvaluación Práctica\n29. Sírvase informar si en la actualidad se evalúa al interior de los CEA´s\nel aprendizaje del área práctica que obtuvo su aspirante a conductor antes\nde expedir su correspondiente certificado.\n30. Indique si el Ministerio de Transporte reglamentó el Mecanismo de\nControl de la evaluación práctica requerida para aprobar la capacitación en\nlos CEA de conducción.\n31. En caso afirmativo explique de qué manera está diseñado y cómo\nopera el referido mecanismo de control de la capacitación evaluación\npráctica requerida para aprobar la capacitación en los CEA de conducción.\n32. En caso negativo explique porque el Ministerio de Transporte ha\nhecho caso omiso a la Ley durante trece años.\nEvaluación Teórica\n33. Sírvase informar si en la actualidad se evalúa al interior de los CEA´s\nel aprendizaje del área teórica que obtuvo su aspirante a conductor antes de\nexpedir su correspondiente certificado.\n34. Indique si el Ministerio de Transporte reglamentó el Mecanismo de\nControl de la evaluación práctica requerida para aprobar la capacitación en\nlos CEA de conducción.\n35. En caso afirmativo explique de qué manera está diseñado y cómo\nopera el referido mecanismo de control de la capacitación evaluación\npráctica requerida para aprobar la capacitación de los CEA de conducción.\n36. En caso negativo explique porque el Ministerio de Transporte ha\nhecho caso omiso a la Ley durante tres años.\nELEMENTOS DE CAPACITACIÓN\nVehículos\n37. En hoja de cálculo, indique la cantidad de vehículos con que operan a\nnivel nacional en los Centros de Enseñanza Automovilística, particulares,\npúblicas o mixtos habilitadas por el Ministerio de Transporte, ordenándolos\npor jurisdicción de las Regionales del Ministerio de Transporte y del\nOrganismo de Tránsito donde operan, indicando:\na. Tipo de vehículo.\nb. Placa.\nc. Modelo.\nd. Tarjeta de Servicio.\ne. Fecha de vinculación al CEA.\nf. Tiempo de servicio que ha sido operado como vehículo de\nenseñanza.\ng. Tiempo de servicio de operación que le queda como vehículo de\nenseñanza.\n38. Por favor indique los días máximos mensuales en que pudo operar el\nvehículo en el 2014 como instrumento de capacitación de acuerdo al pico y\nplaca de su área de influencia.\n39. Por favor indique los horarios en que opera el vehículo como\ninstrumento de capacitación.\n40. Indique el tiempo en horas máximas que pudo haber capacitado el\nCEA en ese vehículo.\n41. Qué cantidad de kilómetros recorre por hora un vehículo destinado a\nla capacitación?.\n42. Cuánto combustible promedio consume cada tipo de vehículo por\nhora de capacitación?\nInstructores\n43. En hoja de cálculo, indique la cantidad de instructores con que operan\na nivel nacional los Centros de Enseñanza Automovilística, particulares,\npúblicas o mixtas habilitadas por el Ministerio de Transporte, ordenándolos\npor jurisdicción de las Regionales del Ministerio y del Organismo de Tránsito\ndonde operan, indicando:\na. Nombre.\nb. Número de cédula.\nc. Número de licencia de conducción.\nd. Categorías autorizadas en la licencia de conducción.\ne. Fecha de vencimiento de la licencia de conducción.\nf. Número de licencia de instructor.\ng. Categorías autorizadas en la licencia de instructor.\nh. Horario en que laboró el instructor durante el año 2014.\nI. Número de horas que dictó el instructor en el 2014.\nAulas de Capacitación\n44. En la misma hoja de cálculo referida en el numeral 18 de este\ncuestionario, sírvase relacionar la cantidad de aulas con las que cuenta cada\nCEA.\n45. Indique también la cantidad de aprendices que soporta cada aula.\n46. Por favor relacione el horario laboral del CEA.\n47. Indique el número de horas posible que puede dictar mensualmente\ncada CEA.\nEstadísticas Licencia de Conducción\n48. Sírvase indicar cuántas CERTIFICACIONES para licencia de\nconducción fueron expedidas por cada uno de los CEA´s en el año 2014,\norganizándolas mensualmente, por Regionales del Ministerio de Transporte,\nOrganismo de Tránsito donde operan agregando, el tipo de trámite y servicio\npara el que se expidió el certificado.\n49. Cuántas licencias de conducción para servicio público se expidieron\nen el año 2014?.\n50. Cuántas licencias de conducción para servicio particular se expidieron\nen el año 2014?.\n51. Cuántas licencias de conducción para motocicletas se expidieron en el\naño 2014?.\n52. En hoja de cálculo, organizándolo de acuerdo con la jurisdicción de la\nTerritorial del Ministerio de Transporte donde opera indique la cantidad de\nlicencias de conducción (públicas, particulares y motocicletas) expedidas\npor cada Organismo de Tránsito en el país durante el 2014 relacionando el\ntipo de trámite.\nEVALUACIÓN MÉDICA\n53. Sírvase indicar cuántas CERTFICACIONES MÉDICAS para licencia de\nconducción fueron expedidas por cada uno de los CRC en el año 2014,\norganizándolas mensualmente, por Regionales del Ministerio de Transporte,\nOrganismo de Tránsito donde operan agregando, el tipo de trámite y servicio\npara el que se expidió el certificado.\nPLACAS\n54. Cite la cantidad y la razón social de las empresas particulares que\nelaboran o fabrican placas.\n55. Cite la cantidad y la razón social de las empresas particulares que\ndistribuyen placas.\n56. Cuáles son los requisitos y garantías mínimas que se exigen a los\nparticulares para constituirse como fabricantes o distribuidores de\nPLACAS?.\n57. Cite específicamente qué norma regula el mecanismo de control para\nla elaboración de las placas hechas por particulares?.\n58. Cite específicamente qué norma regula el mecanismo de control para\nla administración de las placas hechas por particulares.\n59. Explique brevemente en qué consiste el mecanismo de control para\nfabricación de las placas y cómo se garantiza que no se adulteran o elaboran\nmás de las autorizadas?.\n60. Explique brevemente en qué consiste el mecanismo de control para\ndistribución de las placas y cómo se garantiza que no se envíen a\norganismos de tránsito diferentes.\n61. Cuántas placas públicas fueron elaboradas por los particulares\ndurante el año 2014?.\n62. Cuántas placas particulares fueron elaboradas por los particulares\ndurante el año 2014?.\n63. Cuántas placas para motocicletas fueron elaboradas por los\nparticulares durante el año 2014?.\n64. Cuántos vehículos públicos fueron matriculados durante el año 2014?.\n64. Cuántos vehículos particulares fueron matriculados durante el año\n2014?.\n65. Cuántas motocicletas fueron matriculadas durante el año 2014?.\n66. En hoja de cálculo, indique la cantidad de vehículos matriculados\n(públicos, particulares y motocicletas) por cada Organismo de Tránsito\ndurante el 2014.”\nOtra proposición.\n“Proposición N° 032 del 24 de marzo de 2015. “Cítese a la señora\nMinistra de Educación Nacional, Dra. Gina Parody d’Echeona,\npara que en sesión de la Comisión Sexta Constitucional de la\nHonorable Cámara de Representantes, en fecha y hora que\ndetermine la Mesa Directiva, presente un informe detallado sobre\nlas actuaciones adelantadas por ese Ministerio para superar la\nactual crisis que afronta la Fundación Universitaria San Martin.\nInvítese a los integrantes de la Comisión Sexta Constitucional del\nHonorable Senado de la República.\nTransmítase en directo por el canal Institucional”.\nPresentada a consideración por los suscritos representantes,\nAlfredo Ape Cuello Baute y Víctor Javier Correa Vélez”.\n“Proposición N° 034 del 24 de marzo de 2015. “De conformidad\ncon la exposición de motivos de la Ley Estatutaria 1618 aprobada\npor el Congreso de la República en el año 2013, esta sería la\nnorma que daría respuesta a la necesidad de ajustar la legislación\ncolombiana en materia de discapacidad desde la perspectiva de\nlos desarrollos conceptuales nacionales e internacionales,\nreguladores de la acción en política social, como un\nrequerimiento del país para avanzar en la garantía del ejercicio\nefectivo de los derechos de esta población.\nEn ese sentido, la norma fue concebida con el ánimo de\n“garantizar y asegurar el ejercicio efectivo de los derechos de las\npersonas con discapacidad, mediante la adopción de medidas de\ninclusión, acción afirmativa y de ajustes razonables y eliminando\ntoda forma de discriminación por razón de discapacidad”;y para\nmaterializar la idea, logrando su implementación práctica, se\nestableció un plazo máximo de dos años para que mediante un\nproceso participativo, acordado con el Consejo Nacional de\nDiscapacidad, organizaciones y líderes del sector de\ndiscapacidad, se expidieran los decretos reglamentarios.\nSin embargo, dicho plazo se ha vencido y a la fecha, únicamente\nla Resolución 4575 de 2013 del Ministerio de Transporte ha\nreglamentado el numeral 6 del artículo 15 de la mencionada ley\nestatutaria (derecho al transporte).\nTeniendo en cuenta lo anterior, y peor aún, la prolongación de las\ncondiciones críticas de vida por las cuales atraviesa esta\npoblación en particular, resulta fundamental hacer un llamado de\natención al Gobierno Nacional sobre esta asignatura pendiente.\n“La discapacidad debe ser entendida como una condición integral\nde la persona que excede cualquier ámbito sectorial. Para una\nadecuada intervención se deben generar objetivos y estrategias\ndesde la salud, la educación, el trabajo, el deporte, el bienestar\nfamiliar y social, a dirigir sus acciones al fortalecimiento de las\nhabilidades y potencialidades del individuo, sin descuidar, por\nsupuesto, sus carencias”.\nAtendiendo a estas consideraciones y confiados en que la\nComisión Sexta representa un escenario propicio para la\ndiscusión y evaluación de la gestión reglamentaria del Gobierno\nNacional en la materia, Cítese a Debate de Control Político al\nMinistro de las Tecnologías de la Información y las\nComunicaciones, Diego Molano Vega; a la, Ministra de Transporte,\nNatalia Abello Vives; al Superintendente Nacional de Puertos y\nTransporte, Javier Antonio Jaramillo Ramírez; al, Director de la\nAeronáutica Civil, Gustavo Alberto Lenis Steffens; a la, Ministra de\nEducación, Gina Parody d’Echeona; al Ministro de Hacienda y\nCrédito Público, Mauricio Cárdenas; a la, Ministra de Comercio,\nIndustria y Turismo, Cecilia Álvarez Correa; a la, Ministra de\nCultura, Mariana Garcés; al Ministro de Vivienda, Ciudad y\nTerritorio, Luis Felipe Henao; al, Director del Departamento\nNacional de Planeación, Simón Gaviria Muñoz; al, Director del\nSENA, Alfonso Prada Gil; al, Director del Fondo Nacional del\nAhorro, Augusto Posada; al, Director de COLDEPORTES, Andrés\nBotero Phillipsbourne; a la, Directora del Instituto Colombiano de\nBienestar Familiar (ICBF), Cristina Plazas Michelsen; a la\nDirectora de la Agencia Colombiana de Cooperación\nInternacional, Silvia Margarita Carrizosa Camacho; al Ministro de\nSalud y Protección Social, Alejandro Gaviria Uribe; a la\nSuperintendencia Nacional de Salud; al Ministro de Trabajo, Luis\nEduardo Garzón; al Ministro de Justicia y del Derecho, Yesid\nReyes Alvarado y al Ministro de Interior, Juan Fernando Cristo\npara que respondan ante esta célula Congresional el cuestionario\nque se anexa.\nAdemás, Invítese al Debate al Defensor del Pueblo, Jorge\nArmando Otálora; al Procurador General de la Nación, Alejandro\nOrdóñez Maldonado y al, Contralor General de la República,\nEdgardo Maya Villazón”.\nFirmada por el representante Ricardo Flórez Rueda y anexa los\ncuestionarios.”\n“Proposición N° 033 del 24 de marzo de 2015. “Cítese a la\nComisión a la señora Gina Parody,, Ministra de Educación, para\nrevisar la apuesta del Gobierno dentro de la estructura del Plan\nde Desarrollo denominado “Educación”, invítese también a la\ndirectora del ICBF”.\nFirmado por el representante Carlos Eduardo Guevara Villabon”.\nEstán leídas las proposiciones presidente.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-24T11:19:00-05:00", "transcript": "10812-acta-020-de-2015", "order": 37, "name": "H.R. Jair Jose Ebratt Diaz"}