{"session": "Comisión Sexta Senado", "text": "Muy concreto, pienso que el proyecto es pertinente. Más del 80% del\nmercado hoy es de telefonía prepago, y muchos de los minutos que el\nusuario compra hoy no son consumidos, lo que dice el doctor Ciro es\ncierto, a nivel mundial las tendencias es a planes ilimitados porque\nefectivamente la transición del uso inclusive de la misma red de\ntelefonía está mirando a datos, usted ya puede hacer llamadas hoy a\ntravés de wasap y eso efectivamente está generando un cambio total\nen direccionamiento del mercado. Entonces el primer elemento el 80%\ndel mercado es prepago y son precisamente los usuarios quienes\ninvierten $10.000 o $30.000 pesos, que recargan sus tarjetas el último\ndía allá en el Chocó o cualquier parte del país no alcanzan a consumir\nsus datos y cuando van a prender el celular no ya no tienen un dato,\nesto beneficiaria a las poblaciones más pobres del país, la zona rural,\nlos campesinos que no tienen la posibilidad de ir frecuentemente a los\npuntos de recarga, a mi me parece que eso debe sopesarse en este\ndebate; en el mundo esta tendencia señora, ministra la acumulación de\nlos minutos precisamente o para poder romper esa brechas en\naquellos lugares no es fácil recargar donde prácticamente por las\ndistancias y por la economía no se puede.\nDe otro lado este proyecto esta impactando a las poblaciones más\npobres del país doctora, allá en su región el campesino que tiene los\n$10.000 pesitos para recargar y hacer las llamadas al pueblo, hacer\nsus suministros, pensaría yo que también sino es cierto es un tema de\nregulación que a mi juicio se quedó corto en enviarle estas señales al\nmercado, y uno los entiende por qué es que las telecomunicaciones\nvan más rápido que la regulación, pero si sería pertinente poder dar\nesta opción al menos en los usuarios prepago que es el 80% del\nmercado, el usuario que es postpago se somete a consumirlos o no,\npero el prepago pensaría yo que debería tener esta configuración de\npoder mantener sus minutos, porque no son recargas sustanciales, el\nque recarga por mucho que lo haga lo hace por ahí de $20.000 pesos\nno tiene más y ese es el del mes y los estira, y si podíamos mandar\nuna señal muy positiva ahora con las tecnologías de la información en\ntodo lo que hay sobre plataformas pues tener a la gente incomunicada\nme parece que no es pertinente, además es un servicio que ya se\npagó. Esa era mi apreciación yo lo voy a acompañar si hay que\nprecisar en la ponencia de segundo debate lo hacemos, en el mundo\ncaso de Estados Unidos ya paso por eso y ahora es tecnología\nilimitada pero aquí las posiciones sociales no son comparables a las\nde los Estados Unidos, pero hay que propiciar y mandar esa señal al\nmercado, esa señal al consumidor de que tiene un Congreso que\nprotege sus derechos. Gracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:11:20-05:00", "transcript": "10818-acta-027-de-2015", "order": 69, "name": "H.R. Carlos Eduardo Guevara Villabon"}