{"session": "Comisión Sexta Senado", "text": "Gracias presidente. Yo creo que la Comisión de Regulación del\nMinisterio de las Tics es la facultada para determinar ese tipo de\nnegocios y no creo que a través de un proyecto de ley o de una ley\nentremos a regular esa libertad que debe de tener los operadores; yo\ncreo que si hay una herramienta fundamental es la competencia y nos\nva a pasar seguramente lo mismo que paso cuando el beneficiario o el\nusuario no se podía cambiar de operador entonces los teléfonos\ncelulares subieron de precio; que va a ocurrir si planteamos que los\nminutos no consumidos sean acumulables en el próximo mes,\nseguramente el operador va a subir el valor del precio, así de sencillo,\nlo que estamos buscando como un beneficio estamos prácticamente\nllevándole al usuario un mayor valor eso tengan la plena seguridad\nque va a ocurrir, si yo soy dueño de una empresa y puedo entre de las\nestadísticas determinar que efectivamente no va a ver un consumo de\ntodo yo defino un precio competitivo, pero si yo tengo que entregar\ntodo el precio va a subir, de eso tengan la plena seguridad. Me parece\nque en materia de negocios comerciales el Congreso tiene que dejar\nla libertad para que sea la competencia la que fije esa tarifa, y no que\nseamos nosotros los que nos estemos metiendo en los negocios\nregulándolos a través de leyes que haría imposible cualquier\ncompetencia, si a eso vamos entonces que el operador sea el Estado;\nasí de sencillo, me parece que es inconveniente ese proyecto de ley\nporque ello llevara implícito un costo a los usuarios porque en la\nmedida que el operador tenga la obligación de restituir esos minutos lo\nque va a ocurrir es que va aumentar el valor del minuto que hoy está\nactualmente fijado y que lo regula la competencia, y por supuesto la\nvigilancia y control que ejerce el ministerio a través de la Comisión de\nRegulación. Muchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:09:20-05:00", "transcript": "10818-acta-027-de-2015", "order": 56, "name": "H.R. Diego Patiño Amariles"}