{"session": "Comisión Sexta Senado", "text": "Gracias secretario, quiero aprovechar la oportunidad para\nagradecerles a todos y a cada uno de ellos su presencia en este\ndebate, excusas por el aplazamiento y ustedes más que nadie saben\nla razones que lo motivaron el hecho de encontrarse en paro todo el\nmagisterio en el país fue una razón fundamental, y conociendo de la\nvoluntad y el deseo también de la, ministra de participar en este\ndebate; quiero de antemano manifestarles la idea de ello es construir\nen materia de educación superior en el país teniendo en cuenta que es\nun eslabón importante ene esta cadena para poder lograr alcanzar la\npaz, la prosperidad, la equidad en nuestro país y especialmente en la\ncosta caribe colombiana que como es sabido por todos es una región\ncon altos índices de pobreza y que indiscutiblemente los anuncios del\npresidente de la República fueron supremamente importantes en su\ndiscurso de posesión cuando colocó a la educación en una de las\nbases fundamentales de su proceso de gobierno. Yo quiero\naprovechar también para manifestarles y reiterarles mis más sentidos\nrespetos a todos y cada uno de ustedes dejar claras las reglas de este\ndebate que hoy le daremos curso, sobre todo porque aquí la\nmotivación que nos impulsa es precisamente la construcción de una\npolítica pública en educación superior en el país acorde con las\nnecesidades de nuestras regiones.\nSecretario sería importante teniendo en cuenta que aun no logramos y\nquiero registrar la presencia de la representante Inés López que ya se\nencuentra con nosotros, manifestarles a ustedes hay una niña que\nqueremos conceder el uso de la palabra antes de iniciar este debate\nse llama Angie Lorena Bonilla Ríos, cursa grado once en una\ninstitución educativa en el departamento de Caldas, ella es integrante\ndel Parlamento Juvenil de Mercosur son 18 jóvenes colombianos y me\ncomplace muchísimo concederte el uso de la palabra; y la condición\nde mujer también nos obliga abrir estos espacios, tienes tres minutos\npara hacer uso del tiempo acá en la Comisión Sexta.\nAngie Lorena Bonilla Ríos: (Representante del Parlamento Juvenil\nMercosur).\nBuenos días muchas gracias presidenta. reiterarles los\nagradecimientos un saludo para todos los aquí presentes como lo\ndecía la presidenta, Representante del Parlamento Juvenil Mercosur\nuno de los programas transversales en la educación colombiana de la\ncual hacemos parte 18 jóvenes representando la educación\ncolombiana; básicamente trabajamos en seis ejes temáticos:\nintegración latinoamericana, jóvenes y trabajo, género, participación\nciudadana, derechos humanos, al trabajo en el eje temático género\nhago presencia hoy aquí reiterando que paso a ser parte del\nParlamento Juvenil de Mercosur con una iniciativa que se llama el\npapel de la mujer en la vida y desarrollo de la vereda Cañaveral,\ndonde se quiere es incentivar la equidad de género para incentivar la\ncultura y el respeto por los derechos humanos y la equidad en nuestro\npaís. Estoy muy orgullosa de estar aquí cabe reiterar que vengo de un\ncolegio público de zona rural y para nadie es un secreto que estos\ncolegios a veces carecen de mucha participación por varias\ncondiciones; entonces el mensaje que quiero dejar aquí a los jóvenes\ndel campo es que se vale soñar, que no podemos escudarnos en la\nfalta de recursos muchas veces si no en mirar hacia adelante, porque\nla educación es un interés social, un interés de todos una construcción\nde todos, y de nada sirve que mejoren el sistema de la calidad de la\neducación si nosotros no participamos y no dirigimos con mente\nabierta al mejoramiento de la misma. Muchas gracias por el espacio\nespero les haya interesado mucho y profundicen y les interese\nconocer el Parlamento Juvenil de Mercosur porque es un programa de\nvital importancia que lo que hace es apuntarle al mejoramiento de las\npolíticas públicas y educativas en nuestro país. Muchas gracias.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-20T09:01:30-05:00", "transcript": "10816-acta-025-de-2015", "order": 9, "name": "H.R. Martha Patricia Villalba Hodwalker"}