{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, saludar muy especialmente a la, ministra, a\nla viceministra, a los representantes de las universidades de la costa\ncaribe; aquí se han tratado muchos temas importantes, pero en aras\ndel tiempo y de escucharla, ministra, nos dedicaremos solo a un tema,\nde las misma forma porque quienes representan la costa lo han hecho\nmuy bien en representación de las universidades, quisiera también\nhablar de la Universidad Industrial de Santander de la cual soy ex\nalumno,, ministra las ultimas noticias no muy buenas, pero yo se que\nusted atenderá esas inquietudes y seguirá siendo la universidad más\nimportante del oriente colombiano, de la misma forma que los\nplanteamientos que hace la representante Inés López sobre la\nfinanciación o gratuidad de la educación, unos elementos muy\nimportantes representante Inés, sobre equidad y solidaridad para\nfinanciar el sistema educativo en nuestro país.\nMinistra haré énfasis en un solo tema y es la Universidad Francisco de\nPaula Santander, seccional Ocaña, esta universidad que lleva más de\n40 años de existencia, que desde su creación tiene autonomía\nacadémica, administrativa, financiera, patrimonio independiente,\nelabora y ejecuta su presupuesto autónomamente, elige sus directivos\nautónomamente, tiene código en el sistema nacional de información\nde la educación superior, tiene código en el Ministerio de Hacienda y\nCrédito Público, NIT propio, los órganos de control ejercen su\nvigilancia independientemente a la universidad seccional de Ocaña,\ntiene sede propia, una sede de más de 100 hectáreas, creo que es\nuna de las sedes más grande del país, tiene representación ante el\nSistema Universitario Estatal y a través de autonomía se ha venido\nimplementando el sistema de gestión de calidad IZO, de la misma\nforma un sistema de gestión ambiental, un modelo estándar de control\ninterno, y estos momentos se está realizando a través también de su\nautonomía seis programas académicos hacia el Sistema Nacional de\nAcreditación.\nEsta universidad señora, ministra, durante 40 años ha desempeñado\nun papel fundamental e importante en la región del Catatumbo, sur del\nCesar y Bolívar, de donde provienen más del ochenta por ciento (80%)\nde sus alumnos de estratos uno y dos; quisiera solicitarle hoy muy\nrespetuosamente, ministra que pudiéramos con el Ministerio de\nEducación, establecernos una senda para lograr la autonomía total de\nesta universidad, que sea una universidad piloto en el posconflicto,\nmirara usted las regiones que atiende, región del Catatumbo, sur del\nCesar y sur del Bolívar, que sea capaz esta universidad, que hoy esos\njóvenes que se van para el monte, pueda esta universidad recibirlos y\neducarlos y podamos nosotros transformar esta región, en una región\nen paz, con equidad y educada.\nMuchas gracias presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-20T09:07:20-05:00", "transcript": "10816-acta-025-de-2015", "order": 45, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}