{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, antes que empecemos a dar los debates\nrelacionados con los proyectos de ley, quisiera contarles con tristeza\nque durante la semana pasada estuve durante tres días en el\nmunicipio de Salgar Antioquia; ustedes saben que esta comisión tiene\ndentro de sus funciones constitucionales ver por los temas\nrelacionados con las calamidades públicas, lo ocurrido en nuestro\nmunicipio del sur oeste antioqueño, de nuestra tierra, es un hecho sin\nduda bastante doloroso, hasta el día de ayer llevan noventa y dos (92)\ncuerpos encontrados, se reportan aproximadamente quince (15)\npersonas desaparecidas; más de doscientas (200) viviendas que van a\ntener que ser reubicadas, un desastre que tocó con profundidad a\nnuestro movimiento cafetero, con muchas personas cercanas al\nmismo, que perecieron ellos y sus familias; hay un número importante\nde damnificados, más de trescientos (300) damnificados que por\ncuenta de esta avalancha lo perdieron todo.\nEstuvimos presidente acompañando a las autoridades locales,\nautoridades departamentales y del orden nacional, en la valoración de\nlos hechos y en el acompañamiento a las comunidades y a los grupos\nde socorro, toda vez que durante 6 años de mi vida fui socorrista de la\nDefensa Civil Colombiana, esta fue también y es mi zona, vivo en un\nmunicipio que queda relativamente cerca, y además porque en mi área\nde formación, en las áreas de la salud había mucho que se podía\ntratar de aportar. Dentro de lo que pude evidenciar en territorio,\ncompañeros de la Comisión Sexta y pertinente al ejercicio de esta\ncorporación, la respuesta que tuvieron los distintos organismos de\nsocorro, el Sistema Nacional de Gestión del Riesgo fue muy\nimportante en estas primeras etapas, en la etapa de la atención inicial,\ntengo que decir que los voluntarios y en general los cuerpos de\nsocorro, la Defensa Civil, la Cruz Roja, los Bomberos, los Grupos de\nsocorro de la Policía Nacional y el Ejercito Nacional, y otros grupos del\norden local que se hicieron presencia en los primeros instantes,\ntrabajaron de manera ardua, dedicada, desinteresada, como ocurre\nsiempre con estos grupos y entregando el alma, la vida y el corazón\npara tratar de mitigar tan duro dolor que sufrió esta comunidad,\nayudando a encontrar los cuerpos y a buscar los sobrevivientes.\nLa respuesta del hospital su personal fue excepcional, lograron poner\nen práctica su plan de emergencia, su plan de expansión, y atender el\nvolumen de pacientes que llegó de manera inicial, los médicos rurales,\nmuchos de ellos compañeros de mi universidad, incluso egresados de\nmi misma cohorte, mostraron su valía y al poder atender con tanta\npremura y efectividad lo que allí estaba ocurriendo. Así mismo la red\nde emergencias y los distintos hospitales que se encontraban\ncercanos tuvieron una respuesta excepcional, lograron mandar el\npersonal y los recursos técnicos necesarios para contribuir y apoyar en\nesta fase de atención inicial.\nLa respuesta y solidaridad de los colombianos también se sintió, por\nsupuesto por órdenes mismas de la dinámica de la atención de los\ndesastres, que es algo bueno que la gente conozca, porque pudo\nhaber sonado un poco odioso cuando dijeron que no mandaran ningún\ntipo de ayudas, se suspendieron las donaciones, buscando que el\nsistema fuera quien diera la primera respuesta, porque en estos años\nde experiencia en los grupos de socorro lo que pude aprender fue\nprecisamente que las donaciones en un primer instante como llegan\nde forma tan masiva a un lugar como estos, termina bloqueando las\nlabores de búsqueda y rescate y de esta atención inicial, por eso el\nsistema absorbió estas primeras necesidades y lo hizo de una manera\nadecuada, generando las condiciones de albergue y auto albergue\npara las personas y familias que resultaron afectadas, la alcaldesa del\nmunicipio pese a que no pertenece a una corriente política cercana,\npero en aras de la justicia hay que decir que se comportó de una gran\naltura, sabiendo llevar esta emergencia de la mejor manera,\nentendiendo que ella y su alcaldía poco hubieran podido haber hecho\npara poder evitar esta tragedia, una tragedia que surge de un aumento\nen la pluviosidad, de unos derrumbes en el Cerro Plateado, que es un\ncerro que tiene una alta cobertura vegetal, o sea que no hay unos\nproblemas de intervención por vía de tala o vía minería que pudieran\nestar explicando la razón del represamiento; pero que por las altas\nlluvias terminó generando este alud en la quebrada la Liboriana, que\nafecto la vereda, corregimiento la Margarita y algunos barrios del\nmunicipio de Salgar.\nNo queda sino compañeros y en función del trabajo que realiza esta\ncomisión, lo repito, hacerle un seguimiento a la fase de recuperación\nque es probablemente una de las fases más complejas de cualquier\nemergencia, cualquier desastre, porque implica la movilización de\ntodos los recursos técnicos, logísticos, institucionales y económicos,\npara poder realizar la reubicación de las personas que tengan que ser\nreubicadas, la reparación de aquellas personas que han resultado\nvíctimas de esta tragedia y por supuesto la reconstrucción del tejido\nsocial y económico del municipio.\nPor esta comisión paso en el año 2012, la Ley 1523, y esta Ley 1523\nmontó una cantidad de posibilidades para la atención de desastres,\nentre ellas la declaratoria de calamidad pública, hecho que ya se llevó\na cabo, lo que habría que estar pendiente es que dicha declaratoria\nefectivamente conduzca a que las obras se materialicen en terreno.\nPor último y eso fue un compromiso que adquirí con el sistema, con\ncompañeros de los distintos grupos de socorro, con los que en algún\nmomento tuve la oportunidad de trabajar hombro a hombro en la\natención de emergencias y que ahora pongo o puse esta curul y por su\npuesto esta comisión a su servicio; es recordarle a todas las\ncolectividades políticas que hacen presencia en el Congreso de la\nRepública, la importancia de motivar para sus candidatos a las\nalcaldías, gobernaciones, corporaciones locales, de la gestión del\nriesgo, del cumplimiento de la Ley 1523, lastimosamente siempre la\ngestión del riesgo ha sido una cenicienta en nuestro país y eso hay\nque empezar a transformarlo, porque no podemos acordarnos de ella,\nmuy costosa por cierto, muy poco visible, pero muy importante cuando\nestas tragedias tocan nuestras puertas.\nMuchas gracias presidente, compañeros; entonces ahí les, (…), para\nque le hagamos seguimiento a esta fase de recuperación.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-26T11:15:50-05:00", "transcript": "10817-acta-026-de-2015", "order": 18, "name": "H.R. Víctor Javier Correa Vélez"}