{"session": "Comisión Sexta Senado", "text": "Gracias presidente un saludo para los estudiantes de la Fundación\nSan Martín de sus modalidades presenciales y a distancia, a los\nprofesores y trabajadores que hacen presencia hoy en este importante\ndebate, a los funcionarios del ministerio, a los administrativos de la\nFundación Universitaria San Martín, a los compañeros representantes\na la Cámara, señor presidente, señora vicepresidenta. Escuchando a\nlos muchachos conversar ahorita exponiendo sus posiciones se me\nhincho el corazón, y sucedió porque me recordó las razones por las\nque yo estoy acá, y se me hincho el corazón porque me lleno de\nesperanza, porque hay gente que está dispuesta a pelearse el\nderecho a la educación en este país, a seguir batallando para que este\nderecho a la educación no siga siendo vulnerado, para que se le dé el\npapel tan importante que tiene en el desarrollo de la sociedad,\npersonas como estas incluso como el profesor con todos los debates\nque podemos tener y que los iré planteando en el curso de mi\nexposición deberían estar integrando hoy los órganos directivos de la\nFundación Universitaria San Martín, en dinámicas de eco gobierno\ncomo una manera de proyectar y proteger el proyecto académico que\nrepresenta esta institución. Nosotros estamos en este momento en\nnuestro partido, estamos teniendo un momento de luto, se nos fue el\nmaestro y profesor Carlos Gaviria Díaz, una persona que durante toda\na su historia se dedico a defender los derechos individuales y\ncolectivos de la población colombiana, uno de los grandes\nabanderados y defensores de la Constitución del 91, un magistrado\nejemplar, un docente como ninguno, llegó a ser vice rector de mi alma\nmater la Universidad de Antioquia, y durante toda su vida quiso\nmostrar cómo era el Estado el que tenía que ser el responsable de la\ngarantía de los derechos de la población colombiana, de los derechos\nfundamentales, de los derechos sociales, culturales, económicos y de\ntodas las categorías de los distintos tipos de derecho, en homenaje a\nél, es que desde ayer a hoy el Polo ha venido realizando con\ncontundencia estos debates en defensa a la educación, en honor a\nuna persona que no tuvo un pelo en la lengua, y que actuó con\nabsoluta coherencia y ética en defender al pueblo colombiano,\nlastimosamente en este tipo de espacios muchas veces falta\ndemocracia.\nAyer ocurrió un hecho lamentable que todos los Congresistas de la\nRepública debemos rechazar, no puede ser posible que el secretario\ndel Senado le diga al presidente no le dé más papaya a Robledo,\nlevante, grosería levante, y el presidente del Senado levanta la sesión\ndel debate que se le estaba haciendo al Ministerio de Educación, una\nmuestra de que ejemplo se está dando con eso, que vulgaridad, que\nviolación a la democracia y a las buenas costumbres, también si le\nqueremos llamar de alguna forma, como se le ocurre a un secretario\ndel Senado de la República referirse de esa manera al presidente del\nCongreso de la República para interrumpir un debate democrático.\nBueno me voy a centrar ya en lo que nos atañe en este debate que\ntenemos el día de hoy, no podemos desligar el problema que está\nviviendo la fundación Universitaria San Martín de la realidades\ncomplejas de nuestro sistema de educación superior, acá no es un\nasunto que apareció de la noche a la mañana, una institución que tuvo\nun problema y es un casito por allá aislado y que apenas estamos\nviendo; y que bueno acabado ese problema el sistema funciona a las\nmil maravillas, ni que nació aparte de las dinámicas y problemáticas y\nmotivaciones incluso que la estructura nuestro sistema de educación\nsuperior permite, no, el problema de la Fundación Universitaria San\nMartín es el fiel reflejo de lo que se tiene pensado para la educación\nsuperior de Colombia, de cómo se ha estructurado su modelo\neducativo, de cómo lo han planteado y defendido muchas de las\npersonas que han cursado por este gobierno y por otros gobiernos\nmás; tenemos en nuestro sistema serios problemas de cobertura,\ngrandísimos problemas de cobertura, muchísimos colombianos no\nacceden a la educación superior, la cobertura esta oscilando para la\neducación superior más o menos en un 30% o 40%, la gran mayoría\nno tienen acceso, y esta falta de cobertura tiene materializaciones en\nel terreno, muchas personas terminan accediendo a instituciones de\nbaja calidad buscando garantizarse el derecho a la educación.\nTenemos problemas de permanencia, de autonomía, de financiación,\nde infraestructura, de corrupción, de clientelismo dentro de las\ninstituciones de educación superior, se ha mercantilizado la educación\nsuperior en nuestro país, prolifera las instituciones de educación\nsuperior de baja calidad que este no es el caso de la Fundación\nUniversitaria San Martín, porque además de todo son compañeros\nestudiantes, no más ahora a final de año mis rotaciones en Ciudad\nBolívar municipio de Antioquia en gineco obstetricia dormíamos en la\nmisma casa, rotábamos por los mismos corredores, comíamos en el\nmismo comedor, y reconozco la calidad de los compañeros de\nmedicina de la Fundación Universitaria San Martín. Tenemos\nimportantes problemas para la financiación de la investigación entre\notros motivos, y entre otros de los inconvenientes de nuestro sistema\nde educación superior, esas realidades no son ajenas al problema que\nestán viviendo actualmente la Fundación Universitaria San Martín.\nAhora para tratar de contextualizar un poco este debate: ¿qué es la\neducación? ¿La educación es un negocio?, ¿la educación es una\nmercancía? O la educación es un derecho, un derecho de todo el\npueblo colombiano, yo estoy convencido que es un derecho, y si es\nasí quien es el responsable de de ser garante de los derechos en un\nEstado Social de Derecho? El Estado, nuestra constitución permitió\nque esa garantía del derecho o esa operatividad del derecho se le\ndelegara a un privado en este caso las instituciones fundaciones y\ndemás instituciones de educación superior de carácter privado, se le\ndelegara pero la responsabilidad seguía siendo del Estado y del\ngobierno, vigilar, controlar si es del caso, inspeccionar orientar, dar los\nregistros calificados, verificar que esos registros calificados\ngarantizaran condiciones de calidad para la prestación de la educación\nsuperior entre muchas otras, luego si la responsabilidad es del Estado\nla culpa es del Estado y más cuando acá ya lo han dicho múltiples\nocasiones lo conocían.\nEl Estado, el gobierno colombiano, este y otros gobiernos, porque es\nque este gobierno no lleva un año o seis meses, este gobierno ya lleva\nun periodo y un poquito y los problemas los conocieron en el gobierno\nanterior y las responsabilidades recaen sobre este gobierno y sobre el\nEstado , entonces no es la defensa del ministerio de ahora sí, acá hay\nque mirar que fue lo que paso; porque si no entendemos bien los\nproblemas de la Fundación Universitaria San Martín, estamos\ncondenados a que todo nuestro sistema de educación superior pueda\ncolapsar con ese manejo que le están dando a esta realidad tan\nconocida. Como bien lo dijo Cristian en el año 2012, con radicado del\nministerio hay aquí una carta donde el abogado Jota Hernando Pinilla\nCuervo le notifica o le da a conocer al ministerio los desvíos que se\nestán haciendo por parte de la familia Alvear, familia a la que el\ngobierno a través de su función de delegar la operación de los\nderechos le entrego venga usted familia Alvear forme a los\ncolombiano, opere ese derecho que yo estoy de acuerdo con usted y\nyo lo acompaño porque la Constitución me lo permite, pero a los que\nno les hizo la adecuada vigilancia aquí están los claros ejemplos,\ncuantos años tres años, para intervenir seis cortes de colombianos\nque se formaron en la Fundación Universitaria San Martín. La\nresponsabilidad entonces es del Estado, es problema ocurrido y la\nbúsqueda de la solución, ¿y esta para qué? Para garantizar el derecho\na la educación de las personas que están cursando actualmente y el\nderecho también al buen nombre de quienes han egresado de esta\ninstitución.\nUno de los problemas que es endilgadle a la situación del sistema de\neducación superior tiene mucho que ver con lo que está aconteciendo\ncon el grueso de la educación en nuestro país; son los enormes\nproblemas de cobertura vía la desfinanciación de la educación\nsuperior colombiana. Las universidades públicas de nuestro país no\ntienen condiciones para ampliar más su cobertura, miremos las\ncondiciones de infraestructura de la Universidad Nacional de\nColombia, preparando Plan Nacional de Desarrollo hicimos un foro en\nla Universidad Nacional de Colombia, y nos toco colocar baldes\nporque empezó a llover y en la mitad del foro estaban las goteras ahí,\nedificios cerrados, techos que se caen, y gracias a Dios no han\nlesionado a ningún estudiante. El caso de la Universidad de Colombia\nsede Bogotá no es distinta a otras regiones, el presupuesto se les\ncongelo, el sistema universitario estatal lleva con un presupuesto\ncongelado desde el año 93, la Ley 30 solo permitió el aumento de ese\npresupuesto a través del I.P.C., una indecsación pero si había que\nincrementar cobertura, investigación, inversión en infraestructura,\nhabía que pagarle más a los docentes, vincular más planta docente\nentre otras más cargas y responsabilidades, situación que termino\nderivando en un déficit de cerca de catorce billones de pesos, si la\neducación es un derecho, ¿es también cualquier derecho? Qué tipo de\npaís nos estamos pensando si no le damos prioridad, prioridad que\ntampoco le estamos dando dentro del Plan Nacional de Desarrollo\ncomo no lo han hecho creer, y ahorita me extenderé un poco más\nsobre este tema del Plan Nacional de Desarrollo, pero como la\ncobertura no está dada o la oferta pública no está dada para que los\ncolombianos puedan acceder a su derecho a la educación superior\nmuchos terminan accediendo a la educación superior privada en\nalgunas instituciones que son de calidad pero muchos colombianos en\ninstituciones que no, que son instituciones que a ellas sí les cabe ese\napelativo de instituciones de garaje, a ellas sí.\nOtro de los problemas es que quienes tienen que verse obligados a\ningresar a estas educaciones terminan optando por una u otra según\nsu capacidad adquisitiva, entonces quienes tienen con qué pagar\nacceden a una educación superior privada de buena calidad pero de\naltísimo costo, contrario aquellos que no tienen con qué pagar y\nterminan accediendo a una educación superior privada en muy mala\ncalidad, que no pueden uno asumirla como la garantía efectiva del\nderecho a ser educado porque no es recibir cualquier educación, es a\nrecibir una educación con calidad, y muchas de estas personas\nterminan accediendo a una educación privada vía financiación de la\ndemanda, vía créditos del Icetex, realidad a la que no son ajenos los\nestudiantes de la Fundación Universitaria San Martín que en su gran\nmayoría según cifras del Ministerio tienen ingresos inferiores a los dos\nsalarios mínimos legales mensuales vigentes mes, no son personas\nadineradas y son personas que en este momento por la magnitud de\nla crisis tienen enormes inconvenientes con ese mecanismo de\nfinanciación de la educación superior vía crédito, porque a riesgo de\nno poder continuar con su formación terminarían abrochados por el\nsistema financiero en algo que de manera inicial el Estado les debe\nhaber brindado como un derecho.\nSi el mecanismo de financiación que nosotros estamos construyendo y\nadoptando es la financiación a la demanda, entonces si tendrá que ser\nresponsabilidad del Estado también asumir los problemas que esa\ninoperancia del Estado para garantizar la continuidad, garantizar la\ncalidad de la educación en la Fundación Universitaria San Martín.\nTendrá que ser el Estado quien si asume esos mecanismos de\nfinanciación, asuma también las consecuencias que se están dando,\nademás porque esa es la política en el sistema, no es venga\nestudiante, los veinte mil estudiantes de la San Martín ustedes tienen\nderecho a la educación, y el Estado, y el gobierno colombiano les va a\ngarantizar con gratuidad el acceso a la educación, sino que vamos a\nmira cómo a través del sistema financiero ustedes mismos van a sumir\nesos compromisos; y creamos políticas que las hacemos ver como las\ngrandes revoluciones, como el programa ser pilo paga, claro\nmaravilloso en este país acompañemos a las personas que mejor les\nvalla en sus estudios para que tengan un acompañamiento del\ngobierno y poderse proyectar profesionalmente; pero es que la\neducación no es un privilegio, bien ese programa pero la educación no\nes un privilegio, y no lo es solamente de los más pilos, entonces\nvamos a terminar en una educación para los más pilos para los medio\npilos, para los que no son pilos, no, la educación es para todos sin\ndistingo, este programa en particular lo que alcanza a cubrir es muy\npoco diez mil colombiano de esos trescientos cincuenta mil que\npueden estar egresando, estamos hablando que en cuatro años\ncuarenta mil quizás contra millones ese es el programa revolución\npara que la gente tenga acceso a la educación superior? Yo estoy\nconvencido que no, porque además con lo que ese programa\nconsume en recursos tranquilamente se podría invertir en la educación\nsuperior de nuestro país un porcentaje importante para que la oferta\npública mejore y pueda asumir esas demandas de cobertura que hoy\nColombia tiene. Por supuesto no solo de ahí habría que buscar otras\nfuentes y reconozco que la, ministra durante el debate del\nPresupuesto General de la Nación estuvo haciendo un esfuerzo para\nqué se incluyera más presupuesto, pero le falto a este Congreso y al\nGobierno Nacional también mayor contundencia y vehemencia para\nreclamar recursos para la educación superior de nuestro país, uno de\nlos países que menos invierte en educación básica, primaria, en\neducación secundaria, y en educación superior, sólo Haití invierte\nmenos porcentaje de su producto interno bruto en la educación en\nAmérica Latina que Colombia, dos punto seis billones de pesos\n¿presupuesto del sistema universitario estatal? Contra cuarenta y\ncinco de la deuda pública, que por cierto habría que hacerle una\nauditoria porque como es eso que nosotros llevamos un montón de\ntiempo pagando y esa vaina no baja, sólo sube, y la, Contraloría sale a\ndecir en estos días en su informe que la mayoría de la deuda pública\nen Colombia es para pagar deuda, ni siquiera es para proyectar el\ndesarrollo de la Nación y de esa manera salirnos de ese círculo\nvicioso en el nos han metido, dos punto seis billones versus esa\nvagabundería, versus los billones que se pierden en corrupción y la\nfalta de contundencia en perseguirla, dos punto seis billones versus\nlas exenciones tributarias billonarias que hay en este país para las\ngrandes empresas multinacionales que vienen a explotar el territorio\ncolombiano; no hay recursos ,no hay financiación, ahí tenemos uno de\nlos problemas grandes de la educación superior que lleva a que\nmuchas personas terminen la educación privada financiada por la\nfinanciación a la demanda.\nLos compañeros de la Fundación Universitaria San Martín confiaron\nen el ministerio, y tenían por qué hacerlo, era el ministerio de su país,\nde su gobierno , el que tenía que garantizar el derecho a la educación,\ny se matricularon en una institución que estaba avalada con los\nregistros calificados que el ministerio posteriormente entro a\ncuestionar confiaron y hoy en virtud de esa confianza, y en virtud de la\nresponsabilidad que tiene el Estado la respuestas no pueden ser de\naguas tibias sino muy contundentes y muy fuertes para garantizarles el\nderecho a la educación para no sentar un precedente terrible en\nColombia y es que esas cosas pueden pasar y a la gente se le puede\nvulnerar el derecho.\nOtro de los problemas importantes que tiene la educación superior de\nnuestro país y que tiene reflejo en la Fundación Universitaria San\nMartín es la crisis de la autonomía universitaria, y no porque la\nautonomía universitaria sea la causante de este problema; porque si\nalgo no hubo en la Fundación Universitaria San Martín fue autonomía\nuniversitaria porque aquí en la amplitud del concepto no solo en los\nelementos escuetos que contiene la ley, si no en la amplitud del\nconcepto de la autonomía universitaria no solo es el gobierno que la\nvulnera, cuando una universidad esta sometida a las fuerzas del\nmercado, a la necesidad del negocio para poder subsistir, a la\nmercantilización, a los gamonales a los partidos, cuando la universidad\nno está hecha para que las ideas fluyan con libertad, para que el\ndebate se pueda dar pública y abiertamente alrededor de todas las\ntendencias y corrientes por supuesto que puede haber gente que sea\nde un partido o del otro, pero jamás instrumentalizarse en los espacios\nen virtud de una lucha partidista particular, o de una lucha gamonal, y\nmenos cuando son los agentes económicos quienes coexisten\nbuscando el negocio de la educación de manera soterrada como es el\ncaso de la Fundación Universitaria San Martín con la familia Alvear y\ncon otras tantas instituciones donde ocurre el mismo fenómeno, es el\nproblema de la autonomía universitaria, no por que deje de existir si no\nporque no ha existido, ni en nuestro sistema ni en esas instituciones\nno ha existido porque son agentes externos que se la toman y por\nqué? Porque hay falta de democracia.\nLa democracia es garantía de vigilancia, la democracia es garantía de\ncontrol, esto que estamos haciendo nosotros acá es democracia y la\navalamos porque por algo nos presentamos como candidatos y aquí\nestamos y una de nuestras funciones e hacer control político. Ocurre\nlo mismo en las instituciones de educación superior; imagínense\nusted a estos muchachos, al profesor, incluso al interior de los órganos\nde dirección en su institución ¿hubiera ocurrido esto? No, ustedes\ncreen que usted siendo el que está pagando, o a usted que le pagan\npor prestar un servicio, usted que cree en su proyecto académico del\nproyecto que están construyendo va a permitir que estando los\nórganos de dirección de su institución que los recursos se desvíen\ncomo se desviaron? No, luego al igual que en el resto del sistema de\nlo que ocurrió en la Fundación Universitaria San Martín forma parte de\nla crisis de la democracia universitaria.\nDentro de esta falta de autonomía hay un elemento sobre el que\nquiero llamar la atención, que ha sido uno de los grandes errores\nministra pienso del manejo que ustedes le han dado a esta crisis. El\nmanejo mediático que le han dado a esta crisis ha llevado a que se\ndesvirtué o se deslegitime el que hacer de los estudiantes de la\nFundación Universitaria San Martín, comprometiéndolos\nprofundamente hacia futuro, porque los estudiantes por supuesto\nmuchos, van a salir, otro tanto cuando egresen van a tener ese\nestigma social construido a través también de los pronunciamientos\ndel Ministerio, y hubo uno que a mí me llamo mucho la atención; que\nla educación superior en este país no es un negocio y no puede ser un\nnegocio, estoy de acuerdo, ministra, pero no le queda no a usted a este\ngobierno salir a decir eso cuando fue este gobierno el que propuso la\npasada reforma a la Ley 30, donde permitía la entrada a las\nuniversidades con ánimo de lucro a Colombia no les queda, porque\nqueda un discurso muy ambiguo y no sabe uno verdaderamente\ncuales son las intencionalidades que se están moviendo tras esto,\nAunque estoy de acuerdo no puede la educación superior en este país\nser un negocio, porque cuando lo es pierde la autonomía y pierde el\nfoco y aumenta los costos y vulnera profundamente el derecho a la\neducación, porque tenemos que buscar la manera, ministra, yo creo\nque esa fue la intencionalidad de muchos de nosotros, cuando\ndecidimos acompañar el proyecto de ley que termino con la ley 1740,\nque decidí votarlo negativamente porque a la final ustedes decidieron\nincluir dentro de ese proyecto un asunto que al parecer era\nclaramente inconstitucional y que ya hay algunas demandas no mías,\ndemandas cursando por esa inconstitucionalidad por que no era\nposible incluir ahí bajo las mismas condiciones los mismos\nmecanismos de vigilancia y control a las universidades públicas del\npaís. Pero en principio decidimos apoyarla como lo decidieron apoyar\nlos muchachos con los que contaron para la aprobación de esa ley,\npero según lo que hemos visto y escuchado les dieron la espalda a\nestos y no los incluyeron en los procesos de participación y\ndeliberación previo a la aprobación de la ley; nosotros estuvimos en\nese momento buscando defender porque es que la San Martín tiene\nhoy o mejor tenía cerca de veinte mil estudiantes, 19 sedes en 13\ndepartamentos en algunos lugares del país era la única oferta de\neducación superior, la única lamentable por supuesto.\nEl Estado con sus universidades debería llegar también a todas\npartes, pero la única realidad, la única oferta muchos de estos\nestudiantes en su modalidad presencial muchos más en la modalidad\na distancia, es una institución que mal que bien ha egresado un gran\nnúmero de personas en Colombia, un gran número de profesionales\nque le están sirviendo a este país y si esto no se interviene bien\nintervenido para proteger que era la intención de ese proyecto de ley\nno acabar, proteger y buscar que se garantice la continuidad de este\nproyecto académico todos esos egresados yo lo quiero ver, eso es lo\nque me dicen muchos de los ya no los muchachos con los que\nestudiaba, los médicos que estaban en el servicio de urgencias, Víctor\nhaga algo hermano, porque imagínese donde eso lo cierran y yo me\nvoy a especializar que van a decir? ¡Ah! usted es el de la universidad\nque ya no existe? Entonces yo ya no voy a poder estudiar, garantice\nVíctor dentro de ese papel que ahora le encomendamos dentro que\nesta institución continúe funcionando bien, por supuesto como lo dice\nel profesor, con calidad por supuesto, mejor de lo que estaba siendo\nantes con democracia, con autonomía, con calidad, con bienestar\nuniversitario, con una relación más directa con la sociedad, por\nsupuesto pero que tiene que continuar funcionando en tanto es una\ninstitución que verdaderamente impacta en la matrícula de la\neducación superior de nuestro país que es cerca del 1% que es mucho\npara una única institución. Dentro del manejo que le han dado y creo\nque Cristian lo expuso de una muy buena manera, ese llamado al\ntemor que era inicialmente un llamado a la esperanza, porque\ntransformaron el discurso de la esperanza en el discurso del miedo, de\nlos tres estudiantes que dieron la defensa de la institución, teníamos\nesperanza y hoy tienen miedo, y este tiene un impacto real porque\nademás ahí estamos hablando algo cierto: esto es una institución\nprivada y que funciona bajo unas normas básicas de la oferta y la\ndemanda y de las condiciones del mercado, si a usted le dicen esta\nuniversidad es un bodrio, quien se va a matricular por Dios, nadie.\nEntonces un porcentaje importante de estudiantes se fueron cerca de\nocho mil estudiantes, el 40% y a mí lo que me preocupa frente a esto\nministra porque la idea de este debate no es simplemente venir a decir\nes que usted es parte, porque eso implica que usted tenga que asumir\nuna responsabilidad frente a cosas de hoy en adelante también es\nque ha pasado con esos ocho mil estudiantes, ¿sabe el ministerio\ndonde están, bajo qué condiciones? ¿Se les pudo garantizar el\nderecho a la educación en condiciones similares en las que venía\nsiendo prestadas. Con la misma calidad, con la misma profundidad, o\nmejor? Porque aquí lo estamos viendo, ministra Fundación\nUniversitaria San Martín sede Sabaneta, condiciones de calidad\nFundación Universitaria San Martín sedes de Bogotá en muchos de\nsus programas condiciones de calidad, porque la crisis no era de\ncalidad, era administrativa; que evidentemente termino repercutiendo\nen problemas muy graves de funcionamiento que ha buena hora\nllevaron a la intervención por parte del Gobierno Nacional que era lo\nque estábamos buscando; pero que hay que garantizar que esta\nintervención tenga un objetivo y ese sea cumplido, y es defender el\nderecho a la educación de los estudiantes de la Fundación\nUniversitaria San Martín, pues claro se van estos ocho mil estudiantes\ny ahora nos dicen que setecientos cincuenta terminan en una\nuniversidad que se llama la Unicervantina.\n¿Estamos seguros que esa universidad tiene las condiciones para\nbrindar la educación de calidad? Mejor incluso que en la institución en\nlas que estaban? No sabemos si esos estudiantes han sido\nadecuadamente acompañados y conozco esos estudiantes y ellos\ndicen no yo del ministerio no recibí ningún tipo de asesoría o apoyo, y\nese es un deber, y volvemos a lo mismo de quien era el deber? Del\nEstado incluyéndonos a los que estamos aquí sentados, del Estado,\ndentro del proceso que se viene llevando en la Fundación Universitaria\nSan Martín.\nA mí hay varios elementos que me llaman la atención, uno de ellos es\nque se va hacer como ya lo había expresado Cristian con los\nestudiantes que entraron matriculados sin que existiera un registro\ncalificado, y no puede ser lo que el doctor Sierra dice en una entrevista\nen El Mundo ahora el 27 de febrero, sobre aquellos estudiantes que se\nhabían inscrito en programas que no cuentan con registro calificado\nSierra dijo: que ellos deberán recurrir a los organismos de control\npertinente, pues en este caso habían sido víctimas de un engaño y\nestafa, que se configura como un delito y eso es cierto, pero entonces\n¿esa va a ser la respuesta del Gobierno para ellos? Hay que buscar\nque estas personas que ingresaron a esta institución bajo estas\ncondiciones puedan tener efectivamente acceso a la educación con\ncalidad y ojala en la institución en la cual se matricularon, porque ¿de\nquién es la culpa? Del ministerio, del gobierno y del Estado que en\núltimas el que tiene la responsabilidad constitucional de garantizar el\nderecho, de ellos para que cada uno vaya y mire como solucionan?\nEsa no es la respuesta que uno debe esperar del Gobierno Nacional y\nmucho menos de una directiva de una institución. Han logrado la\napertura de tres programas a distancia inicialmente ahorita en marzo\nestán abriendo muchos de los centros, ya nos están diciendo que\nalgunos no los han podido abrir, sin resolverse las condiciones\nlaborales de muchos de los docentes y trabajadores de la Fundación\nUniversitaria San Martín realidad que tendrá que entender el ministerio\ny el Gobierno Nacional, en términos generales viene avanzando la\npropuesta de intervención siguen coexistiendo los conflictos laborales,\nse hicieron visitas a las distintas sedes y, ministra yo quiero hacerle un\nllamado de atención por la sede de Sabaneta y por el manejo que\nustedes le dieron a eso, forma parte del mal manejo que se ha dado a\nesta situación.\nEllos tomaron una decisión cuando toda la crisis estaba dándose para\nbuscar opciones entre los estudiantes, las directivas, los padres de\nfamilia, de consignar en una cuenta aparte a la cuenta que estaba\nsiendo objeto de todos los problemas, para que de esa cuenta\npudieran pagarle a todos los proveedores, profesores, hacer todo este\ntema que tiene que ver con los convenios de docencia y servicio, todo\nlo necesario para que pudieran continuar con la formación, ustedes\nconocieron de la propuesta, ministra, yo fui testigo cuando le\nentregaron una carpeta, ellos tiene además el radicado, en el\nministerio ustedes conocían y la respuesta no pudo ser esa de salir a\ndecir ustedes cometieron un delito son unos criminales, y arrancaron\nlanza en ristre contra los estudiantes, administrativo, profesores de la\nFundación Universitaria San Martín sede Sabaneta, como consta en\ntodos los medios de comunicación donde están las declaraciones\nseñora, ministra, como consta ahí, y eso en que derivó: en protestas\nde los estudiantes eso no fue una vaina de responder a un asunto de\norden coyuntural que se estaba presentando en ese momento, y lo\nprimero que ustedes tenían que hacer rectificar frente a esas\nacusaciones que hacen ante los estudiantes, sobre todo porque\nustedes lo conocían, y pudieron frenarlo y no lo hicieron, es más, esa\npropuesta a usted se la presentaron y le sonó, porque era a suerte\ncomo de la fiducia, algo parecido para que los estudiantes consignaran\ny poder garantizar la continuidad y era una propuesta similar, una\ncuenta donde podían continuar recibiendo los recursos para poder\ncontinuar estudiando señora, ministra, porque cómo es que ustedes,\nporque lo he escuchado de los estudiantes de la San Martín cuando\nhan ido miembros del plenum y es que bajo esas condiciones ustedes\nno están matriculados en la Fundación Universitaria San Martín; no\nexisten y han continuado estudiando y muchos de ellos están a punto\nde terminar su semestre y van a poder terminarlo probablemente en\ncondiciones similares como el compañero que está haciendo su\nresidencia en cuarto año en cirugía general, deberían estar\nesforzándose de cómo reconocer para que la matrícula efectivamente\ningrese y por el contrario reconocerle que pudieron continuar\ngarantizando el servicio a la educación en medio de un contexto tan\nadverso. La otra es que como ya lo han dicho no se ha contado con\nlos estamentos de manera suficiente para que estos sean los\nencargados de llevar las direcciones del plenum por la senda\nadecuada de acuerdo a las voluntades colectivas de estudiantes,\nprofesores, trabajadores, administrativos por supuesto, también de la\nFundación Universitaria San Martín.\nPor último, ministra y porque quiero también centrarme por supuesto\ndentro de toda crítica hay una propuesta, hay una visión de todo lo que\nse ha expuesto aquí hacia atrás, como operar de cómo es que se\npuede llevar a cabo la intervención de la Fundación Universitaria San\nMartín, y quisiéramos plantear una serie de escenarios, propuestas\nmuy en la línea de lo que los muchachos ya han planteado, la primera\npropuesta y en lo mejor de los escenarios posibles, ministra: que se\npueda salvar la Fundación Universitaria San Martín y continuar\nfuncionando, hoy tiene unos pasivos leía yo en la misma entrevista del\ndoctor Sierra de cerca de doscientos mil millones de pesos, que esos\nes un jurgo de plata, esos pasivos están ahí y habrá que atender ese\nproblema.\nHay una propuesta, ministra, porque usted se ira y vendrá otra\npersona después, eso tendrá que ser políticas de Estado, no de Gina\nParody, ni de Campo, eso tiene que ser política de Estado, del\nministerio del Gobierno Nacional, y del Estado colombiano, si el\ngobierno y el Estado era el responsable de garantizar el derecho a la\neducación, de velar por que este operador cumpliera con las\ncondiciones para hacerlo y no lo hizo, también eso evidentemente va a\ncostar y el gobierno financieramente se va a tener que comprometer,\nno del recurso del sistema universitario estatal que ya está muy\nahogado, si no que, ministra para eso usted cuenta con esta comisión\ntambién para pelearse el tema de presupuesto y recursos para la\neducación superior de Colombia, tendrá que comprometerse,\nentendemos que el gobierno no le puede girar directamente los\nrecursos a una fundación privada pero pueden existir mecanismos\ncomo a través de convenios administrativos, como una universidad\npública, que ha sabido administrar muy bien su déficit, porque es que\ntantos años en déficit y todavía están por lo menos funcionando,\nbuscar las condiciones con un convenio interadministrativo con la\nUniversidad Nacional para que asuman un padrinazgo con la\nFundación Universitaria San Martín para que ayuden a sacarla\nadelante, ministra.\nOtros de los puntos, ministra: es que para que esto pueda funcionar\nbien tendría que darse unas reformas estatutarias al interior de la\nFundación Universitaria San Martín. Reformas estatutarias que lleven\na fortalecer el gobierno universitario desde la democracia, porque a\nmí me preocupa mucho, ministra que todo el esfuerzo que pueda hacer\ndesde hoy el Gobierno Nacional termine primero en un fracaso y no se\npueda rescatar la Fundación Universitaria San Martín y en dos años la\nestemos cerrando.\nSegundo: en manos de la familia Alvear de nuevo o de su gente\ncercana o afines, se necesita una reforma estatutaria en la Fundación\nUniversitaria San Martín, para como lo han dicho garantizar\ndemocracia y eso incluye por supuesto la participación de los distintos\nestamentos.\nLo otro, Ministra: es que si se le ha hecho tanto daño al buen nombre\nde la Fundación Universitaria San Martín por muchas razones que son\nciertas en términos administrativos, pero también en términos\nacadémicos se le ha hecho daño, lo que queda en cualquier dinámica\nsana de buscar gente que se vincule a un proyecto, hacerle una buena\ncampaña, ministra, de promoción, de vinculación a la institución,\nresolviendo los problemas de calidad, pero llamando a la gente a que\nno se vaya, a que se quede, se vincule incluso para garantizar la\nviabilidad de este proyecto académico para los que están y para los\nque se han ido y para los que vendrán en el futuro.\nLa otra, ministra es que en este punto se tendría que intervenir el\nproblema de los créditos de los estudiantes, habría que buscar la\ncondonación de los crédito, y aquellos que la institución tenga con\ninstituciones públicas si las tiene, ministra, también habría que\nbuscarse los procesos de condonación, porque hay una\nresponsabilidad del Estado en esto, y yo se que estamos en un\nmomento d estrechez fiscal pero hay que buscar los recursos, Ministra\ny usted cuenta con el apoyo de esta comisión que es en últimas la\neducación nuestro principal objeto de debate y de estudio en la\nComisión Sexta.\nLa alternativa hoy, ministra y también la expusieron los muchachos: la\nConstitución es muy clara, es un servicio público, nosotros lo\ndelegamos, si usted no lo cumple entonces que vamos a hacer, que\nplan hay, por supuesto tiene que haber una persecución muy dura del\nEstado a ubicar donde está la plata de la San Martín, donde si se fue\npara Panamá, Brasil, s i esta aquí en Colombia, si esta en los bienes\nde la familia Alvear, generar los procesos de expropiación si es el caso\no de extinción de dominio porque es que ellos son responsables de la\nvulneración de los derechos de muchos estudiantes, de muchos\ncolombianos y tendrán que ubicarse los recursos y esos recursos\ntendrán que apoyar el pago de los pasivos que hoy tiene la Fundación\nUniversitaria San Martín.\nTendrá que buscarse una reforma a la ley para que aquellos que el\nEstado le ha delegado una responsabilidad que es del Estado y no\ncumplan con esa responsabilidad, pueden ser expropiados o puedan\ngenerarse procesos de extinción de dominio frente a estas personas y\nfrente a estas instituciones, y asumirla, ministra. Las condiciones\ninstitucionales están dadas, ayudaría si desde la idea volverla pública\nporqué no, pero si una universidad pública con más presupuesto, por\nqué hoy están ahogadas, están asfixiadas, porque no contemplar esa\nopción y retomar por que el otro no lo hizo, el privado no lo cumplió;\nque el Estado retome el papel que constitucionalmente le compete, y\nen el peor de los casos, ministra, si no se da la posibilidad de\nrescatarlos, si no existe la voluntad política para que así sea, si en\nestos dos años la consecuencia es desastrosa, por lo menos, ministra\nse le tiene que garantizar a la gente que no va a tener regresividad en\nla garantía de su derecho a la educación, que es además un derecho\nde prestación compleja en sus condiciones de calidad, de acceso, de\ncercanía a los lugares de residencia, un montón de temas que tienen\nque ver con eso, ministra; y ahí sí que entra lo de la condonación del\ntema de los créditos del Icetex, yo creo que el presidente Ape\nplanteaba en la conversación que teníamos de manera informal, hay\nuna estudiante que está en odontología en octavo semestre, si se\npasa para otra universidad empieza en cuarto, tiene un crédito con el\nIcetex, entonces que va a pasar con una estudiante de este tipo, habrá\nque condonar este crédito, ministra, si ella se va a ir de ahí, porque\nentonces cuando ya vaya en el octavo semestre, primero no hay una\nprestación compleja de este derecho en tanto no se le garantice que\npueda acceder en el momento en el que iba de su carrera y recuerde\nque la responsabilidad de todo esto es del Estado.\nSegundo: no va a alcanzar a terminar antes de que la plata del crédito\nno le va alcanzar, ministra, y va a terminar eso derivando en una\nsituación financiera muy compleja para estas personas, y eso es un\nelemento que hay que tener en cuenta, yo, ministra y compañeros y\nestudiantes y personas que asisten a este debate, quisiera terminar\npor aclarar que cuando los muchachos se tomaron la Fundación\nUniversitaria San Martín, por cierto una actitud que fue aplaudida\nincluso por muchos, porque lo que hicieron fue hacer de celadores que\nno les desmantelaran su universidad como paso con el Hospital San\nJuan de Dios que han retirado un montón de enseres, y como ha\npasado con otras instituciones que han vivido este tipo de crisis, ellos\nhan sido valientes los estudiantes de la Fundación Universitaria San\nMartín en defender su derecho a la educación que han sido ultrajados,\ngolpeados como paso en el caso de la Costa Atlántica, cuando\nalgunos decidieron protestar y fueron golpeados y subidos a la\ntanqueta; aquí está el compañero lo estoy viendo que lo vi por allá en\nun video contando toda la realidad que vivieron con esas protestas,\nson personas valientes, ministra, son ciudadanos colombianos, no son\nenemigos del Estado, y tenemos todos incluyéndonos, ministra como\ntampoco me interesa otra cosa distinta a ubicar problemas y ayudar a\nsolucionar de tal manera que podamos garantizar efectivamente el\nderecho a la educación de todos estos jóvenes que confiaron en el\nGobierno Nacional, en su papel de vigilar y controlar, en su papel de\nser verdaderamente garante del derecho a la educación que hoy\ntienen en su haber más miedo que esperanza. Muchas gracias.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2015-04-08T10:44:10-05:00", "transcript": "10814-acta-022-de-2015", "order": 26, "name": "H.R. Víctor Javier Correa Vélez"}