{"session": "Comisión Sexta Senado", "text": "Importante creo que este proyecto de ley es interesante y conveniente,\nyo diría que enriquecerlo como tal, adoptar los correctivos y\nsugerencias que traen cada uno de ustedes es supremamente valioso.\nVamos a darle de manera ya formal la cordial bienvenida a la\nviceministra doctora María Carolina Hoyos Turbay y a la C.R.C Juan\nManuel Wilches, estamos frente a la discusión de un proyecto de ley\nvital e importante, iniciativa de la bancada conservadora, nosotros\nacuciosos en todos estos temas que tiene que ver con nuestra\ncomisión y previo al estudio por parte de quienes hoy son ponentes\nquisimos abordarlos a ustedes como funcionarios responsables en\ntodo el tema de las tecnologías, y quisiéramos escuchar y conocer de\ncuál es la posición de estas dos entidades referente al proyecto que\nhoy cursa en esta comisión.\nMaría Carolina Hoyos Turbay - Viceministra de Comunicaciones:\nUn saludo muy especial querida presidenta, honorables\nrepresentantes. Para el gobierno y para el Ministerio Tics siempre es\nenriquecedor estos debates en el Congreso de la República en la\nComisión Sexta donde hemos entre todos venido construyendo unas\nmejores condiciones pensando en el usuario final, y creo que eso es\nun punto muy importante; hemos avanzado cada uno desde su labor,\ndesde su responsabilidad pensando en la protección, en la mejora del\nusuario final; no cabe duda que en la medida que tomemos\ndeterminaciones que beneficien al usuario final será un paso mejor en\nnuestro objetivo final desde el gobierno, desde el Congreso de la\nRepública, desde la C.R.C como el órgano rector en materia de\nregulación de telecomunicaciones; ahora bien de manera respetuosa\nquiero hacer algunas observaciones que desde el ministerio vemos\ncomo importante es debatir.\nPrimero: cómo la regulación debe acompañar los cambios de mercado\ny este cambia de manera ágil y exponencial sobre todo en nuestro\nsector una ley en la medida en que va a generar más rigidez para\nestas determinaciones; entonces es una consideración regular a\ntravés de normas sobre todo entendiendo la dinámica del mercado,\nsobre todo en nuestros sector tiene unas consideraciones y\nparticularidades que bien tenemos que tener en cuenta en el efecto\nfinal, y en el usuario final. Esa es mi primera consideración.\nSegunda: bien lo decían acá que cerca en diciembre del 2014,\nteníamos el 80% de los celulares hoy están en prepago, es una base\nmuy grande y eso nos demuestra el tipo de usuarios que hacen uso\nque consumen la telefonía móvil celular, y me parece fundamental\nsobre todo protegerlos a ellos y en especial los saldos no utilizados\nque se puedan utilizar en los meses siguientes es una regulación que\nsaco la C.R.C desde el 2011, es decir que hay un titular que es certero\nen nuestro país, y es que desde el 2011 los usuarios de teléfonos\nprepago tienen la posibilidad si no se gastan el 100% de los minutos\nen el mes pueden ser utilizados y consumidos en el otro mes; decía yo\nhonorable representante está en la regulación así en la C.R.C y\npodemos revisar y lo que digo es que hoy en día funciona de esa\nmanera.\nTercero: yo sí creo que es fundamental y hoy en día el usuario no\ntiene la información y me pasa a mí, y lo decían ahorita uno no sabe\ncuánto termina gastándose al mes, consumiendo, no sabe inclusive\nque un mes yo tengo mi segundo teléfono guardado en una gaveta y\nes mi teléfono personal y por conservar el número lo sigo guardando y\nmuy poquitas veces lo utilizo y no sé cuanto alcanzo a consumir, es\ndecir que esta situación me puso a pensar que sin lugar a dudas hay\nalgo que hacer por todos los usuarios que tienen que tener más\ninformación. Y viendo en este estatuto de protección al consumidor\nque se está trabajando en la C.R.C y que será socializado el próximo\nmes con la industria, y que lo tendremos en firme en el segundo\nsemestre de este año, ahí hay un capitulo de mejorar la información\ndel usuario, es decir que el usuario tenga la posibilidad de tener\nclaramente no solamente a través de unos pocos dispositivos que\ntienen la posibilidad de entregarle la información de minutos\nconsumidos, que en la factura se diga expresamente cuantos minutos\nse consumieron; así podemos tomar determinaciones más claras de\ncomo usuarios si tenemos que ampliar o disminuir nuestros planes.\nOtra de las cosas y oyéndolo que decía el representante Ciro, el\nmercado tiene que tener la posibilidad de reaccionar y de darle al\nusuario un plan que tenga independientemente sus características y\nque los minutos que no se han consumido en el mes puedan ser\nutilizados en el siguiente, o que no venzan nunca; pero de manera\nrespetuosa creo que la norma le dio la potestad a la Comisión\nNacional de Regulación para regular esos temas.\nEn materia de calidad he oído algunas cosas acá y señora presidente\nquisiera hablar, el Congreso de la República avanzo en el plan de\ndesarrollo que se aprobó el mes pasado en varias cosas que son\nimportantes, en materia de calidad aunque si bien es cierto el gobierno\na través del Ministerio, de la Comisión de Regulación, ha avanzado de\nmanera importante en poner en cintura a las compañías de telefonía\nmóvil sobre todo en materia de calidad, aumentaron los salarios\nmínimos para las multas, es decir que hoy ya hay un nuevo titular el\ngobierno nacional tendrá la potestad de ponerle unas multas mucho\nmas onerosas que hagan que las compañías de telefonía móvil\nentiendan que hay que generar todo una estrategia para poder\naumentar la calidad pensando en el usuario final. Una de las cosas\nque más está sucediendo en las regiones y se toco el tema acá, la\ntelefonía móvil celular gran parte de la deficiencia de la calidad del\nservicio es por la falta de infraestructura y la falta de esta y la potestad\nque tienen en las regiones para reglamentar la instalación de las\nantenas y definitivamente hay un desconocimiento de que las antenas\nmóviles celulares no generan un efecto nocivo para la salud de las\npersonas y por eso se ha frenado la instalación de las antenas.\nEn el Plan de Desarrollo 2014- 2018, el Congreso de la República\naprobó 2 artículos realmente interesantes en materia de despliegue e\ninfraestructura que creo que ahí vamos a poder avanzar enormemente\nen ese sentido, en el despliegue de infraestructura móvil.\nEn otra medida el aumento de los salarios mínimos para la imposición\nde las multas en materia de calidad.\nPara volver al tema que nos ocupa el día de hoy; a mí me gustaría\npresidenta que la C.R.C y nosotros un poco lo que creemos es que\ndebemos darle la posibilidad a la C.R.C de que estudie el efecto de\nuna reglamentación como esa, si a ustedes les parece que debíamos\ncaminar por ese sendero; porque sin lugar a dudas es un buen\nmensaje decirle a las compañías móviles que hay que poder tener en\nmateria de planes, tener uno que este protegiendo los minutos que\nqueden en el mes en cuestión. Les agradezco mucho y estoy atenta a\ncualquiera de las preguntas que tengan los honorables\nrepresentantes.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:12:10-05:00", "transcript": "10818-acta-027-de-2015", "order": 74, "name": "H.R. Martha Patricia Villalba Hodwalker"}