{"session": "Comisión Sexta Senado", "text": "Muy buenos días presidente, honorables representantes que nos\nacompañan en el día de hoy. Este es un proyecto que surge en el\nseno del partido de la U, de toda la bancada Senado y Cámara, con la\nintención de fortalecer los procesos educativos en el país y sobre todo\ncuando estos hacen referencia a la educación para el trabajo y el\ndesarrollo humano, lo que antes era conocido como la educación no\nformal; como bien es sabido por todos este es un proyecto vital e\nimportante, por cuanto observamos hoy como lo hemos venido\ndiscutiendo en diferentes oportunidades, que el Gobierno Nacional hoy\nestablece en el Plan de Desarrollo tres pilares fundamentales que son\npaz, equidad y educación, no podemos dejar por fuera un proyecto\nvital e importante que busca poner en orden todo el tema de la\neducación formal en el país, yo creo que es vital, aquí hemos recogido\nel sentimiento de toda la bancada del partido de la U, compartida en\ndistintas oportunidades con las distintas bancadas, hemos escuchado\nvoces de apoyo, de aliento ante esta propuesta y hoy creemos que es\nvital e importante la organización de la educación técnica para el\ntrabajo.\nNo solo que por el hecho de que el Gobierno Nacional también hoy\ntenga dentro de los pilares fundamentales el tema de la educación, es\nbien sabido por todos la situación de la gran cantidad de centros de\ncarreras técnicas en el país que no cumplen con la formalidades para\nprestar un buen servicio en condiciones que estén acordes a la\nrealidad de las entidades territoriales, yo creo que la discusión de este\nproyecto es válida, estaríamos en el primer debate esperando las\ndistintas inquietudes y de igual manera los aportes que se puedan\nrealizar hasta que esto sea una Ley de la República; pero yo creo que\nentre todos podemos darle a este proyecto de ley todo lo necesario\npara que quienes acceden a la educación técnica en las entidades\nexistentes en el país, que son más de tres mil seiscientas (3.600)\nentidades que tienen que llegar a la formalidad, deben tener el\nseguimiento del Ministerio de Educación, deben tener el seguimiento\nde la dirección del SENA como tal; pero también debe tener el\nseguimiento del Ministerio de Trabajo porque esto es un trabajo\narticulado entre todos, esta es una herramienta fundamental para\nfortalecer la educación no formal en el país, la educación para el\ntrabajo, la educación para el desarrollo humano de muchos jóvenes\nque llegan con una expectativa importante de generarse\noportunidades a través de las formación, y que entre otras cosas\ntambién tiene que estar acorde con las necesidades de nuestras\ncomunidades.\nPor lo cual nuevamente convocamos a nuestros amigos\nparlamentarios de la Comisión Sexta, para que le den el visto bueno a\neste proyecto que es bien importante.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-25T10:52:20-05:00", "transcript": "10813-acta-021-de-2015", "order": 26, "name": "H.R. Martha Patricia Villalba Hodwalker"}