{"session": "Comisión Sexta Senado", "text": "Gracias presidente, no sé si me ayuden con la presentación, de\nantemano agradecerles, tanto a los ponentes que nos acompañaron\nen la ponencia positiva, como quienes en su juicio de valor también\nseñalaron una ponencia negativa, al representante Víctor por\nacompañarme en la ponencia positiva, mil gracias, queríamos señalar\nesto presidente, siguiente.\nLa Ley 142 en su artículo 90, y sobre todo en su inciso 90.2 estableció\nel cargo fijo, dice: “Un cargo fijo, que refleje los costos económicos\ninvolucrados en garantizar la disponibilidad permanente del servicio para el\nusuario, independientemente del nivel de uso.\nSe considerarán como costos necesarios para garantizar la disponibilidad\npermanente del suministro aquellos denominados costos fijos de clientela,\nentre los cuales se incluyen los gastos adecuados de administración…”. En\nfin, establece en cierto modo una categoría de costos que se deben\nincluir, se deben considerar como costos fijos, siguiente.\nSiguiendo esta dinámica se expidió la resolución CRA 151, y las\ndiferentes comisiones de regulación, aquí están los delegados de las\ncomisiones de regulación, han venido estableciendo los costos de\nreferencia y en medio de estos costos esta lo que se ha llamado el\ncosto medio de administración, y pues allí está la formula tarifaria, no\nquiero entrar a profundizar, pero allí está.\nAquí yo hago un llamado respetuoso a las comisiones de regulación,\nque creo que nos acompañan varios funcionarios, y es que la Ley 142\nen su momento fue una ley que estableció unos costos globales y en\nla medida de estos costos globales las comisiones establecieron un\nmarco regulatorio, porque el Estado ni las comisiones sabían, pienso\nyo que inclusive hoy no saben a ciencia cierta cuánto vale la\nprestación de un servicio público domiciliario en el país, ¡no lo saben!,\na ciencia cierta hoy, y más adelante lo voy a explicar porque, y pienso\nque las comisiones han venido trabajando en una regulación\nindicativa, pero debe ir más allá, necesitamos una regulación inclusiva\nque vaya a conocer específicamente los costos de la prestación del\nservicio, hoy las comisiones de regulación y menos la\nSuperintendencia con el nivel de capacidad no está en la\ndisponibilidad de determinar si un costo determinado, digamos es el\nmás efectivo en un mercado, siguiente.\n¿Qué encontramos?, yo quiero hacer este siguiente análisis, este es el\nnúmero de usuarios de acueducto en el año 2013, lo podemos poner\nen la presentación, es tan amable, encontramos ciudades como\nValledupar, donde es oriundo nuestro presidente, tiene setenta mil\n(70.000) usuarios, hay ciudades como Bogotá D.C. que tiene un millón\nochocientos mil (1.800.000) usuarios, Santa Marta setenta y nueve mil\n(79.000) usuarios; pero si uno hace la comparación y revisa el costo\nadministrativo por suscriptor y la tasa de crecimiento real, uno\nencuentra que hay una distancia entre el nivel de suscriptores y los\ncosto reales de la prestación del servicio. A que voy: a que ciudades\ndonde el crecimiento de usuario no ha sido mayor, encontramos que\nlos costos administrativos son incrementales, uno diría, ¿pero por\nqué?, esa es la pregunta que yo les quiero hacer a las comisiones de\nregulación, es una falla en el modelo de regulación o de supervisión\ndel servicio público, pero aquí está un ejemplo claro, el anterior\nmostraba la población y en esta incluimos las variaciones porcentuales\nen comparación de los costos administrativos y la tasa de crecimiento\nreal por municipio, hay ciudades por ejemplo como Pasto, donde los\ncostos administrativos se han bajado, pero hay otras que\nefectivamente las tasas incrementales se han subido, como por\nejemplo Valledupar presidente, 189% se ha subido el costo de la\nprestación del servicio de acueducto durante los últimos años, ¡189%!.\nSiguiente.\nUno diría no, es que se requiere el gasto del costo fijo para garantizar\nla continuidad del servicio como lo dice la ley, y aquí vemos en la\ngrafica siguiente, que la continuidad del servicio en algunas ciudades,\npor ejemplo Sincelejo 40%, Santa Marta 70% y eso que creo que no\nhay agua de manera constante, estos datos son de 2013, en el 2014 y\n2015 se acentuó el tema de la crisis del agua y pueden subir aún\nmucho más, Cúcuta 77% la continuidad de la prestación del servicio; y\nasí podemos mencionar varios municipios que en algunos casos no\nsuperan el 95%, 96% que debe ser el estándar mínimo en la\ncontinuidad en la prestación del servicio básico que es acueducto y\nalcantarillado, entonces no está ligado el cargo fijo a la prestación, lo\nque quiero decir es que no todas las empresas utilizan su cargo fijo o\nlo que se ha denominado dentro de la estructura tarifaria para\ngarantizar la prestación y la continuidad del servicio, eso es una\nrealidad y hay casos como el de Yopal y otras ciudades que se cobra\nel cargo fijo y no hay agua. Siguiente.\nSi uno revisa cuánto pesan los costos administrativos dentro de la\nestructura tarifaria, encontramos por ejemplo que en Bogotá D.C.\npesan el 89%, no se ve muy bien pero el cargo fijo, los costos de\nadministración pesan el 90% casi del valor de la tarifa; en Medellín el\n80%, en Cali el 95%, en Cartagena el 121% imagínese eso, en\nAcuavalle 67%, Pereira 56%, Ibagué el 51%, Manizales, no está el\ncompañero de Manizales, el 71% y creo que él tiene un municipio\ndonde prácticamente el cargo fijo es superior al 100% al valor del\nconsumo, Popayán 90%. Bien, que se puede incluir dentro de este\ncosto denominador de cargo fijo, la regulación establece que se tienen\nque basar en lo que establezca el Código Único de Cuentas, cuentas\n51, y uno revisa y eso es prácticamente todo, los voy a leer\nrápidamente, honorarios, impuestos, arrendamientos, contribuciones,\nseguros, servicios generales, gastos legales, mantenimiento, hay unos\ngastos de viaje, depreciaciones, amortizaciones, diversos, provisiones,\netc.; una cantidad de cuentas que a la larga se puede convertir en una\ncaja negra de la ineficiencia de las empresas de servicio públicos,\ncobijados bajo una estructura tarifaria que está prevista en la Ley 142.\nYo se que de pronto este proyecto hoy aquí se va a hundir, ¡espero\nque no!, pero a la larga es un llamado que queremos hacer desde la\nbancada, y gracias también a Víctor, en que la estructura tarifaria\nnecesita modernizarse, no podemos seguir con un modelo que\nprivilegie la ineficiencia de las empresas de servicios públicos, que\ngolpee los estratos más bajos, que golpee los bolsillos de las personas\nmenos favorecidas del país, y cuando uno revisa las inversiones que\nera un debate quedamos ya para finalizar, uno revisa que el nivel de\ninversiones no corresponde con los ingresos operacionales que tienen\nestas empresas, con todo el respeto de las compañías, yo las aprecio\nmucho, aprecio la Empresa de Acueducto y Alcantarillado de Bogotá,\npero el que diga que la Empresa de Acueducto y Alcantarillado de\nBogotá es eficiente, está viviendo en otra ciudad, y si uno va y le\npregunta a los usuarios de todo el país yo creo que va a encontrar una\nrespuesta homogénea, a excepción de las empresas públicas de\nMedellín que se han consolidado como un “Clúster” que revierte sus\nutilidades en el sector social, pero en ultimas esto fue un negocio que\nse privatizo, que quedo en manos de particulares, donde\nefectivamente hay unas tasas de rentabilidad donde el privado y la\nempresa particularmente, se lucran en un marco tarifario que les\nprivilegia, donde hay, me excusan, pero hay una captura del regulador,\nel regulador tampoco puede incidir porque no conoce a ciencia cierta\nlos costos reales de la prestación del servicio, no sabe si un kilometro\nde un tubo con x características vale lo mismo aquí en Bogotá o en\nMedellín, o en Cali, ¡no lo sabe! y por eso se están generando este\ntipo de asimetrías, no solamente en la información, sino también en la\nestructuración de las tarifas para los municipios.\nBogotá D.C. presento en su momento, tengo entendido, un marco\nregulatorio que le permitiera abolir el cargo fijo, se lo negaron, me\nimagino que la comisión tendrá miles de razones para decir por qué se\nlo negaron, a la larga la junta directiva ha tomado la decisión de\neliminar el cargo fijo como una medida de responsabilidad, no\nsolamente social, sino también para revisar la estructura de sus costos\ny gastos al interior de la prestación del servicio, ¡se lo negaron!,\nPresidente, ese es el sentir del proyecto, podía señalar algunas\nconclusiones finales, después de 20 años no se ha estructurado la\ntarifa que determine los costos reales de la operación, y uno diría,\nbueno el debate de las comisiones si ha sido eficiente, no ha sido\neficiente, hasta que punto, los de las comisiones nos pueden decir, no\nes que nosotros establecemos un marco general, le corresponde a la\nSuperintendencia vigilar si verdaderamente están incluyendo costos\nque no deben ser, la tarifa se determina de acuerdo efectivamente con\nla contabilidad que presenten las empresas, con los costos que\npresenten las empresas, y hay que creerles, hay que creer en el\nprincipio de la buena fe, que hay que creerles, me acuerdo que\nempresas públicas de Medellín por allá compro una vajilla super\ncostosa hace unos años y la incluyo en el cargo fijo, ahí la pagaron los\ncontribuyentes.\nPara nadie es un secreto que la empresas de servicios públicos en su\ngran mayoría de han burocratizado, y eso tiene un impacto general en\nla tarifa, en el caso de Bogotá creo que se incrementó en un 129% la\nplanta, durante las últimas administraciones de la ciudad, y eso que en\nBogotá se concesionó, se genero un modelo de zonas y se entregó a\nprivados.\nBien presidente, yo creo que para que la comisión tome la decisión,\neso a grandes rasgos es lo que queríamos plantear en el proyecto, es\nun buen debate, lo vamos a seguir en el caso que la comisión decida\narchivar el proyecto, vamos a seguir fortaleciendo, nutriéndolo desde\nel punto de vista investigativo y también documental, para que\nefectivamente la estructura tarifaria cambie en el país y podamos tener\ntarifas justas como dice la ley, que garantice la rentabilidad de los\nempresarios, porque si están ahí es porque tienen que ganar, pero\nunas ganancias justas, que no vayan en detrimento de la prestación\ndel servicio, que mejoren la calidad, que mejoren también la cobertura,\ny a su vez que premien la eficiencia y no que premien la ineficiencia;\ngracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-26T11:18:30-05:00", "transcript": "10817-acta-026-de-2015", "order": 34, "name": "H.R. Carlos Eduardo Guevara Villabon"}