{"session": "Comisión Sexta Senado", "text": "Eso es un tema que hay que trabajar, usted ha hablado, ministra, yo no\nle estoy negando la palabra, entonces ese es uno de los temas, usted\nha pedido que no le pidamos que sean irresponsables, en el caso mío\ntampoco, ministra; si habían unos conceptos jurídicos claros de\nuniversidades prestigiosas de este país que me decían que habían\nhechos de inconstitucionalidad en esa ley, yo tenía que votarlo\nnegativo, ministra, y solicite que lo retiraran y usted es consciente de\neso, simplemente para dejar esa claridad, ministra.\nY frente al tema de la expropiación porque es una de las propuestas\nque hay,, ministra el artículo 58 de la Constitución Política colombiana,\nhaciendo ahí un poquito de cátedra, porque usted dice que no está\npermitido en la Constitución, que es el que habla sobre la propiedad\nprivada permite la expropiación, porque la propiedad privada al fin y al\ncabo tiene una utilidad social, para motivos de utilidad pública o de\ninterés social, a través de proyectos de ley o a través de la legislación,\no lo que la legislación permita y ustedes también saben que yo hice\nuna proposición para que uno de los mecanismos que se incluyera en\nla ley fuera la expropiación y ustedes no estuvieron de acuerdo, desde\nese momento, ministra no obstante lo que yo espero que ocurra\nministra es que las acciones que se lleven acabo de ahora en adelante\npermitan resolver el problema que estamos teniendo con la Fundación\nUniversitaria San Martin, para poder garantizar efectivamente el\nderecho a la educación de tantos colombianos que han depositado sus\nesperanzas en el proceso académico que allí se está dando.\nY por ultimo, ministra frente al tema de Sabaneta espero que pueda\nllegar a un buen puerto, y en consciencia de ustedes están el trato que\nles estén dando a los estamentos allá, particularmente al profesor Luis\nJavier, no obstante esperamos, ministra que sigamos rindiendo estos\ninformes, yo había enviado un derecho de petición hace muchísimo\ntiempo solicitando que periódicamente se me estuviera informando\nsobre las acciones que se estaban tomando y es el momento el día de\nhoy en el que en mi oficina no he recibido absolutamente nada, pero\nestá bien, seguimos trabajando acá, lo importante, ministra esta es en\neso, en poder buscar las soluciones coyunturales y de fondo, gracias\nministra.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2015-04-08T10:47:40-05:00", "transcript": "10814-acta-022-de-2015", "order": 46, "name": "H.R. Víctor Javier Correa Vélez"}