{"session": "Comisión Sexta Senado", "text": "Gracias presidenta. Muy breve porque el doctor Ciro, primero yo\nquiero hacer la claridad porque el coordinador ponente de este\nproyecto es el doctor Felipe Lozada que hoy está en un tema muy\nimportante para el Huila y no puede estar aquí, el doctor David Barguil\nes su autor, pero el doctor Ciro es un poco más juicioso de pronto que\ntodos nosotros en estos temas de comunicaciones, a lo que él se\ndedica con mucho detenimiento pero traje aquí informaciones que yo\nveo por ejemplo de los usuarios que deja saldos sin consumir, en el\nsistema prepago el 36% de los consumidores deja saldo sin consumir,\nesa es la gente pobre a la que se le arrebatan esos minutos, cuando\nyo digo que se los roban, se los toman, porque es que un parcelero de\nuna finca pago $10.000 pesos y si no los uso en 2 meses ya perdió el\nsaldo, y este es un saldo que el pagó y eso es mentira en las\nempresas celulares el costo del minuto no solo no aumenta sino que\ncada vez es más económico, o sea que en 3 meses debería rendirle\npara el doble y no para menos.\nOtro dato importante el precio de los teléfonos subió porque subió el\ndólar, pero en términos adquisitivos reales el precio de los celulares ha\nbajado, en los planes postpago cerrado el 36.3% deja saldo sin\nconsumir, en planes postpago abiertos el 43%, la cantidad de planes\nilimitados, un plan en este momento de 500 minutos, te vale hoy casi\nlo mismo que un plan ilimitado y uno se pregunta ¿por qué? es que a\nla empresa de telefonía no le vale más el minuto adicional, ellos no\npagan por minuto, están pagando el espectro y por eso usted paga un\nplan de 500 minutos a $100.000 pesos, y un plan ilimitado a $110.000\npesos, es casi el mismo valor el uno y el otro, se ha vuelto casi hasta\nsin sentido pero lo que quería terminar diciéndole al doctor Agudelo es\nque a mí me gusta la propuesta del doctor Ciro es una propuesta\nintermedia permite además que algunos que quieran ser parte del\nproyecto se incluyan para segundo debate. Como ponentes puedan\ndar una discusión más amplia y discutirla con los autores y podamos\npor ahora irnos con esta posición intermedia acogiéndola en todos sus\nartículos, si pudiéramos presidenta llegar ahí para avanzar en plenaria\npara que en base de lo que el doctor Ciro trae nosotros estaríamos de\nacuerdo con eso. Muchas gracias.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:12:00-05:00", "transcript": "10818-acta-027-de-2015", "order": 72, "name": "H.R. Alfredo Ape Cuello Baute"}