{"session": "Comisión Sexta Senado", "text": "Nosotros queremos intervenir. Presidente, vicepresidenta,\nrepresentante Carlos Eduardo y todos los demás compañeros\nparlamentarios, nosotros pasamos un proyecto de ley porque\nconsiderábamos que lo que venía de todos los sectores políticos de\nuno y otro lado, sectores de la opinión, de los trabajadores, de los\npadres de familia, de todos los lados, pero de los científicos y los\ntécnicos a recomendaciones científicas técnicas desde el lado\ninternacional, y, desde adentro en Colombia, todos fuimos\ncoincidiendo en que era necesario más horas de estudio, eso\nimplicaba más profesores que había que incluir no solo el\nreforzamiento en aéreas matemáticas, lenguaje, ciencias, si no que el\ndeporte, la cultura, el amor por la naturaleza debían considerarse\ncomo vehículos de formación , para generar competencias, más que\nen el Plan Nacional de Desarrollo donde por ahora se habla de incluir\nactividades deportivas y culturales, no es que el sistema educativo\napropie la cultura y el deporte como extraordinario vehículo de\nformación que es, que debíamos implementar en la primaria y la\nsecundaria agregarle al modelo educativo un nuevo enfoque, el\nenfoque de la garantía de derechos que implica integralidad,\nuniversalidad y una progresiva calidad del derecho de los niños la\nniñas y los adolescentes, entonces entregamos un proyecto en el que\nlos mismos compañeros parlamentarios y sus asesores nos\nempezaron a ayudar a mostrarnos errores iniciales en ese proyecto,\nnos hicieron ver las equivocaciones y empezamos entonces a\nmodificar hasta llegar a esta ponencia positiva y básicamente esas\nmodificaciones son: uno quitarle la parte de sistema de atención en\nmateria de desarrollo infantil temprano, desde luego estábamos\nequivocados.\nPrimero hay que reconocer los avances sobres todo con la política de\ncero a siempre en materia de atención integral a la primera infancia,\nconcepto de educación inicial ya se había incorporado desde el\ngobierno de Álvaro Uribe, había empezado el Ministerio de Educación\npero este gobierno del doctor Santos empezó un programa de cero a\nsiempre; qué bueno que el Congreso lo ha exaltado y ayer\nprecisamente se volvió política de Estado la política de atención\nintegral de cero a siempre, pero ese modelo de atención integral de la\nprimera infancia es la que sentimos que se debe prolongar en la\nprimaria y secundaria, ese era el sentido del proyecto; entonces yo los\ninvito a que les demos la oportunidad, lo puedo sustentar todo de una\nvez o debo esperar a la otra ponencia?", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-25T10:57:00-05:00", "transcript": "10813-acta-021-de-2015", "order": 55, "name": "H.R. Hugo Hernán González Medina"}