{"session": "Comisión Sexta Senado", "text": "Muy bien señor ministro muchas gracias a usted, queremos pedirles a\nlos colegas antes de darle la palabra, tengo en lista al representante\nCiro Rodríguez, la representante Martha Villalba y el representante\nCorrea. Escuchemos por espacio de 5 minutos a dos invitados que\ntenemos, la doctora Nancy Patricia Gutiérrez y el doctor Danesis Arce,\npara poder enriquecer las inquietudes de todos los colegas, el\nrepresentante Diego Patiño también se ha inscrito.\nVamos a empezar con la intervención de la doctora Nancy Patria\nGutiérrez; mientras da la vuelta entonces escuchemos primero a\nDanesis Arce de AFROMEDIOS, quien ha pedido que le permitamos\nuna corta intervención.\nDanesis Arce Ramírez, representante de la fundación Afromedios\nde Colombia:\nMuy buenos días presidente, secretario y señores legisladores,\nmuchas gracias por permitir que la sociedad civil de una u otra forma\ntengamos las puertas abiertas aquí.\nRecomendaciones y sugerencias; ministro lo que yo acabo de\nescuchar en su intervención, veo que de una u otra forma los grupos\nétnicos no estamos incluidos allí, si bien es cierto que el constituyente\nnos ha dado unos derechos constitucionales al acceso a la\ncomunicación y la Ley 335, artículo 20°, parágrafo 2 que usted muy\nbien lo conoce ministro, nos garantiza esos derechos hoy es marzo y\nya llevamos 3 años y dos meses de la Ley 1507, 19 años de Ley 335\ndel 96 y lo escuchado en las diferentes intervenciones del Presidente\nde la República, los medios de comunicación son para las personas\nque no tiene voz, la televisión es para los que no se pueden ver,\nministro los negros en este país queremos caminar de la mano con el\nEstado, no es óbice de que no hay consulta previa, falso ministro, los\nnegros y los indígenas queremos trabajar con el Estado para sacar\nadelante el tema de las comunicaciones. ¡Ministro!, en el Plan de\nDesarrollo 2010 - 2014 somos solo cifras, estadísticas y números, no\nvemos resultados claros y tangentes señorees legisladores. Como\nnegro les pido nos acompañen en este proceso de comunicación,\ntenemos que ir a los medios privados para que nos hagan una noticia\ncuando hay masacres, cuando la salud de nuestros departamentos, el\ndesarrollo de nuestros departamentos no se ve, tenemos que acudir a\nCaracol y RCN o en su defecto cuando hay corrupción en nuestros\nterritorios que no es propia de nosotros.\nMinistro aquí estoy y siempre se lo he manifestado Danesis está para\ntrabajar de lado, para que saquemos no una política pública porque no\nse ha reglamentado el artículo, reglamentemos el artículo 20°,\nparágrafo 2, démosle carne a los negros y a los indígenas en materia\nde comunicación, entre nosotros no hay una emisora nacional, no\ntenemos una canal público por llamarlo así de los indígenas y los\nnegros, nos están colocando el espejo para nosotros mismos,\nnosotros ministro, señores legisladores queremos coger el espejo y\nque miren quienes somos nosotros; usted dice ministro que va a sacar\no pretende tomar los fondos del desarrollo para la televisión pública e\ninvertirlos en aplicaciones o en contenidos, señor ministro es la\nsegunda vez que se lo digo, a nosotros los grupos étnicos nos están\nutilizando, somos objetos más no derecho de un derecho\nconstitucional y legal, ministro usted dice que los negros se ven en la\ntelevisión, ¿Quién hace la televisión de los negros y los indígenas?,\notras personas, emisoras no tenemos, ustedes escuchan en estas\naplicaciones donde está la emisora negra o la emisora indígena, para\nque los demás escuchen, lo lamentamos cuando dicen se está\nmuriendo ese niño, pero la realidad de nosotros es otra, ministro,\npresidente les pedimos, yo le pido ministro que nos sentemos, que\ntrabajamos de la mano con verdaderos líderes en materia de\ncomunicación, nosotros queremos tener empresa en materia de\ntelecomunicaciones, queremos tener empresa de televisión, emisoras\nnacionales, inclúyalo, es una recomendación ministro y que después\nno digan les dimos, ¿pero ha quien le dimos ministros?, es la verdad,\nusted está llevando tabletas al Choco, Cauca, Tumaco, ¿usted sabe\nque ésta dejando en Tumaco, en el tiempo?, con el debido respeto,\nchatarra electrónica, usted dice que hay que llevar televisión digital\nterrestre, ¿a dónde ministro?, si no nos están permitiendo ver la\nrealidad de nosotros, esta la televisión directa al hogar, donde la\nvamos a llevar señor ministro, tenemos que hacer un proceso de\netnoeducación, saber para que nos va a servir la televisión, con el\ndebido respeto ministro, reglamentemos y después sacamos las\npolíticas públicas y metamos en este proyecto que usted está\npresentando, a pesar de que no pudimos concertar con el Gobierno\nNacional el proyecto de Plan Nacional de Desarrollo, concertemos e\nincluyamos una partida gruesa para que los negros en este país\ntengamos una política pública, un Plan con enfoque diferenciado y\nacciones afirmativas, para que dentro de 3 años ministro si usted está\naquí no me venga a decir, Danesis usted nunca me lo dijo; 3 años y 2\nmeses ministro, 19 años de la Ley 335 y señor ustedes prenden su\ntelevisor y ustedes ven a los negros solamente jugando futbol,\ncocinado o pidiendo limosna, señores legisladores de corazón y como\nnegro les pido acompáñenos para que el desarrollo en materia de\ncomunicación para la población negra sea eficaz, con el enfoque\ndiferencial y las acciones afirmativas del cual habla el convenio 169 de\nla OIT.\nMinistro, Danesis Arce está aquí para trabajar de la mano y de lado,\nno de espaldas, ni adelante, sino del lado del Ministerio de las TIC’s,\npara que reglamentemos ese artículo de la Ley 335, parágrafo 2 del\n96, y de otro lado señor ministro con el debido respeto, los 5 miembros\nde la Autoridad Nacional de Televisión no nos representan ni nos\nsentimos representados; le pido ministro que si es necesidad de\nacabar esa entidad, se acabe, pero no sigan jugando con la población\nnegra e indígena de este país.\nSeñores legisladores nuevamente les reitero, acompáñenos para que\nnuestros derechos constitucionales y legales y tratados internacionales\nen materia de comunicación sean eficaces, para que no nos\nlamentemos más tarde diciendo que se le ha dado a los pueblos\nnegros y los pueblos negros no han hecho caso. Muchas gracias\npresidente.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-24T11:20:40-05:00", "transcript": "10812-acta-020-de-2015", "order": 46, "name": "H.R. Jair Jose Ebratt Diaz"}