{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente; primero quiero resaltar el esfuerzo del\nrepresentante Guevara en conseguir un mejoramiento en la prestación\nde los servicios públicos, principalmente los servicios públicos\ndomiciliarios, y se tras unos objetivos que son ciertos, que hay que\nbuscarlos. A mí me parece que el mejoramiento continuo en la\nprestación de los servicios públicos y en buscar calidad en la\nprestación de los servicios públicos, y buscarlos al menor precio\nposible es un objetivo que debe buscar permanentemente esta\ncomisión.\nEn lo que no estamos de acuerdo quienes presentamos esta ponencia\nde archivo, es en la herramienta que se está utilizando para conseguir\nestos loables objetivos, y yo primero quiero justificar el porqué existe\nen la ley este cargo fijo o inclusive la alternativa para que las\ncomisiones lo apliquen o no, porque tampoco es una obligación que se\naplique y lo tenemos en varios servicios como en el de energía\neléctrica que a pesar que los estudios lo demuestran, que debe\naplicarse el cargo fijo por un mejor bienestar de los usuarios, por\ndecisiones políticas no se ha aplicado el cargo fijo en energía eléctrica,\ny hay otros servicios como el acueducto y el alcantarillado que si lo\ntienen; entonces a mí me parece que ese debe ser el principal punto\nde análisis, que la ley hoy nos permite tenerlo o no tener el cargo fijo.\n¿Por qué es indispensable en materia de servicios públicos?,\nprincipalmente los servicios públicos domiciliarios que tienen una\ncaracterísticas de monopolio, tienen características de inversiones con\ncostos hundidos, eso lo que quiere decir es que los costos marginales,\nque sería realmente el ideal en un mercado en competencia, son\nmenores que los costos medios, y para evitar que las empresas entren\nen unos déficit permanentes, inclusive en hacerlas inviables\nfinancieramente, se establecen que la mejor forma de conseguir ese\nbienestar en los usuarios, es dividir la tarifa en un costo fijo, que tiene\nunos componentes que son independientes al consumo y en costo\nvariable.\nY porqué decimos nosotros que el mecanismo de costos o de\nobjetivos que tiene el proyecto de ley no es a través del cargo fijo, el\nproyecto de ley dice que con la implementación o con la aprobación de\neste proyecto busca unas tarifas justas, el bienestar social, y favorecer\na los usuarios de baja capacidad de pago, esto no se hace a través del\ncosto fijo, sino a través de los subsidios, y en la misma Ley 142 están\nimplementados los subsidios, que para estratos uno el subsidio llega al\n60%, inclusivo hoy la Corte Constitucional para aquellas personas\nconstitucionalmente protegidas establece el mínimo vital, o sea es a\ntravés de estos mecanismos que nosotros buscamos un mejor\nbienestar social.\nTambién dice el proyecto que se busca la sostenibilidad del sistema. A\nmí me parece que por el contrario una de las fundamentaciones de\nestablecer el cargo fijo o aplicar el cargo fijo, es que si se mantuviera\nsolo un sistema de tarifa variable, existirían empresas que\nfinancieramente no podrían sostenerse, ¿cómo cuales?, como\naquellas empresas pequeñas, por eso vemos nosotros que municipios\nmuy pequeños este costo fijo es muy grande, porque seguramente\nestos costos administrativos son superiores que los costos variables, y\nde la misma forma pasa cuando hay una cantidad de costos hundidos,\nde tal forma que no se pueden generar en una tarifa variable.\nEl otro objetivo que busca el proyecto, es beneficiar a las instituciones\npúblicas para que puedan acceder a los servicios públicos y yo creo\nque también al eliminar el cargo fijo pasaría lo contrario,\nprincipalmente los hospitales, escuelas y colegios grandes, estos tiene\naltos consumos, y si nosotros variabilizamos el cargo fijo se les iría a\nincrementar el servicio y les iríamos inclusive a generar una\nimposibilidad de permanencia en la prestación del servicio público en\ninstituciones públicas.\nTambién dice el proyecto que busca una mejor calidad y cobertura, de\nla misma forma yo creo que la Ley 142 tiene unos instrumentos más\nprecisos para buscar calidad y cobertura, es antes a través de las\ncomisiones de regulación, que ellos lo que buscan es a través de un\nrégimen tarifario y a través de indicadores de calidad, buscan que el\nservicio se preste en condiciones de calidad y cobertura, y si no se\ncumplen esas indicaciones que hacen las comisiones de regulación,\ntenemos también una vigilancia y control “ex - pos” a través de la\nSuperintendencia de Servicios Públicos que es creada\nconstitucionalmente. La Ley 142 sí tiene herramientas para hacer que\nla prestación de los servicios en nuestro país sean prestados con\ncalidad, lleguen a la cobertura universal y podamos hacer vigilancia,\nque todos esos gastos ineficientes se puedan vigilar y no hagan parte\nde la tarifa, por eso es que creemos nosotros que este proyecto de ley\ndebe ser archivado y debe mantenerse en cabeza de las comisiones\nde regulación, que son entidades técnicas, tiene la capacidad de decir\nno políticamente, si no técnicamente si se aplica o no el cargo fijo y no\neliminarlo como se plantea en el proyecto de ley; muchas gracias\npresidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-26T11:18:50-05:00", "transcript": "10817-acta-026-de-2015", "order": 36, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}