{"session": "Comisión Sexta Senado", "text": "Con gusto presidenta.\nProposición N° 036. Firma la representante Martha patricia Villalba\nHodwalker y la bancada del partido de la U.\n“PROPOSICIÓN No. 036 de Mayo 12 de 2015.\nConforme a lo establecido en la Ley 5ª de 1992 y en los términos que allí se\nestablece, cítese a Debate de Control Político que se realizará en la fecha,\nlugar y hora que fije la Mesa Directiva de la Comisión Sexta de la Cámara de\nRepresentantes, al Sr. CARLOS GARCÍA MONTES,, Director General del\nInstituto Nacional de Vías -INVIAS-, y al Sr. LUIS FERNANDO ANDRADE,\nDirector de la Agencia Nacional de Infraestructura -ANI-, para que en el\nmarco de sus competencias rindan informe en lo referente a los alcances en\nmateria de redes en primera, segunda y tercera generación, y a lo\nconcerniente a los proyectos de cuarta generación que se vienen\nadelantando en el país.\nCUESTIONARIO PARA EL DIRECTOR DEL INSTITUTO NACIONAL DE VÍAS -\nINVIAS-\n1. Sírvase informar a esta Comisión, ¿Cuáles son y en qué estado se\nencuentran los proyectos de primera, segunda y tercera generación\nejecutados en los Departamentos: Atlántico, Valle del Cauca, Boyacá, Huila y\nNorte de Santander?\n2. Sírvase informar a esta Comisión ¿Cuáles han sido los criterios de\nasignación de recursos para la ejecución de proyectos sobre vías terciarias\nen los Departamentos: Atlántico, Valle del Cauca, Boyacá, Huila y Norte de\nSantander?.\n3. ¿Cuáles son los corredores viales en los Departamentos: Atlántico,\nValle del Cauca, Boyacá, Huila y Norte de Santander, que la entidad ha\nintervenido a partir del 2012 y cuál es el monto presupuestal que han\ndestinado para los mismos?\nCUESTIONARIO PARA EL DIRECTOR DE LA AGENCIA NACIONAL DE\nINFRAESTRUCTURA -ANI-\n1. Sírvase informar a esta Comisión, el estado actual de las tres olas que\ncontemplan las vías de cuarta generación (4G) en el país, detallando el\nproceso de contratación que se ha venido implementando.\n2. ¿Cuáles son las razones técnicas, sociales, económicas y políticas por\nlas que el Departamento Norte de Santander no cuenta con ningún proyecto\nde las denominadas vías 4G?\n3. ¿En qué estado se encuentran los proyectos de conectividad vial\nBucaramanga-Pamplona-Cúcuta, Ocaña-Cúcuta, Duitama-Pamplona?\n4. Sírvase informar el estado actual de los proyectos de Cuarta\nGeneración que involucran al Departamento del Atlántico, teniendo en\ncuenta la longitud, la Inversión, la apertura de licitación, la entrega de\npropuestas y la adjudicación, y en especial sobre el proceso de contratación\ndel tramo Guaduas-Puerto Salgar, en la Ruta del Sol, sector 1”.\nMARTHA P. VILLALBA HODWALKER VICTOR JAVIER CORREA VELEZ\nRepresentante a la Cámara Representante a la Cámara\n(Original firmado) (Original firmado)\nJORGE ELIÉCER TAMAYO MARULANDA HUGO HERNÁN GONZÁLEZ MEDINA\nRepresentante a la Cámara Representante a la Cámara\n(Original firmado) (Original firmado)\n“Proposición N° 037 mayo 12 de 2015.\nCitar al señor Ministro de Tecnologías de la Información y las\nComunicaciones y al, Director de la Comisión de Regulación de\nComunicaciones Dr. JUAN MANUEL WILCH.S. al, Director de la Agencia\nNacional del Espectro DR. OSCAR LEÓN, para que en sesión de la Comisión\nSexta rindan concepto sobre los Proyectos de Ley No. 161 de 2014 Cámara\n“Por medio de la cual se dictan normas en materia de saldos no\nconsumidos en telefonía móvil” y el Proyecto de Ley 045 de 2014 Cámara\n“Por medio de la se dictan lineamientos básicos para prevenir la\ncontaminación electromagnética de radiaciones no ionizantes y se dictan\notras disposiciones”.\nFirmada por los HH.R. . : Ciro Antonio Rodríguez Pinzón, Carlos Eduardo\nGuevara Villabon, Jorge Eliécer Tamayo Marulanda, Inés Cecilia López\nFlórez”.\nEstán leídas las proposiciones presidenta.\nPresidenta (Martha Patricia Villalba Hodwalker):\nTiene el uso de la palabra el honorable representante Carlos Eduardo\nGuevara Villabon.", "external_id": "#hr-hernan-cortes-rojas", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-12T11:00:20-05:00", "transcript": "10811-acta-023-de-2015", "order": 14, "name": "H.R. Hernan Cortes Rojas"}