{"session": "Comisión Sexta Senado", "text": "Gracias presidente, bueno definitivamente este es el escenario para\nescuchar las diferentes posiciones, y bienvenido el debate pero yo si\nquiero hacer aquí varias precisiones: primero decirle al colega con\ntodo el respeto que se merece que un proyecto de estos no es\nconsiderado, no lo veo de esa manera populista, yo creo que lo que se\nhaga con educación al contrario es una decisión muy responsable, soy\nun convencido que la mejor inversión en el mundo es en educación,\npero también quiero reconocerle aquí al presidente Santos hoy el\nmayor presupuesto por encima del de defensa es educación, eso hay\nque reconocerlo, claro que hay que reconocerlo; con este proyecto\nvamos como decimos comúnmente alcahuetear que muchos\nestudiantes no pague, no de eso no se trata, mire como no\nreconocerle al Fondo Nacional del Ahorro una decisión que se lo dije\nal actual directos doctor Augusto Posada, los cobros lo hacían a través\nde estas empresas y ya una excelente decisión es que ya lo hace la\nmisma entidad, eso es lo que le estamos pidiendo aquí al Icetex, que\nsea la misma entidad que haga esos cobros, pero vuelvo y repito mi\nestimado colega se lo he dicho sin ir a desmeritar porque me parece\nque este es un proyecto muy bueno, pero si yo los he invitado y va\nmás allá, es que no sea el costo pre-jurídico que no se le cargue al\nestudiante, para hacer equidad usted que es un hombre justo, si ya\nhoy no tiene interés en los créditos aquellos jóvenes que también son\ncolombianos y que son de estrato cero, uno, dos y tres, hagamos\njusticia con ellos y hacerla es condonarles toda la deuda de intereses,\nlógico, y que bueno lo he dicho aquí varias veces, así como le\nreconozco al presidente Santos muchas cosas y lo he dicho aquí y por\ntercera vez respeto pero no comparto que estén dando becas a diez\nmil estudiantes porque sencillamente termina ahí en diez mil\nestudiantes y usted le regala esa plata y es a un estudiante, mientras\nque si se la presta es a uno es a dos o a tres, ideal la educación\ngratuita para todo el mundo, esos sería lo ideal, pero si no podemos lo\nque tenemos que hacer es esa platica hacerla rendir lo más útil posible\ndigámoslo así en educación. Porque si la presta si le regala es un solo\nestudiante termino y ahí se acaba la plática, mientras que si la presta a\ncero por ciento de interés termina ese, le da la posibilidad a otro y a\notro. Me parece que lo he explicado y gracias por sus palabras me\ncreo que lo entendió y comparte esa situación.\nYo quería también darle la palabra al autor del proyecto, pero vuelvo y\nrepito estimado colega buenas esas reflexiones porque hay que\nhacerlas, pero tenemos que ir de verdad inclusive más allá; es a\ncondonarles esa deuda.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-13T11:22:00-05:00", "transcript": "10815-acta-024-de-2015", "order": 132, "name": "H.R. Atilano Alonso Giraldo Arboleda"}