{"session": "Comisión Sexta Senado", "text": "Gracias presidente un saludo especial a la ex senadora al ministro. Yo\nquiero hacer una lectura y una mirada de la misma que hace el\nministerio de las Tics, porque me parece que hay dentro del\necosistema digital un planteamiento muy importante porque el\nfortalecimiento que se está generando a la industria del software\ndesde la visión del ministerio de Tics tiene dos elementos importantes\nestamos hablando de la posibilidad de generar emprendedores, la\nposibilidad de hacer uso de fondos de capital de riesgo para el\ndesarrollo importante de la industria de software que es ahí donde yo\nveo ministro realmente la oportunidad más grande que un país en\ndesarrollo puede ser competitivo es en la industria del software, es en\nlos estándares de calidad en los cuales el ministerio tiene que influir\nmuchísimo y definir claramente ese tipo de situación: es en cual\nestrategia vamos a tomar en todas las instituciones de educación\nsuperior para poder desarrollar esa necesidad de talento humano con\ncalidad que tiene que formarse para hacer desarrollo de software en el\npaís, eso es fundamental que expliquemos como lo vamos a\ndesarrollar y cómo vamos a generar esa demanda que se requiere de\ntalento humano formado para desarrollo de software, pero sobre todo\ntambién hay una cosa muy importante que me parece a mi\nfundamental: la posibilidad de decir que doscientos mil tele\ntrabajadores se pueden desarrollar, se pueden implementar y se\npueden impulsar, yo creo que ahí es donde también jugamos un papel\nimportante. Pero el teletrabajo se maneja y se tiene que también\ngenerar una ley o definir unos estándares, o definir exactamente una\ncaracterización clara de que es un tele trabajador en el mundo digital,\nporque no es un tele trabajador solamente para Colombia, y en ese\nsentir yo creo que es fundamental que el ministerio empiece a trabajar\nfuertemente. Los que hemos podido alguna vez desarrollar software\nministro entendemos que las ideas nunca salen realmente de los\ningenieros de sistemas, de los ingenieros informáticos, estamos\ncompletamente de acuerdo es los diferentes sectores los que pueden\nimpulsar una posibilidad de conocimiento alrededor del software; yo en\nalguna reunión le dije que alcancé a desarrollar software de tercera\ngeneración en Cobol y en ese entonces teníamos que ser hasta\ninnovadores y creativos para entender en una charla de dos días, tres\ndías cuales eran los requerimientos de información que necesitaban\nlos diferentes sectores. Yo creo que la idea de empezar a trabajar con\nel sector de la salud, con el sector de la educación, con el sector del\nagro, con el sector del turismo es fundamental e importante; es más\nSantander tiene una experiencia en el sector de la salud que la conoce\nusted ministro duramos cuatro años intentando convencer al Ministerio\nde Salud que teníamos que generar un proceso de tele medicina, que\nya sabían que era un hecho y la historia clínica y la transportabilidad\nde la historia clínica digital que también es fundamental y necesario\nque entre otras es por ley ya una necesidad y un mandato que ya\nllevamos dos años en que no se ha podido cumplir. Pero es\nfundamental que el Ministerio de las Tics empiece con los demás\nministerios como lo está planteando acá, porque es que definir un\nprotocolo internacional que entre otros no es tecnología de punta que\npodamos desarrollar nosotros o es definimos el europeo o el\nnorteamericano para poder definir cómo vamos a unir las diferentes\nposibilidades en las historias clínicas. Por ejemplo, en todas las\ncantidades de Empresas Sociales del Estado y de hospitales públicos\ny privados que tiene el país y no lo hemos podido tomar porque\ncuando nos fuimos ya a trabajar con el Ministerio de las Tics es\ncuando se empezó a entender cómo se podía desarrollar el proceso.\nCuatro años perdidos ministro, con una plata que era del\ndepartamento de Santander ni siquiera era plata nacional porque eran\nregalías del departamento de Santander en el fondo de ciencia y\ntecnología que hoy ya se perdieron porque se fueron para otro\nproyecto, porque no logramos ponernos de acuerdo, yo creo que ahí\nes fundamental esa visión, hay que trabajarla, hay que mirarlo ya\nviene el representante y compañero cuando empezamos a ver por\nejemplo las situaciones de UBER y eso no es ningún problema, el\nproblema es que no reglamentemos y no generemos protocolos y a\neso hay que apostarle, y ese si tiene que ser un trabajo de las\ncomisiones directamente del Ministerio de las Tics. Gracias presidente.", "external_id": "#hr-ricardo-rueda-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-24T11:22:50-05:00", "transcript": "10812-acta-020-de-2015", "order": 60, "name": "H.R. Ricardo Rueda Flórez"}