{"session": "Comisión Sexta Senado", "text": "Presidenta muchísimas gracias, gracias a todos los representantes por\nla invitación. A nosotros nos gusta venir acá, director de la C.R.C\nprincipalmente porque nos gusta discutir los temas con ustedes, y\ncomo decía el doctor Ciro hace un momento muchas de las iniciativas\nhan surgido de acá del Congreso; y en eso valoramos que las\npropuestas no vengan solo del gobierno sino de diferentes agentes\ninteresados. Y el Congreso para nosotros es uno de los agentes más\nimportantes precisamente porque representan lo que la población\ncolombiana está diciendo y pidiendo, y es bueno discutir estos temas\nacá y que busquemos soluciones que realmente se ajusten a las\ncondiciones particulares como el de telecomunicaciones que es un\nmercado que se mueve tan rápidamente, que amarrarnos con medidas\nque son difíciles de modificar después nos podría complicar el\ncaminado. Solo quiero tocar uno de los temas que tocaba ahora el\nrepresentante Patiño y es sobre el de compartición de infraestructura,\nprecisamente estamos en proceso de adoptar una decisión en la\nC.R.C relacionada con este tema, para profundizar en las condiciones\nsobre las cuales se está compartiendo infraestructura y que los\noperadores de telecomunicaciones tengan la posibilidad de tramitar la\nsolución de controversias en caso de no llegar a un acuerdo con los\notros operadores dueños de su infraestructura para que se tomen\ndecisiones con este tema.\nEn relación con el proyecto de ley 161 de 2014, no conozco el texto\nmodificado de la propuesta que se está aprobando por parte de los\nrepresentantes el día de hoy, pero de todas maneras quería\nexplicarles diferentes consideraciones que entendemos que son muy\nimportantes para la toma de esta decisión y si se va a discutir en una\nsegunda instancia es muy importante que se tengan en cuenta; ya\nhablamos hoy que los usuarios en prepago representan el 80% de los\nusuarios en el país y son precisamente esos usuarios de menores\ningresos, que son usuarios que de alguna manera tienen que estar\nprotegidos con algunas reglas que les permitan que el dinero que ellos\ncargan en sus celulares se vea protegido y en ese sentido lo que\nvemos nosotros a través de lo que se ha hecho en la C.R.C con el\napoyo del Congreso de la República han sido decisiones precisamente\nencaminadas a proteger a los usuarios, en el año 2010 se reglamento\nla portabilidad numérica móvil que ya discutimos acá la Resolución\n2355 de 2010, estableció las reglas de la portabilidad, ya a diciembre\nde 2014 tenemos más de cuatro millones de usuarios portados en\nnuestro mercado superando todas las expectativas que teníamos en\nese momento, en el año 2011, se expidió el Régimen de Protección de\nUsuarios que está vigente en este momento la Resolución 3066 y la\nresolución 4040 de 2012; en donde a los usuarios prepago se les\nbenefició estableciendo un plazo en las recargas de 60 días, que se\npueden ampliar hasta 90 días si el usuario hace una recarga antes que\nse venzan esos 60 días, de alguna manera eso refleja esa necesidad\nque discutíamos hace un momento que esos usuarios en prepago que\nson la mayor cantidad de la población que utiliza los servicios móviles\nque estén protegidos.\nEn el año 2014 se tomo la decisión de la Resolución 44, que es la\neliminación de las cláusulas de permanencia mínima, a través de esta\neliminación permitimos que los usuarios puedan cambiar de plan sin\nnecesidad de estar atados por un año o dos años y en ese sentido\npuedan por ejemplo como decía el representante Tamayo, si conocen\nsu consumo puedan hacer un cambio de plan a unos que se ajuste\nmás a lo que están consumiendo y para eso las palabras de la señora\nviceministra encargada son importantes y es que precisamente en el\naño de 2015, estamos trabajando en una modificación del Régimen de\nProtección de Usuarios, y una de las consideraciones que estamos\nhaciendo ahí es que los usuarios de postpago puedan conocer el\nconsumo detallado que tienen y que puedan estar más informados;\npara decidir cuál es el plan que se ajusta mas tanto de voz como de\ndatos, esa discusión la vamos a arrancar aproximadamente en un mes\ny esperamos que para el segundos semestre estemos aplicando ese\nrégimen nuevo.\nOtra medida que les quería recordar también encaminada y\nrelacionada con el proyecto de ley 161 de 2014, es la simplificación\nde contratos de servicios móviles que arranco a regir el día de ayer, el\ncontrato que es ya de una sola hoja donde están las condiciones\nsúper claras para que los usuarios precisamente con información más\nsencilla y básica puedan tomar ese tipo de decisiones.\nYa relacionado específicamente con el proyecto de ley 161 de 2014,\ntenemos algunas consideraciones que enviamos por escrito hace un\npar de meses; y están resumidas en esta diapositiva en la cual hago\nuna claridad súper básica los temas son: el usuario postpago en este\nmomento ya cuenta con herramientas para tomar decisiones\ninformadas, posiblemente nos hace falta profundizar un poco en\nmostrar esa información más clara en las facturas, pero ya el usuario\npuede consultar con base en la información que existe por regulación\nde la C.R.C en la facturación detallada en el año 2011, de pronto\ntenemos que hacerlo mucho más claro que sea en la primera hoja,\nque salga súper claro cuál es el consumo que está haciendo cada\nusuario. Adicionalmente se ha evidenciado que los usuarios postpago\nestán motivados de acuerdo con los estudios hechos por la C.R.C, no\npor los minutos acumulados en su plan, si no por el valor que está\npagando por éste, la persona lo que piensa es: éste es un plan de\n$10.000 pesos o es un plan de $ 50.0000 pesos; y realmente no\npiensa tanto en la cantidad de minutos que tiene incluidos.\nOtra de las conclusiones que nosotros hacemos de la propuesta del\nproyecto de ley es que acumular saldos con base a esta consideración\nanterior, finalmente no generara aumento en el consumo de los\nusuarios, porque estos consumen es lo que tienen que consumir las\nllamadas a los familiares, a los amigos, en los casos en los que tienen\nque comunicarse para temas de trabajo utilizaran los minutos que\nsean necesarios. Y precisamente con base en todas estas reglas que\nse han construido a través del tiempo que lo que promueven es la\ncompetencia y lo que generan es la posibilidad de que la oferta\ncomercial se acomode a la necesidad de los usuarios estamos viendo\nnosotros que en los mercados están apareciendo ofertas precisamente\nalineadas con lo que pretende este proyecto de ley, si ustedes ven en\nesta diapositiva que está en pantalla, ya los operadores ofrecen en\nprepago obviamente reducciones en tarifas, ofrecen acumulación de\nminutos adicional para los usuarios prepago, en el caso de postpago\nse tienen minutos ilimitados se hablaba hace un momento, eses\nplanes ilimitados no se podrían ver si existe una obligación de los\noperadores a que todos sus planes en postpago acumulen minutos.\nFinalmente lo que estos planes están reflejando es lo que los\noperadores y todos los usuarios están viendo en el mercado; para\nesto entonces lo que hemos visto dentro de esta oferta que hemos\nllamado una oferta dinámica, es que ya existe en el mercado una\noferta específica Claro que surgió en este año 2015, y se llama pasa\nminutos Claro entre comillas lo que ellos ofertan es “si no gastaste\ntus segundos ahora puedes gastarlos en el mes siguiente” así\ncomo vimos nosotros en el año 2014, donde se empezaron a surgir\nplanes donde se ofrecían el cobro de los consumos en segundos que\nfue una reacción precisamente del mercado, en este caso de los\nconsumos en postpago ya estamos empezando a ver que los\noperadores están ofreciendo la pasada de estos minutos de un\nperiodo a otro; es precisamente algo como lo que planteaba el doctor\nCiro que exista un plan que esos minutos se vaya pasando de una\nvigencia a otra, el mercado mismo ya esta reaccionado a esas\ntendencias y en ese sentido creemos que ser tan estrictos en una ley,\nen una regulación, que nos obliguen que todos los planes tengan esa\ncaracterística puede generar efectos que no son positivos para el\nmercado, y deberíamos esperar que el mercado reaccionara\nautomáticamente.\nYa para terminar quiero contarles algo básico de los efectos\nprevisibles de la aplicación de las reglas que están planteados en el\nproyecto de ley 161 de 2014, lo mencionaba el representante Patiño,\npodría generar incremento en las tarifas precisamente porque los\noperadores lo que van a hacer es limitar la cantidad de minutos\nincluidos en sus planes y eso haría que los planes con control por\nejemplo, tuviera menos disponibilidad de minutos de lo que se está\nofreciendo en este momento; en ese sentido digamos que es reversar\nalgo que hemos logrado en términos de competencia en el mercado, y\nadicionalmente esto generaría un costo adicional por ejemplo en la\nadministración de esos números que se establecen en el proyecto de\nley; que se tienen que acumular así el usuario no siga usando el\nteléfono lo tienen que acumular infinitamente así ese teléfono este\nguardado. Esas son las consideraciones de la C.R.C que ustedes\ntienen por escrito, se hicieron algunos comentarios particulares al\narticulado, me gustaría ver la propuesta nueva que se está circulando\ncomo para que la discutamos. Nuevamente agradezco la invitación y\nel espacio para que podamos discutir estos temas que son\ndefinitivamente importantes y lo que queremos es que estemos\nalineados con el pensamiento de que es necesario que el mercado\nreaccione en ciertos aspectos y de pronto se necesite algún impulso\nque les demos en conjunto el Congreso y la C.R.C, pero la\nintervención podría llegar a generar efectos negativos que no\nqueremos. Dejo este tema para que lo sigan discutiendo. Muchísimas\ngracias.", "external_id": "#dr-juan-manuel-wilches", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:12:50-05:00", "transcript": "10818-acta-027-de-2015", "order": 77, "name": "Dr. Juan Manuel Wilches"}