{"session": "Comisión Sexta Senado", "text": "Gracias presidente, en ese misma vía señalar la importancia del\ndebate, ojala lo podamos ampliar al contexto de la educación superior\nen el país, particularmente en un foro que se llevo a cabo aquí en la\nciudad de Bogotá D.C., la, ministra anuncio nuevos cupos para la\nUniversidad Nacional y particularmente para la Universidad Distrital,\nalrededor de cuarenta mil (40.000) cupos nuevos, y si me gustaría\npresidente que en el contexto de este debate muy bien citado, muy\nbien traído a la Comisión Sexta, representante Villalba, podamos\nrevisar muy bien el planteamiento de la, ministra con relación a nuevos\ncupos en la universidad pública; representante Víctor, sobre todo\nporque el Plan de Desarrollo contiene en su gran apuesta el tema de\ninfancia y adolescencia, el cual compartimos, un fortalecimiento a la\neducación media, pero si hay un vacio muy grande en la educación\nsuperior.\nMe preocupa también el tema de la tercerización, yo pienso que\ntambién en este debate se tiene que tocar ese tema, cómo lo vamos\navocar y sobre todo presidente hacer un llamado porque\ninfortunadamente la Comisión no tuvo el espacio en el momento\noportuno frente a la discusión del Plan de Desarrollo, ya se aprobó en\nprimer debate, nuestro margen de acción es muy limitado allá en\nplenaria, cualquier proposición, idea, sugerencia que se pueda hacer\npues va hacer un poco difícil, pero pienso yo que hay un tiempito\ndurante este mes para poder hacer sugerencias, yo pienso que la\nComisión Sexta debe jugar el papel que debe tener, dado que uno de\nlos ejes extructurantes del Plan Nacional de Desarrollo es la educación\ny la Comisión Sexta es la llamada a dar los planteamientos, las\nsugerencias, las ideas, los debates con relación a este eje\nestructurante, y respetuosamente presidente le solicitaría, ¿no sé si\nverbalmente se pueda?, una proposición en la cual analicemos\nintegralmente el eje de educación al interior de la Comisión para poder\ndar los aportes pertinentes. Muchas gracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-24T11:17:50-05:00", "transcript": "10812-acta-020-de-2015", "order": 29, "name": "H.R. Carlos Eduardo Guevara Villabon"}