{"session": "Comisión Sexta Senado", "text": "Muchísimas gracias doctora Martha Villalba vicepresidenta de la\nComisión Sexta, gracias por su deferencia especial con las\nuniversidades del caribe, señora, ministra de Educación Dra. Gina\nParody, señora Viceministra doctora Natalia Ariza, doctora Gabriela\nDelgado, directora de fomento de Colciencias, señor secretario,\nseñores rectores, acompañantes, señoras y señores. En primer lugar a\nnombre de los rectores del caribe registramos complacidos esta\ninvitación para este conversatorio para las universidades del caribe y\nparticularmente sobre la situación financiera nuestra y a nombre\ntambién de ellos rectores del Sistema Universitario Estatal les\npresento el más efusivo saludo.\nEn primera instancia le informo que nuestra presentación se ha\norganizado de la siguiente manera. Se va a presentar una información\ngeneral sobre lo que es el sistema universitario estatal del Caribe,\ndespués una intervención particular de mi persona a nombre de los\nrectores, posteriormente intervendrá el vice rector administrativo de la\nUniversidad del Magdalena el doctor Jaime Noriega, con la\npresentación de la situación financiera de las universidades y\nfinalmente la doctora Diana Lago que es nuestra asesora académica y\nse referirá en términos académicos de la gestión de las universidades\ndel caribe.\nEl Sistema Universitario Estatal del Caribe surge en virtud de la Ley 30\nde 1992, lo conforman las universidades de los siete departamentos\ndel caribe, la Universidad de Córdova, la Universidad de Atlántico,\nUniversidad del Magdalena, Universidad de Cartagena, Universidad\nPopular del César, universidad de la Guajira, Universidad de Sucre; la\nexperiencia del sistema Universidad del Caribe a lo largo de su\nexistencia podemos registrar que es una experiencia muy positiva\nporque ha permitido a nuestras universidades superar sus debilidades\nuniendo sus fortalezas, las potencialidades, es decir nos hemos unido\npara ser exitosos. Esto nos ha permitido a nosotros racionalizar y\noptimizar los recursos y crear condiciones para ofertas de programas a\nnivel de posgrados, concretamente maestrías y doctorados para la\ncualificación del capital humano de la región caribe, el Sue Caribe\naparece desde 1998, es una sumatoria de esfuerzos, una sinergia,\nactuamos bajo el principio de la cooperación recíproca de cada una de\nnuestras universidades, nosotros como universidades estamos\nregulados por la Ley 30 como dije inicialmente y ese ha sido nuestro\naccionar a lo largo de los diferentes años, como Sue Caribe nosotros\nobtenemos una oferta directa de programas de maestrías y de\ndoctorados, ofrecemos los programas de maestrías en educación, en\nfísica, en ciencias ambientales, ofertamos los doctorados de medicina\ntropical y de física, aparte de la oferta académica muy particular que a\nnivel de pregrado y posgrado tiene cada una de nuestras\nuniversidades, estamos regulados por un consejo de rectores, un\ncomité académico, las direcciones regionales de cada una de las\nmaestrías y doctorados de tal manera que quería mostrarles el\nsoporte, el sustento legal que representa el Sue Caribe, nosotros\ncomo Sue Caribe venimos adelantando una misión muy especial a\nnivel de internacionalización para fortalecer nuestras universidades,\neso nos ha permitido hacer convenios con universidades de Europa,\nde toda la América y eso ha permitido facilitar los procesos de\ninternacionalización de las universidades a nivel de pregrado y\nposgrado.\nAllí la transparencia muestra la ubicación de cada una de nuestras\nuniversidades en la región caribe. Como sistema universitario de la\nregión caribe, nosotros valoramos esta convocatoria, como dije antes\ntambién para dialogar de la situación financiera de nuestras\nuniversidades, estas han venido creciendo en programas académicos\nde pregrado y posgrado, pero los recursos financieros no han crecido\nen la misma proporción, porque las necesidades son cada vez\nmayores; así mismo que nos aparecen nuevos retos, nuevos diarios.\nPor ejemplo lo de acreditación con sus procesos de calidad de donde\nse deriva el imperativo de una fuerte planta de personal docente, una\nplanta de conductores, una mayor infraestructura física y tecnológica,\navances en el campo de la ciencia, la tecnología y la investigación,\npublicaciones, internacionalización, bilingüismo, entre otras; de igual\nmanera la educación superior en el pasado radicaba\nfundamentalmente en la ausencia; hoy el paradigma es totalmente\ndiferente, ahora aparecen la cualificación docente la investigación y la\ninternacionalización por solo citar unos ejemplos. En síntesis la\nesencia el que hacer la misión institucional ha cambiado se asigna\nunas metas y los recursos no corresponden para el alcance de dichas\nmetas, los referentes del ayer no se han habilitado para responder a\nlas necesidades de hoy el número de docentes por estudiantes y la\ncapacidad de nuestra infraestructura para las universidades del caribe\nestán por debajo del promedio nacional, por citar un ejemplo lo que\nalgunos han denominado la precarización de la educación superior;\npero parodiando al ensayista libanes Khalil Gibran en torno a la\nesperanza: por muy larga que sea la tormenta el sol siempre vuelve a\nbrillar, no obstante enfrentar el anterior panorama nos hemos\ncomprometido en la declaración de Sincelejo en el programa paso a\npaso por la excelencia universitaria en el caribe colombiano con el\nMinisterio de Educación Nacional y la Universidad de Cartagena que\nnos asesoran en un ejercicio para la acreditación de nuestros\nprogramas académicos, y la acreditación posterior de nuestras\nuniversidades, lo cual obviamente necesitaríamos de un sin número\nde recursos que en estos momentos no disponemos y para alcanzar\nestas metas es muy importante vuestro apoyo. Este conversatorio que\nhoy felizmente abordaremos con ustedes apreciados congresistas\npresenta características inéditas, es por ello que hay grandes\nexpectativas por los resultados que de él se deriven de sus\ndecisiones, de sus compromisos y acciones por el impacto para el\ndevenir de cada una de nuestras alma mater de cada uno de los siete\ndepartamentos que aquí representamos, ustedes, señora, ministra,\nviceministra, representantes a la Cámara, ustedes tienen la capacidad\nde decisión de coadyuvar el proceso de leyes de la República, ustedes\nque encarnan de una u otra manera la esperanza de nuestro país en\nestos momentos que se avecina una paz indeclinable y una\nreconciliación de nuestros pueblos sus prominencias deben generar\nespacios para una mayor inserción social, en donde sin lugar a dudas\nnuestras universidades deben implementar el roll de liderazgo que les\nha caracterizado pero estas actuaciones indudablemente demandan\nde nuevos recursos para el cumplimiento misional de cara a las\ntendencias contemporáneas y el poder de responder con creces a los\ndesafíos emergentes a que estamos sometidos con los cambios\nreiterativos fruto de las tendencias sociales.\nSeñora, ministra, señora viceministra señores representantes, no\nqueremos que nuestras universidades sigan padeciendo en carne\npropia lo que el poeta Federico García Lorca denominó como el más\nterrible de los sentimientos que es tener el sentimiento de tener la\nesperanza muerta. Queremos hacer énfasis también en las\nlimitaciones para ampliar cobertura con calidad, los impactos de\ndiferentes acciones estatales entre otras el Decreto 1279 ha golpeado\nmuy fuerte a nuestras universidades, trata del reconocimiento de\npuntos a la productividad académica de los docentes, eso está muy\nbien, lo celebramos, pero por tener estos incrementos una\ncaracterística de recurrencia e inicialmente no se reflejan los aportes\nestatales de las universidades y ejerce un impacto negativo en nuestro\npresupuesto. Igualmente se requiere de una compensación a la base\npresupuestal para superar al I.P.C. por lo que se ha estimado en al\nmenos el cuatro por ciento (4%) sobre la variación a las bases\npresupuestales de las universidades públicas; complementariamente\nnuestras universidades han venido atendiendo los modelos de\nvinculación docente y administrativo producto de la congelación de las\nplantas de personal y en consecuencia se ha acudido a las figuras de\nocasionales con los consabidos riesgos jurídicos con base a las\nconsabidas sentencias de las Cortes para esta materia. En conclusión\nla estructura del financiamiento vía Ley 30 no garantiza la\nsostenibilidad de nuestras universidades, por lo que es interpretamos\nque es cuestión más de voluntad política y no estrictamente legal; la\nexperiencia ha demostrado que se han hecho aportes a los\npresupuestos que han asignado aportes a las universidades y no se\nha violado la Ley 30, lo anterior solo es un esbozo de la frágil situación\npresupuestal que hemos llevado a cuestas por varias décadas, y que\nhoy tenemos la pretensión de buscar cambiar con vuestro concurso a\npesar de todas las limitaciones nuestras universidades han\npermanecido abiertas y funcionando, si este desafío se ha alcanzado\nquedaremos de ustedes eternamente agradecidos y nuestra sociedad\nseguramente se los reconocerá, no podemos olvidar que la educación\nes el vehículo que permite la equidad para alcanzar la verdadera paz,\nqueremos reiterarles que las universidades del caribe les hemos\ncumplido a la región a pesar de no contar con los recursos suficientes\npara ello, hemos convivido con un sin número de necesidades que no\nhan sido satisfechas, pero no obstante no disponer oportunamente de\nesos recursos no ha sido óbice para su desarrollo, finalmente y de\nnuevo a nombre de los rectores del Sistema Estatal del Caribe que me\nacompañan quiero reconocer el testimonio de gratitud a todos ustedes\npor su gentil y amable atención les dejo un fragmento del poeta\nespañol Antonio Machado: nuestras horas son minutos cuando\nesperamos saber, y siglos cuando sabemos lo que se puede aprender.\nMuchísimas gracias.", "external_id": "#dr-vicente-periñan", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-20T09:02:10-05:00", "transcript": "10816-acta-025-de-2015", "order": 13, "name": "Dr. Vicente Periñan"}