{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente. Yo quisiera antes de generar algunas\nposiciones adicionales frente al proyecto, preguntarle a la compañera\nMartha Patricia Villalba, ¿cómo se han dado las discusiones\nposteriores a los debates que tuvimos durante el año pasado?, donde\nse presentaron por parte de algunos compañeros del sindicato del\nSENA y de algunas organizaciones estudiantiles reparos frente al\nproyecto, inclusive hubo algunos reparos por parte del Ministerio de\nEducación Nacional y quisiera conocer en que se ha avanzado, si se\nha podido debatir frente a este contenido con estas expresiones que\nse han tenido hasta el momento de preocupación frente al proyecto,\nles recuerdo algunas de las que ya habíamos manifestado:\nLa primera es que existe algún temor de que esto pueda afectar el\nSENA, la financiación actual del SENA, que se apropien recursos del\nSENA para destinarlos a la financiación no de la educación para el\ntrabajo y el desarrollo humano, sino para la financiación de la\neducación superior.\nSegundo, que se le quite al SENA la potestad de regular este sistema\nde educación para el trabajo y el desarrollo humano, que se le debilite\nesa capacidad.\nTercero, que dentro de la lógica que se está teniendo de discusión\nahora frente al tema de la educación para el trabajo se termine\nincluyendo como parte de la educación superior y termine inflando las\ncifras de cobertura del sistema de educación superior de manera\ninmediata sin que necesariamente implique esto, es decir, sin que la\neducación para el trabajo, porque necesariamente no lo es, la\neducación para el trabajo y el desarrollo humano no sea educación\nsuperior.\nPor supuesto que yo estoy de acuerdo que hay que regular, por\nsupuesto hay que garantizar que las instituciones que la presten sean\ninstituciones que las garanticen con calidad, que las garanticen con las\ncondiciones necesarias, porque además la educación técnica es muy\ncostosa, los elementos para brindar educación técnica son por\ndefinición costosos, porque usted necesita un elemento muy práctico,\nentonces usted va a preparar personas para reparar motores de\naviones, entonces va a necesitar unos equipos para que las personas\nhagan ese proceso; lo otro es los problemas que puede generar en\nconfusión de conceptos, porque de alguna forma si uno mira en el\nproyecto compañera Martha Patricia, uno observa cuando se plantea\nla migración dentro de los distintos niveles de la educación, como\npuede confundirse dentro de esa dinámica de la propedéutica, esa\nidea de poderse formal ampliamente en una de las modalidades de la\neducación bien sea la técnica, la tecnológica o la universitaria, con la\nposibilidad de migrar entre una y otra con el problema que implica\ncambiar la concepción del estudiante, porque no hay una adaptación,\nterminaría siendo como una educación por añadidos, de un pedacito\naquí, de un pedacito allá, un pedacito de lo otro, entonces usted ya\ntiene lo máximo, sino que lo que debería evidentemente es permitir\nque en una línea de formación técnica una persona pueda alcanzar\naltos niveles de especialización, no que se permita dentro del sistema\nque brinquen aquí, brinquen allá o brinquen en otra parte. Habría que\ndar un gran debate porque esto seguramente lo abrirá el Plan Nacional\nde Desarrollo, nosotros por su puesto no estamos de acuerdo que se\nincluya en el Plan Nacional de Desarrollo, que se crea el sistema de\neducación terciaria a pupitrazo, sino que hay que discutir cómo se\nreestructura un sistema de educación terciaria, que en principio uno no\npuede decir que es malo porque sea del sistema de educación\nterciaria, pero hay que organizarlo para mirar cómo las distintas\nmodalidades de la educación se articulan, pero en estos momentos del\ndebate si se hace esto de forma separada, sin tener en cuenta los\notros niveles de la educación, no estaríamos poniendo en riesgo la\nposibilidad de garantizar una articulación seria y no un asunto de\nformación por añadido.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-25T10:52:40-05:00", "transcript": "10813-acta-021-de-2015", "order": 29, "name": "H.R. Víctor Javier Correa Vélez"}