{"session": "Comisión Sexta Senado", "text": "Hay proposiciones sobre todos los artículos, si usted me permite voy\ndándole lectura para que se someta a consideración.\nProposición modificativa al artículo 1° dice así:\n“El objeto de la presente Ley, es promover el emprendimiento innovador de\nalto valor agregado en las instituciones de educación superior (IES), que\npropenda por el aprovechamiento de los resultados de investigación y la\ntransferencia de conocimientos a la sociedad como factor de desarrollo\nhumano, científico, cultural y económico a nivel local, regional y nacional.\nSE ENTIENDE POR ESPIN OFFS LAS EMPRESAS DE CONOCIMIENTO\nDERIVADAS DE LA ACTIVIDAD INVESTIGATIVA”.\nEl artículo segundo igualmente presenta proposición de modificación\nen este sentido, y dice así:\nEl artículo 2°. Quedará de la siguiente manera:\nArtículo 2°: “Las instituciones de educación superior (IES) podrán crear, con\no sin participación de particulares, empresas tipo Espin Offs. Los servidores\npúblicos docentes cualquiera sea su forma o naturaleza de vinculación legal,\npodrán formar parte de ella a cualquier título, o crear Espin Offs, pudiendo\npara tal fin asociarse con las instituciones de educación superior (IES) y con\nlas personas privadas que manejen recursos públicos, de acuerdo con la\nLey, Reglamentos y Estatutos propios”.\nParágrafo: “Los particulares participaran en las Epin Offs de acuerdo a lo\nestablecido en el Decreto Ley 393 de 1991”.\nIgualmente el artículo 3°. Presenta proposición de modificación el\ncual quedará así:\nArtículo 3°: “Los docentes o investigadores que formen parte de las Espin\nOffs podrán ser participes de los beneficios económicos que se generen a\npartir de las actividades propias de estas, sin que esto configure factor\nsalarial ni doble asignación por aparte del tesoro público.\nLos beneficios económicos para los Servidores Públicos derivados de las\nEspin Offs provendrán exclusivamente de la actividad de esta”.\nEl artículo 4°. Quedará así:\nArtículo 4°: “Las empresas tipo Espin Offs que se fundamentan en\nresultados financiados con recursos públicos, en tal caso las instituciones\nde educación superior (IES), podrán crear un fondo para fomentar las\nactividades de ciencia tecnología e innovación”.\nEl artículo 5°. Derogatoria y vigencia:\nArtículo 5°: “La presente Ley rige a partir de su sanción y publicación en el\nDiario Oficial y deroga a las demás disposiciones legales o reglamentarias\nque le sean contrarias”.\nYo si quisiera que el representante Iván Agudelo haga claridad sobre\neste articulado que acabo de leer.", "external_id": "#jair-josé-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2015-06-02T10:02:50-05:00", "transcript": "10818-acta-027-de-2015", "order": 17, "name": "Jair José Ebratt Diaz"}