{"session": "Comisión Sexta Senado", "text": "Gracias presidente; con el tema de jornada única evidentemente todo\nlo que ha manifestado, tiene su trasfondo, sin embargo le queda un\nmal sabor de que un proyecto tan importante como es la jornada única\ny con los planteamientos del Plan Nacional de Desarrollo nos dejaron\na nosotros prácticamente aquí dialogando y hablando, pero ya está\ncasi todo que definido, es muy tenas venir uno aquí a sentarse, una\nposición inoficiosa, cuando ya los controles de temas tan sensibles\ncomo la educación están completamente controlados y manejados ya,\ny venimos aquí solamente a deliberar y hablar sobre temas que ya\nestán definidos por otro órgano.\nLa jornada única para nadie es un secreto, yo como educador se de\nlos sectores sociales lo que el país necesita de una jornada única\nintegral para nuestros niños y niñas; la ley general de educación la 115\nde 1994, la implemento, ¡ya está!, pero solamente se ha implementado\nen el país en un catorce punto cinco por ciento (14.5 %) y se ha\nimplementado solamente en los colegios de los ricos, la jornada única\nno ha llegado a las clases populares, he ahí este gran problema que\ntenemos en nuestros barrios, comunas, de todo el país, yo hablo por el\ntema del Valle del Cauca. En Cali se incrementan las pandillas, ciento\ntreinta y seis pandillas (136), dos mil ochocientos (2.800) jóvenes\ndando balín todos los días en Cali, séptima ciudad más violenta del\nmundo, y es la falta de ocupación de nuestros niños, la ocupación del\ntiempo libre, esos hogares desarticulados donde el papá y la mamá\nnunca están con sus niños, un programa como este viene a responder\nante eso, Colombia la más educada dice este gobierno, pero a la hora\nque están los proyectos básicos para poder empoderarnos de eso y\nacabar con todo el flagelo que hay ahorita en acá en Colombia, no\nexisten las herramientas.\nEl tema y vuelvo y lo ratifico, el tema de la paz, la paz no se va a lograr\nsolamente con la firma de los acuerdos en la Habana, la paz se logra\nen las calles, en las comunas, en los barrios, en nuestra Colombia,\nmientras nuestros niños no estén ocupados en su tiempo libre, no\ntengan su educación de calidad y no se mejoren las necesidades\nbásicas de las familias pobres de Colombia, aquí jamás va a haber\npaz.\nEse es mi concepto con el proyecto, obviamente doy ponencia\npositiva, muchas gracias presidente.", "external_id": "#hr-carlos-alberto-cuero-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-13T11:06:10-05:00", "transcript": "10815-acta-024-de-2015", "order": 38, "name": "H.R. Carlos Alberto Cuero Valencia"}