{"session": "Comisión Sexta Senado", "text": "Gracias presidente. Ese es un proyecto que yo tengo algunos aportes\npara él, la Ley General de Educación que es del 8 de febrero de 1994,\ncumple 21 años ya implementaba la jornada única, y después de éste\ntiempo solamente se ha implementado en el país el 14.3%. Miren el\ngrave problema de descomposición en los sectores urbanos y\npopulares de Colombia se debe a que nuestros niños y niñas no tienen\nocupación del tiempo libre; mire esto ha cambiado, en los sectores\npopulares uno ve la cantidad de hogares disfuncionales donde el papá\ny la mamá tienen que salir a trabajar, o la mamá solamente y nuestros\nniños y niñas se van a la escuela en la jornada de la mañana o de la\ntarde y el resto de tiempo cuando lleguen a la casa no hay quien los\ncrie, quien los cuide y generalmente estos niños se encuentran en los\nsectores populares y álgidos y se convierten en la carne de cañón en\nla materia prima para el micro tráfico, las bandas criminales y los\ngrupos al margen de la ley, las pandillas. Buscar un mecanismo para\nque nuestros niños y niñas ocupen el tiempo libre de manera lúdica,\neducativa cultural y pedagógica, no solamente le vamos a quitar a la\ncalle y a todos estos grupos muchos integrantes sino que al mismo\ntiempo vamos a ser consecuentes y coherentes con el elemento más\ndinamizador del desarrollo de un país que es la educación con calidad.\nViene también la parte nutricional que es un componente importante\nde esta jornada única, viene el tema de los docentes que tocó el\ncompañero Hugo Hernán. El docente en estos momentos es de los\nprofesionales peor pago en este país, están en la octava categoría, yo\ndigo esto: un pobre educando a otro pobre, no lo anima para que ni lo\nincentiva a que la educación es la salida, si la educación no ha sido\nsalida para el profesor es un reflejo, por eso la jornada única se\nconvierte en una salida única e importante en este momento ya que\nlos índices de criminalidad interna de las pandillas, las fronteras\ninvisibles se hace porque nuestros niños y niñas no tienen ocupación\ndel tiempo libre y hay que buscar la forma de ocuparlos el tiempo libre\nde manera propositiva, pedagógica y que los ayude a tener una mejor\ncalidad educativa que es la única salida decente que tiene el niño de\nclase popular muchas gracias.", "external_id": "#hr-carlos-alberto-cuero-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-25T10:58:00-05:00", "transcript": "10813-acta-021-de-2015", "order": 60, "name": "H.R. Carlos Alberto Cuero Valencia"}