{"session": "Comisión Sexta Senado", "text": "Felicitaciones y ya se las habíamos dado doctor Atilano por sus\navances en esto los que refirió y el cero por ciento para cierto sector,\nusted ha sido aquí un defensor del crédito rotativo tipo Icetex, y usted\nmismo nos ha entregado aquí el balance y todas la cantidad de\nalumnos que pueden acceder a educación superior gracias a que\ntenemos esa entidad y ese tipo de programa; coincido con mucho de\nlo que han dicho aquí, menos en el proyecto, la cantidad de\nbeneficiarios de jóvenes que acceden a educación superior a través\ndel préstamo a través de ese crédito rotativo es gracias a la rotación\ndel crédito, doy gracias a que yo me beneficie y debo cumplir para que\nse beneficie otro, a veces uno es duro aquí con los funcionarios\nporque no vienen a dar los debates, porque no contamos con ellos\npara la discusión, hoy se presento lo contrario, hoy tuvimos los\nfuncionarios pero no los argumentos a favor del proyecto. Miren acaba\nde dar cero por ciento de interés, eso implica asumir unos costos el\nIcetex, ahora pretendamos que asuma lo pre-jurídico y eso tiene un\nimpacto, y hay que separarlo de las condiciones leoninas de los\ncontratos, el Icetex ha calculado en tres mil setecientos millones de\npesos el costo administrativo, o sea el costo del cobro por vía\nadministrativa durante tres meses, ha asumido que durante tres meses\nhasta noventa días no va a tener contratos con nadie, ha que\n¿cuántas veces puede entrar en mora en el año? varias veces, bueno\nhasta noventa días tiene por la vía administrativa lo asume el Icetex y\neso le significa un valor aproximado de los cuatro mil millones de\npesos, esa es la decisión, noventa días decir que en adelante\nentonces siga por vía administrativa que asuma costos pre-jurídicos\npues estamos poniéndolo en dificultades, es que estamos es\npremiando el no pago, prácticamente le estamos diciendo a la gente\nque no pague, que pena doctor Lara seré opositor pero no populista,\nestamos diciéndole a la gente que no pague y tienen noventa días de\nmora es el compromiso de la entidad que estuvo esta mañana aquí,\nhasta noventa días lo asumen y lo hacen por vía administrativa y ese\ncosto la asumen y es cercano a los cuatro mil millones de pesos,\npretender que de ahí en adelante sigan en las mismas esto ya es\nestimular el no pago y poner en riesgo los buenos resultados del\nIcetex, justo cuando el gobierno en lugar de fortalecer lo que usted\nbien sabe doctor Atilano ha sido un instrumento exitoso para que se\nacceda a la educación superior decide optar por poner la plata en otro\nprograma que es ser pilo paga, en becas y por otro lado, usted mismo\nlo dijo aquí que bueno que esto hubiera venido aqui esos fondos al\nIcetex, yo coincido con usted serian muchos más los estudiantes que\nse beneficiarían de ello, pero el gobierno ha optado por otros\nmecanismos, por poner la plata en otra vía, casi como desconociendo\nque tiene a su interior e interior o desestimulando un instrumento\nexitoso en materia de educación superior; ahorita nosotros en algo\nmás bien populista, primero no paguen intereses se asume que bonito,\npero hay que asumir ese costo, pero ahora es no va haber cobro pre-\njurídico.\nRepito la propuesta del Icetex lo que tiene planteada la entidad son\nnoventa días sin cobro porque lo asumen ellos mismos es por vía\nadministrativa, después de noventa días si se entra en mora y tendrá\nque haber un costo pre- jurídico porque no podemos poner en riesgo\nlo principal que es que más jóvenes acedan a la educación superior y\ncoincidimos hace unas horas en que hay que motivar el pago porque\nyo me beneficio, pero hay que pagar para que se beneficien otros.\nEntonces doy mi voto negativo.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-13T11:21:40-05:00", "transcript": "10815-acta-024-de-2015", "order": 130, "name": "H.R. Hugo Hernán González Medina"}