{"session": "Comisión Sexta Senado", "text": "Gracias presidenta, ministro solamente para aclarar y a la vez insistir\nen la cobertura de televisión digital terrestre. Los operadores privados\nel mismo Estado como tienen una concesión tienen como exigirle la\ncobertura por el cual ellos están obligados a prestar el servicio, la\nrespuesta que yo le digo es con respecto al operador público, a la\ntelevisión pública que hoy tiene el 92% de cobertura y según el\ndocumento Compes llegaría al 73% en televisión abierta radio\ndifundida, y esto ministro muy importante este cambio tecnológico\nusted más que ninguno lo sabe no es como los cambios tecnológico\nque hemos tenido en televisión, por ejemplo cuando pasamos de la\ntelevisión blanco y negro a la televisión a color quien tenía el televisor\na blanco y negro y no podía comprar a color seguía viendo televisión,\nno tenia ningún problema; inclusive hoy con las nuevas tecnologías los\nSmart tv donde ya se puede tener una televisión hibrida el que no\ntenga como comprarlo pues sigue viendo su televisión como la ve\nnormalmente, cuando hagamos el apagón analógico no va a pasar\neso, y el que tenga el televisor que compre con la promoción que se\nda hoy, un televisor que pueda tener televisión digital terrestre si no\ntiene recepción para esa televisión no va a ver televisión y de la misma\nforma el que tiene hoy un televisor analógico no va poder ver esta\ntelevisión; por eso antes de ese apagón analógico debemos nosotros\ngarantizar esa cobertura que hoy en día tenemos actualmente. Por\nejemplo yo le digo Norte de Santander hoy solo 5 municipios tienen la\nposibilidad de tener televisión digital terrestre y en el corto plazo no\nveo yo una proyección de que los otros 35 municipios puedan tener\nesta televisión digital y son municipios unos de setenta mil otros de\ncincuenta mil habitantes que inclusive económicamente no tienen\nninguna justificación de que lo puedan tener a través de D.T.H social\nel servicio de la televisión, gracias señor presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2015-03-24T11:23:40-05:00", "transcript": "10812-acta-020-de-2015", "order": 64, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}