{"session": "Comisión Sexta Senado", "text": "Proposición.\n“PROPOSICIÓN NO. 039 DE 2015 MAYO 26 DE 2015.\nEl lunes 18 de mayo una tragedia enlutó el pueblo cafetero de Salgar\nAntioquia y con él a todos los colombianos, una avalancha a los dos de la\nmañana en la quebrada la Liboriana recorrió cerca de 40 km tras un\nrepresamiento causado por deslizamientos en el Cerro Plateado y un\naumento intempestivo de la pluviosidad.\nEvidenciamos la excelente labor realizada en la atención inicial por los\ngobiernos nacional, departamental y municipal, así como del sistema\nnacional de gestión del riesgo, con sus grupos de socorro y voluntarios,\nDefensa Civil, Cruz Roja, Bomberos entre otros, al igual que la labor del\ngrupo de búsqueda y rescate de la policía nacional, también pude conocer la\nbuena respuesta dada por el hospital local y su personal así como de la red\nde hospitales cercanos.\nEl saldo de la tragedia al momento, es perturbador, más de 90 personas\nmuertas, cerca de 15 desaparecidos, más de 300 damnificados, cerca de 200\nviviendas que deben ser reconstruidas o reubicadas, importantes obras de\nmitigación pendientes, las indemnizaciones económicas y por supuesto la\nrestauración del tejido social y económico que deberán ser adelantados.\nLa fase de recuperación será la más compleja, con un plazo de 12 meses\npara su ejecución, razón por la cual considero pertinente que desde esta\ncomisión se cree una comisión de seguimiento y se solicite el primer\ninforme en el menor tiempo posible, invitando al señor, Director del Sistema\nNacional de Gestión del Riesgo, la señora Alcaldesa del municipio de Salgar,\nel señor Gobernador de Antioquia, al señor Ministro de Vivienda, Medio\nAmbiente y Hábitat, al señor Ministro de Agricultura y al señor Defensor del\nPueblo.\nAdjunto cuestionario.\nCUESTIONARIO DEFENSORÍA DEL PUEBLO\nConsiderando que ha servido Usted como garante de los compromisos\nhechos por las distintas autoridades queremos invitarlo a la Comisión Sexta\nConstitucional que ve sobre los temas de calamidad pública a informarnos\ncon base en el siguiente cuestionario.\n1. ¿Qué compromisos ha adquirido las distintas entidades para la fase\nde recuperación tras el desastre ocurrido en el municipio de Salgar\nAntioquia?, ¿Cuáles son los plazos de los mismos?\n2. ¿Cómo piensa su Institución garantizar su cumplimiento?\nCUESTIONARIO MINISTERIO DE VIVIENDA\nConsiderando que varios de los elementos de la fase de recuperación tras la\ntragedia de Salgar competen a su cartera, particularmente los relacionados\ncon vivienda queremos invitarlo a la Comisión Sexta Constitucional que ve\nsobre los temas de calamidad pública a informarnos con base en el siguiente\ncuestionario.\n1. ¿Cuáles acciones emprenderá su Ministerio para la restitución de\nderechos relacionados con la vivienda a las personas afectadas y a aquellas\nlocalizadas en alto riesgo en el municipio de Salgar?\n2. ¿Qué acciones emprenderá su Ministerio para la mitigación del riesgo\nen el municipio de cara a evitar nuevas tragedias como ésta?\n3. ¿Qué otras acciones plantean emprender?\n4. ¿Están asegurados los recursos para la intervención?\nCUESTIONARIO MINISTERIO DEL MEDIO AMBIENTE\nConsiderando que varios de los elementos de la fase de recuperación tras la\ntragedia de Salgar competen a su cartera, particularmente los relacionados\ncon vivienda queremos invitarlo a la Comisión Sexta Constitucional que ve\nsobre los temas de calamidad pública a informarnos con base en el siguiente\ncuestionario.\n1. ¿Qué acciones emprenderá su Ministerio para recuperar\nambientalmente las riveras afectadas por la avalancha y los deslizamientos?\n2. ¿Qué acciones emprenderá su Ministerio para la recuperación medio\nambiental del Cerro Plateado?\nCUESTIONARIO MINISTERIO DE AGRICULTURA\nConsiderando que varios de los elementos de la fase de recuperación tras la\ntragedia de Salgar competen a su cartera, particularmente los relacionados\ncon vivienda queremos invitarlo a la Comisión Sexta Constitucional que ve\nsobre los temas de calamidad pública a informarnos con base en el siguiente\ncuestionario.\n1. ¿Qué acciones emprenderá su Ministerio para los alivios en materia\ncrediticia de los que habla la Ley 1523?\n2. Teniendo en cuenta la vocación cafetera del municipio ¿Qué acciones\nemprenderá su Ministerio para garantizar los ingresos de las familias\nafectadas?\nCUESTIONARIO PARA LA UNIDAD NACIONAL DE GESTIÓN DEL RIESGO\nConsiderando que varios de los elementos de la fase de recuperación tras la\ntragedia de Salgar competen a su cartera, particularmente los relacionados\ncon vivienda queremos invitarlo a la Comisión Sexta Constitucional que ve\nsobre los temas de calamidad pública a informarnos con base en el siguiente\ncuestionario.\n1. Le solicitamos presentarle a la Comisión informe completo sobre la\nfase de atención inicial.\n2. ¿Cuál es el Plan de Intervención?\n3. ¿Con base en la Ley 1523 qué acciones se emprenderán desde el\nSistema Nacional de Gestión del Riesgo para la fase de recuperación?\nLa proposición fue presentada por el representante VICTOR JAVIER\nCORREA VÉLEZ; y avalada por los honorables representantes MARTHA\nPATRICIA VILLALBA HODWALKER, CARLOS EDUARDO GUEVARA\nVILLABÓN, ALFREDO APE CUELLO BAUTE, EDGAR ALEXANDER\nCIPRIANO, INÉS CECILIA LÓPEZ FLOREZ Y CARLOS ALBERTO CUERO\nVALENCIA”.\nEsta leída la proposición presidente.", "external_id": "#hr-hernan-cortes-rojas", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-26T11:26:40-05:00", "transcript": "10817-acta-026-de-2015", "order": 83, "name": "H.R. Hernan Cortes Rojas"}