{"session": "Comisión Sexta Senado", "text": "Gracias presidente, a todos los compañeros un saludo muy especial;\nla verdad es que este proyecto de ley se envía antes del Plan Nacional\nde Desarrollo que genera otro contexto totalmente distinto, inclusive la\nponencia que nosotros practicamos y colocamos esta también antes\nde haber discutido, conocido el Plan Nacional de Desarrollo, por ello\nobviamente también la deja en contexto diferente, pero hay unos\nelementos por los cuales nosotros optamos por dar ponencia negativa,\nentendiendo de alguna forma la filosofía importante que se plantea\ndesde el proyecto de ley y que creemos que puede generar para la\npróxima vigencia un proyecto de ley que permita coherentemente\norganizar cada uno de esos espacios.\nLa primera situación es que no vimos claro para los ponentes la\ncoincidencia y coherencia del título del proyecto con el objetivo del\nmismo.\nLa segunda, la iniciativa regula materias de Ley Orgánica donde los\nmunicipios certificados en materia de atención primaria se establecen\nalgunos elementos que los modifican los artículos 4° y 5°.\nLa tercera es el impacto fiscal de la iniciativa, volvemos nuevamente a\nlo mismo y tal vez ahí vale la pena presidente que nos unamos todos,\nporque definitivamente creemos que si es importante que los ministros\nvengan y realmente nos cuenten específicamente donde está el\nimpacto, cual es la situación, cuales son las razones, argumenten al\ninterior de la Comisión, podamos hacer los debates e interactuar con\nellos específicamente, porque obviamente uno reconoce que de\nalguna manera fue un proyecto de ley que fue aprobado por el\nCongreso y entonces solamente con la norma nos están diciendo que\nno existe fuentes y porque no existen fuentes entonces dan un\nconcepto negativo y en ese sentir prácticamente nos estamos\nsentando a plantear de alguna manera saludos a la bandera, de\nalguna manera algunas ilusiones que no permiten esa interacción, yo\npienso que independientemente que tenga razón, de alguna manera el\nMinisterio de Hacienda y Crédito Público, así lo quisiéramos ver ahí\npara que de alguna manera en la interacción podamos llegar a\nalgunos acuerdos diferentes que permitan dar soluciones a esa\nposibles y reales necesidades, iniciativas que los representantes\ntenemos desde las diferentes regiones.\nEl cuarto, vimos que la iniciativa de alguna manera viola la autonomía\nuniversitaria.\nEl quinto, de la imposibilidad presupuestal y actual de cumplir con la\nimplementación de la concepción de lo que se definía como jornada\núnica, vuelvo a decirlo esta descontextualizado, porque el Plan\nNacional de Desarrollo, ya habla de jornada única y habla de una\nimplementación, de unos tiempos transicionales; en el quinto vimos\nque hay múltiples leyes y artículos constitucionales que regulan\nactualmente algunos de los preceptos que trae esta iniciativa, eso\nsignifica que tendríamos que hacer una reorganización de esas leyes y\nartículos que nos permitan darle una ponencia positiva posteriormente.\nEntonces dijéramos que esos elementos son los que debatimos y por\nello, obviamente con mucho respeto a los autores, le dimos ponencia\nnegativa.\nMuchas gracias presidente.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2015-05-13T11:05:30-05:00", "transcript": "10815-acta-024-de-2015", "order": 34, "name": "H.R. Ricardo Flórez Rueda"}