{"session": "Comisión Sexta Senado", "text": "Decir que tiene toda la razón el doctor Silvio Vásquez en sus primeras\napreciaciones, refiriéndose a la doctora Juana Carolina Londoño, eso\nparecía más una declaración que cualquier otra cosa, pero bueno\ncomo evitarlo.\nEn segundo lugar, con todo el respeto con el doctor Silvio Vásquez, yo\nnunca dije que la Comisión se hubiera ido a entregar ni mucho más\nfaltaba, si no que yo no asistía por el inconformismo que tengo del\ncomportamiento con los señores Ministros, pero que acogía con todo\nel respeto vuelvo y lo reitero la decisión que tomo de manera conjunta\ny en su mayoría la Comisión, porque como demócrata que soy me\nsometo a las mayorías y la Comisión converso con el Ministro, me\nparece que empieza a fluir el tema, yo espero por supuesto que el\nMinistro tenga mucho más consideración con esta Comisión\nencargada de unos temas tan bellísimos como son los del sector\nsocial, esta Comisión es de las más importantes, reitero, yo no vine a\nesta Comisión porque me hubieran mandado los compromisarios, sino\nporque di una pelea intensa al interior de mi partido para que me\ndejaran ocupar un escaño en ella, porque quería defender temas\nvitales, no solo para la capital del país sino para toda la Nación y por\neso estoy aquí. Así que con el mayor de los respetos, pero por\nsupuesto yo jamás dije que la Comisión se había ido a arrodillar, ni\nmucho más faltaba, sino que no compartía ni hacia parte de ese\ndesayuno por el inconformismo que tengo con el comportamiento de\nlos señores Ministros de las Tecnologías y del Transporte, no lo mismo\ncon los demás Ministros con quienes creo que los temas fluyen\nadecuadamente.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-16T11:22:40-05:00", "transcript": "1095-acta-16-comision-sexta", "order": 95, "name": "H.R. Wilson Gómez Velásquez"}