{"session": "Comisión Sexta Senado", "text": "No es que el Presidente había solicitado una creación de una\nsubcomisión para invitar al, Director de Planeación, pero yo quería por\nsupuesto solicitar que también la Presidencia tuviese el concurso en\nella, porque si finalmente no nos prestan atención a nosotros, si no les\nprestan atención a unos Representantes sin la ayuda de la\nPresidencia esto será imposible, yo tengo una queja y un reparo\ngeneralizado en el comportamiento del Ministro del Transporte con\nesta Comisión y del Ministro de las TIC´s con la Comisión Sexta y con\nlos integrantes de la misma, que es muy complicado verle la cara a\nestos funcionarios y si nos ponemos nosotros aquí a invitarlos con\naguas tibias como si en realidad tuviese una interlocución adecuada\ncon nosotros lo haríamos pero son unos funcionarios que como les\ndije yo al comienzo del periodo querido Presidente con los cuales\nnosotros no tenemos ninguna responsabilidad, aquí nuestra\nincondicionalidad es con el Presidente Juan Manuel santos y no con\nsus funcionarios.\nAsí que yo los invito para que en la eventualidad de que estos\nfuncionarios tengan que venir a la Comisión, lo hagan citados por la\nComisión y no con una invitación, porque si le han faltado al respeto a\nla Comisión durante los últimos 7 meses, imagínense ustedes si ahora\nnos ponemos con pañitos de agua tibia, simplemente invitarlos.\nPresidente y pedir el concurso de la Presidencia en la subcomisión\nque ha creado el anterior Presidente o el, Presidente de la Comisión\nmejor titular para que nos acompañe en esa solicitud, porque de lo\ncontrario será imposible con el comportamiento de los funcionarios\ncomo viene sucediendo.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-16T11:21:00-05:00", "transcript": "1095-acta-16-comision-sexta", "order": 84, "name": "H.R. Wilson Gómez Velásquez"}