{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, me parece muy importante todo lo que\ndicen los compañeros y yo creo que todavía estamos a tiempo, los que\nhemos podido ir a diferentes regiones, a las diferentes reuniones sobre\nlos foros que se han hecho de las comisiones conjuntas, hemos visto\nque ha existido toda la voluntad también del Gobierno de acoger los\nplanteamientos de los Congresistas, le hablo de un caso puntual que\nme gustaría que todos ustedes nos acompañaran y nos acogieran en\nel departamento de Caldas cuando se hizo el debate en la ciudad de\nManizales, fui muy enfática en un tema al que nadie le duele y de\nhecho al propio gobierno vemos que no tienen los intereses de\nfortalecerlo y tiene que ver con todo el aspecto cultural y deportivo,\nvemos fortalecimiento en infraestructura, todos y cada uno de nosotros\nhemos hecho debates de lo que requieren nuestras regiones, eso es\nimportante y lo logramos incluir.\nHoy el doctor Ciro Rodríguez manifiesta las preocupaciones en el\ntema de las tecnologías de la información, pero yo creo que todavía\nestamos a tiempo de que la próxima semana que venga el, Director\nNacional de Planeación miremos que va a pasar con la cultura en el\npaís y con el deporte en el país, el día que nosotros nos demos cuenta\nque es mejor y más barato prevenir que curar llevándole a los jóvenes\ny a los niños de las diferentes regiones estrategias para manejar el\ntiempo libre, porque es que uno que va a las regiones, uno que va a\nesos pueblos tan alejados, los muchachos, los jóvenes dicen, mire es\nque yo no tengo nada diferente para hacer que sentarme en el parque\na tomar cerveza o a ver como se pasa el día.\nEntonces, yo creo que la Comisión Sexta en la cual se estudian todos\nlos temas de cultura y si usted revisa el plan de inversiones del\nGobierno pasado vs el plan de inversiones de este año, los recursos\nque se le van a dar son pobres, no hay ningún aumento, usted mira en\nel tema de seguridad que son casi 59 billones de pesos, mira unas\ncifras bien considerables, entonces a mi si me gustaría que ustedes\nnos apoyaran, si ustedes me acompañan yo haría un documento y lo\nfirmamos toda la Comisión para que no pase desapercibido durante\nestos cuatro años el tema cultura. Gracias Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-16T11:19:20-05:00", "transcript": "1095-acta-16-comision-sexta", "order": 74, "name": "H.R. Juana Carolina Londoño Jaramillo"}