{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente, es para informar a todos los\nRepresentantes de la Comisión en nombre de la bancada del Partido\nConservador que valdría la pena que revisáramos todo el articulado\ndel Plan Nacional de Desarrollo, porque hay muchos temas Presidente\nque se quieren legislar a través del Plan Nacional de Desarrollo y\nsobretodo que pertenecen a esta Comisión donde nosotros\ndeberíamos dar el debate; yo le coloco un ejemplo que es donde\nnosotros como bancada del Partido Conservador, queremos dejar la\nconstancia en el Plan Nacional de Desarrollo, a través de una\npropuesta de Congresistas se quiere introducir un artículo sobre la\nneutralidad de internet.\nEste es un tema, si bien es cierto desde el punto de vista académico y\npolítico suena muy bien, porque es mantener la libertad con que se\nmaneja internet, inclusive como fue implementado internet, que\nprácticamente el operador de red no tendría ninguna interferencia\nsobre todos los contenidos que se transmiten en internet, eso desde el\npunto de vista político y académico me parece que está muy bien,\npero el internet ha trascendido mucho más, el internet ha venido\nconstituyéndose hoy en día en una herramienta fundamental para\ngenerar muchos desarrollos económicos y empresariales; yo le coloco\nel ejemplo del teletrabajo, la telesalud, la telepresencia son muchas\naplicaciones que hoy en día tiene el internet, que se necesita una\nadministración de la red para que estas aplicaciones puedan tener\nfuncionalidad en condiciones de calidad y seguridad que se necesitan\ncomo el comercio electrónico, se necesita un gran debate, ese es el\ndebate mundial que hoy en día se tiene en internet, no es Colombia, el\núnico país que ha producido una ley en este sentido es Chile y en\nsentido contrario Venezuela que generó una ley donde el\nprácticamente tiene interferencia en todos los contenidos de internet.\nNosotros acabamos de emitir una Ley que es la Ley de Tic´s, donde\nes una Ley prácticamente de principios y consagra mucho los\nprincipios que tienen que ver con internet, entonces me parece que la\nComisión Sexta en conjunto debería pronunciarse y es en lo que no\nestamos de acuerdo, que este tema se incluya dentro del Plan\nNacional de Desarrollo, porque es una ley temporal; necesitamos que\nse presente se quiere que se presente un proyecto de ley, nosotros la\ntramitamos, le damos todo el debate aquí, porque aquí hay que\ncongregar los operadores, los generadores de contenido para\nescuchar realmente su posición porque esto tiene un efecto sobre todo\nen el negocio de las comunicaciones, sobre la regulación en materia\nde comunicaciones. Por lo tanto sería importante que ellos conocieran\nnuestra posición y que dentro del trámite del Plan Nacional de\nDesarrollo fuera negada esa proposición. Muchas gracias señor\nPresidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-16T11:17:50-05:00", "transcript": "1095-acta-16-comision-sexta", "order": 66, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}