{"session": "Comisión Sexta Senado", "text": "Recuerdan que cada visita que le hicimos a los Ministros en sus\ndespachos siempre planteamos la necesidad de que ese Ministerio\nnos informara cuál era la política del Gobierno que iba a introducir en\nel Plan de Desarrollo, desafortunadamente nos cogió la vacaciones\npor fuera y nunca se pudo hacer esa convocatoria por parte de los\nMinisterios, yo le voy a pedir al señor Secretario que a una\nsubcomisión que se designe visiten al señor, Director de Planeación y\nlo comprometamos que venga, porque acordar la agenda de ellos con\nla nuestra ha sido casi prácticamente imposible, ustedes recuerdan\nque aquí hemos citado a varios Ministros y nos han mandado las\nexcusas que no se pueden hacer presentes porque tienen\ncompromisos de gobierno en otras partes.\nEntonces, yo si le pediría a la doctora Juana Carolina Londoño, al\ndoctor Ciro Rodríguez, al doctor Gómez que solicitarán una cita con el\nseñor, Director de Planeación ojala hoy mismo o mañana para\ncomprometerlo a que venga la semana entrante aquí el miércoles\nojalá, porque si lo llamamos por teléfono tenga la plena seguridad que\nse nos niega, que está muy ocupado, que no puede venir. Entonces,\nyo le voy a pedir al doctor Ciro Rodríguez, a la doctora Juana Carolina\nLondoño y al doctor Gómez que por favor consigan una cita con el\nDirector de Planeación y lo comprometan para que venga aquí el\npróximo miércoles y poder conocer entonces de primera mano los\ntemas del Plan de Desarrollo y por supuesto con el Secretario\nharemos los contactos con los ministros respectivos, aquí está el\ndoctor Emilio para pedirle a la señora, Ministra de Educación haber si\nnos acompaña el próximo miércoles, que el próximo miércoles\nestemos aquí, haremos lo propio con el de las TIC´s y por supuesto\ncon el señor Ministro de Transporte y la señora, Ministra de Cultura, el\nde Ciencia y Tecnología, el de Turismo y el de Coldeportes.\nEntonces señor Secretario sírvase tomar nota para que logremos tener\nla mayor presencia de estos funcionarios, se debe citar a la señora\nDirectora del ICETEX para el martes que es donde vamos a discutir\nlos proyectos de ley que fueron anunciados, tiene la palabra el doctor\nBonilla y luego el doctor Ciro Rodríguez.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-16T11:20:10-05:00", "transcript": "1095-acta-16-comision-sexta", "order": 79, "name": "H.R. Diego Patiño Amariles"}