{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, en ese mismo orden era mi intervención, yo con\ngran preocupación veo el tema, que todas las comisiones crearon una\nsubcomisión para atender el Plan de Desarrollo y la Sexta si paso\npues incólume en ese proceso y no solamente es educación, no\nsolamente es TIC´s, tenemos el tema de ICETEX, tenemos el tema de\ninfraestructura vial, tenemos el tema de puertos multimodales, el tema\nde puertos férreas, tenemos todo el tema de servicios públicos,\ntenemos aquí lo del SENA, o sea tenemos una serie de inquietudes\ndentro del Plan Nacional de Desarrollo que debieron haber sido\nabordados por esta subcomisión, si bien es cierto que eso le\ncorresponde y le compete el estudio a las Comisiones Terceras y\nCuartas, pero nosotros tenemos unas funciones dentro de esta\nComisiones Constitucionales que deben abordarse y deben ser\ncumplidas, yo si le pediría a los Honorables que tengamos alguna\nsituación, algún interés, porque como lo dijo el Representante Amaya,\nnosotros hemos ido allá a nuestras proposiciones y a defender los\ntemas de interés particular dentro de las regiones en cada una de las\ncomisiones y en los temas de agricultura, pero en el tema grueso\ndonde debe ir un aporte de la Comisión Sexta nosotros no lo hemos\npresentado a nivel de Comisión y es donde tenemos que hacernos\nsentir.\nA mí me preocupa que un proyecto interesante, avanzado, como lo\nllevaba el doctor Wilson Gómez en el tema del ICETEX, que debió\nhaber sido asumido y además reconocido por esta Comisión que se\ninicio, que se trabajo muy bien, que el Presidente lo hubiera acogido y\nque sea una política y que este dentro del Plan Nacional, pero que\ntambién debe ser tenido en cuenta dentro de sus acápites y yo si lo\ninvitaría doctor Wilson Gómez a que no esperemos a que el Plan diga\nhaber que pasa y luego lo volvemos a discutir, no, pues por el\ncontrario que nosotros participemos dentro de ese debate porque\nfuimos muy juiciosos en la convocatoria que usted nos hizo a quienes\nestábamos como coordinadores; y en el mismo entendido en el tema\nde las TIC´s; y lo mismo hay que hacer en el tema de infraestructura\nvial, porque nosotros hicimos aquí unos grandes aportes y unos\ngrandes debates frente al tema de las concesiones, frente al tema de\nla red terciaria de nuestro país, frente a todo el tema de los grandes\nproyectos de desarrollo vial y vemos que hoy a nosotros nos están\nllegando los comentarios allá o por los medios de comunicación y por\nlas notificaciones que recibimos de los directamente interesados.\nEntonces, yo si quisiera señor Presidente que en este tiempo que\ntenemos nosotros que por favor adelantemos los temas, nosotros los\nque estemos interesados reunámonos y hacemos nuestro aporte, pero\nque sea un aporte de la Comisión directa a este Plan Nacional de\nDesarrollo. Gracias señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-16T11:19:00-05:00", "transcript": "1095-acta-16-comision-sexta", "order": 72, "name": "H.R. Didier Alberto Tavera Amado"}