{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, primero Presidente, que siempre nos acogemos a\nlas solicitudes amables de la doctora Juana Carolina Londoño ni más\nfaltaba, yo solo quisiera sumar lo siguiente, dejar claridad en este\nescenario que es la Comisión a la que le compete los temas de\neducación sobre lo que viene sucediendo en el Plan Nacional de\nDesarrollo con la proposición que elimina los intereses al crédito de\neducación superior, por supuesto sumándome a la solicitud que hace\nla doctora Juana Carolina Londoño de reclamar la presencia de la\ndirectora del ICETEX para que la discusión sea mucho más\nenriquecida y siendo ella la directamente beneficiaria como Presidenta\nde la Institución sobre los temas que aquí vamos a tratar.\nPara dejar una claridad de lo que hoy sucede en el Plan Nacional de\nDesarrollo, se logró aprobar y conciliar una proposición en el Plan\nNacional de Desarrollo que se asemeja mucho al artículo No. 1 de la\nponencia que esta para la aprobación por lo menos en la nuestra,\napartando la que tiene la doctora Juana Carolina Londoño en la que se\nsolicita la eliminación a 0 pesos a la tasa real al crédito de educación\nsuperior que es igual a lo que estamos haciendo en la Comisión Sexta;\npero aclaro por supuesto que fue presentada en el Plan Nacional de\nDesarrollo por iniciativa del Partido de la U, por iniciativa de este\nParlamentario y del Senador Juan Lozano quienes venimos trabajando\nesto con mucho empeño y mucho ahínco, con el propósito de\ngarantizarle esa posibilidad a los estudiantes en Colombia y es por eso\nque reposa hoy en el Plan Nacional de Desarrollo para que si logra\naprobarse en una iniciativa que surte mucho más rápido que la\nnuestra, le garanticemos de manera inmediata la eliminación a la tasa\nreal del crédito de interés y únicamente se le cobren a los estudiantes\na partir de la fecha una vez aprobado ese proyecto el índice de\ninflación causado en el año inmediatamente anterior, de esa manera le\ngarantizamos a los jóvenes en Colombia la posibilidad de educarse,\npero comparto con la doctora Juana Carolina Londoño que la\ndiscusión la demos entonces en el lapso de 15 días para haber que\nsucede en el Plan Nacional de Desarrollo y por supuesto para\ngarantizar la presencia de la señora Presidenta del ICETEX en el\nrecinto una vez iniciemos la discusión.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-16T11:11:20-05:00", "transcript": "1095-acta-16-comision-sexta", "order": 26, "name": "H.R. Wilson Gómez Velásquez"}