{"session": "Comisión Sexta Senado", "text": "Gracias presidente. El asunto es este, yo pienso que no podemos\nconfundir dos cosas: uno puede entender las razones mediante las\ncuales se excusa la señora, ministra, está en todo su derecho; pero\notro elemento hoy aquí es que estamos hablando de la política rectora\nen esta materia y es la, ministra con todo respeto, la responsable de la\npolítica es la, ministra no el, viceministro.\nEl es un agente allá, pero es en cabeza de la, ministra que esta la\npolítica, por eso la necesitamos a ella aquí, que se presente para esos\ntemas; ya estudiando frente a las respuestas que dio el ministerio a mi\nme asalta una gran pero gran duda e inmensa preocupación del tema,\nporque es que en la medida que las instancias del gobierno no hagan\ncumplir con las normas o está deficiente como política ahí le asiste\nuna responsabilidad al Estado. Este es el directamente responsable en\nla materia, si acá se produce una muerte es porque estamos siendo\npermisivos, porque están entrando vehículos con repuestos que no\nson, o porque las situaciones se están generando por falta de\nseñalización, o por falta de todos los elementos de la seguridad vial y\nde la agencia que no ha podido estructurarse y la parte importantísima\npara nosotros es la educación, ahí es un poco más grave, eso es de la\npolítica entonces para eso tiene que ser la, ministra, no puede ser otra\ninstancia, otra persona, es la, ministra; no es la persona de la doctora\nNatalia que puede tener razones por lo ocupada que esta, pero\nnecesitamos a la, ministra frente a eso porque estamos es evaluando\nsobre la política, me parece a mí que no da lugar a escuchar sobre la\nmateria ni al, viceministro no al coronel porque vamos a tener la\noportunidad de escucharlos en su entorno cuando estemos\ndiscutiendo con la, ministra esa materia, me parece que no tiene\nsentido ahondar en el tema.\nLa propuesta mía es de aplazar, votar positivamente la proposición de\naplazamiento.", "external_id": "#hr-tamayo-marulanda-jorge-eliecer", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-19T10:57:40-05:00", "transcript": "11021-005-acta-no-005-de-2015", "order": 23, "name": "H.R. Tamayo Marulanda Jorge Eliecer"}