{"session": "Comisión Sexta Senado", "text": "Gracias presidente, ministro yo creo que la revolución que habido en la\núltima década, no solamente en la parte legislativa, sino también en el\nvisión mundial para lograr estos objetivos realmente sorprende.\nYo quiera simplemente decir tres cosas:\n¿Cuánto tiene el Fondo TIC en TES?, que es uno de los recursos que\nel Gobierno Nacional, tiene para fijar espacios fiscales y tal vez control\nun poco la inflación ha mantenido ahí y es un dato importante conocer,\nrepresentante Ciro, porque ahí hay unos recursos significativos, hasta\ndonde yo tengo entendido.\nEl otro punto que yo creo que también vale la pena ministro que nos\nayude en aras de fortalecer la inversión en los canales regionales, es\ncomo obligar a que una sentencia del Consejo de Estado, obligue al\nPresupuesto Nacional pagar las pensiones de INRAVISIÓN, que hoy\nestán a cargo de la Agencia Nacional de Televisión y eso permitiría\nmayores recursos para la televisión regional.\nNo sé si en el resumen que se pudo ver en su presentación, no vi el\ntema de contenidos, porque si bien es cierto es bueno entregar Tablet,\ncomputadores, pero hay que entregarle insumos, para que eso tenga\nun efecto real, es importante que esas Tablet y esos computadores\npuedan tener contenidos y no lo vi dentro de la presentación.\nY por ultimo una gran preocupación, y es que en la última adjudicación\nde espectro, que tengo que decir, no estuve de acuerdo en la manera\nque se hizo y seguro más adelante será un tema de debate, se\nestableció una forma de pago que era obligaciones por hacer, y me\nsorprende que hoy usted nos diga que parte de esas obligaciones por\nhacer sea la infraestructura en sitios remotos que lo tenga que hacer el\nEstado cuando el operador descrema las grandes ciudades, cuando\ndebe ser una obligación de prestar el servicio, no solamente en las\ngrandes poblaciones, sino también en la pequeñas poblaciones; yo\ncreo que esos recursos que están en las obligaciones por hacer, no\ndeben ser destinados para hacerle una infraestructura a los\noperadores privados. Vale la pena que se me aclare ese punto, porque\nde verdad que me quedo un poco sorprendido que con recursos del\nEstado estemos haciendo las obligaciones de los operadores que\ntienen también la obligación de atender poblaciones remotas, porque\nse están quedando solamente con la crema del mercado que son las\ngrandes ciudades.\nMuchas gracias presidente.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:06:20-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 38, "name": "H.R. Diego Patiño Amariles"}