{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente. Como docente, colega aquí de mi querido\npresidente, sabemos que los niños actuales no son los niños ni de tiza\nni de marcador, los niños actuales son los niños digitales; es la\nmanera pedagógica de llegarles a ellos, porque ese es su mundo\nactual.\nComo lo decía mi compañero Tamayo, vallecaucano, hay un gran\nproblema en la preparación de nuestros docentes que son de origen,\nnacidos en la tiza y el tablero, nuestros nuevos docentes deben\ncompetir con la actual manera de educar a los jóvenes ahorita, un niño\nahorita maneja un celular mejor que un adulto, una Tablet o lo que\nsea, tienen unas habilidades increíbles nuestros niños, y nuestros\nprofesores creo que no están yendo a la par de ese avance\ntecnológico de esos niños, por ende tenemos una ruptura allí, por eso\ndice el compañero Tamayo de que las tecnologías, computadores y\nTablet se quedan archivadas, están siendo subutilizados en los\ncentros educativos, he escuchado de que las Tablet y todo este tema\ntecnológico llega a los colegios públicos, pero hay que recordar que en\nel país hay un programa llamado cobertura educativa que es\nsubsidiada por el Estado y que esos niños también de estrato uno y\ndos también debe llegar a ellos este tipo e tecnologías, por lo menos\nen Cali del Valle del Cauca hay como unos doscientos mil niños que\nno están en los colegios públicos, pero están en el sistema de\ncoberturas educativas que es una política del Gobierno Nacional.\nEn la educación yo siempre he educado en el sector popular y veo que\nen el país hay dos tipos de educación, hay una educación de los que\nvan a mandar y una educación para los que van a obedecer, y la\neducación para los que van a obedecer se la están brindando a los\nniños de estrato uno, dos y tres; precisamente a las personas de los\nestratos populares al más pobre como se dice vulgarmente hay que\ndarle la mejor educación y de calidad para que supere y tenga una\nmejor calidad de vida, por eso creo que debe de existir una conexión\ndirecta entre el Ministerio de las TIC,s con el Ministerio de Educación,\npara que eso vaya de la mano a la hora de entregar estos\nimplementos, muchas gracias presidente.", "external_id": "#hr-carlos-alberto-cuero-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:07:00-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 43, "name": "H.R. Carlos Alberto Cuero Valencia"}