{"session": "Comisión Sexta Senado", "text": "PROPOSICIÓN No. 003 Y ADITIVA de 2015\n(Julio 29 de 2015)\nPresentada por: H.R. CARLOS EDUARDO GUEVARA\nVILLABÓN Y ATILANO GIRALDO ARBOLEDA\nTema: Incremento de accidentalidad a nivel nacional por la falta\nen la normatividad en seguridad vial y de los vehículos que\ncirculan en el país.\nTeniendo en cuenta el incremento en la accidentalidad y en las\ncrecientes denuncias de la falta de normatividad en la seguridad vial y\nde los vehículos; proponemos a la Honorable Comisión la realización\nde un Debate de Control Político, para evaluar y corregir las posibles\nfalencias asociadas a la accidentalidad a nivel nacional por la falta en\nla normatividad en seguridad vial y de los vehículos que circulan en el\npaís.\nPara lo anterior, cítese, a la señora, Ministra de Transporte, NATALIA\nABELLO VIVES, al señor Superintendente de Puertos y Transporte,\nJAVIER ANTONIO JARAMILLO RAMÍREZ y al señor, Director de\nTránsito y Transporte Mayor General CARLOS RAMIRO MENA.\nDe igual manera, invítese, al señor Procurador General de la Nación,\nALEJANDRO ORDOÑEZ MALDONADO y al señor, Contralor General\nde la República, EDGARDO MAYA VILLAZÓN.\nCUESTIONARIO PARA EL MINISTERIO DE TRANSPORTE\nCUESTIONARIO PARA SUPERINTENDENCIA DE PUERTOS Y\nTRANSPORTE\nCUESTIONARIO PARA EL DIRECTOR DE TRÁNSITO Y\nTRANSPORTE\nGIRALDO ARBOLEDA\nPROPOSICIÓN ADITIVA A LA 003 DE 2015\n(Agosto 12 de 2015)\nCUESTIONARIO ENVIADO A LA MINISTRA DE TRANSPORTE\nNATALIA ABELLO VIVES\nCUESTIONARIO ENVIADO AL CORONEL JUAN FRANCISCO\nPELÁEZ RAMÍREZ, DIRECTOR DE TRÁNSITO Y TRANSPORTE DE\nLA POLICÍA NACIONAL DE COLOMBIA\n1. ¿Qué normatividad existe en materia de seguridad vial y para los\nfabricantes nacionales e importadores de vehículos y de repuestos?.\nFavor especificar.\n2. ¿En materia de seguridad vial y de los vehículos, qué avances,\nestudios o normatividad ha desarrollado el Ministerio?. Adjuntar los\ndocumentos que soporten la respuesta.\n3. Informe el estado de avance de la implementación de la Agencia\nNacional de Seguridad vial.\n4. Informe cuántos accidentes de tránsito han ocurrido en los\núltimos tres (3) años; clasificarlo por tipo de vehículo, modelo,\ncantidad, causas posibles, heridos, muertos, etc, detallarlo\nmensualmente y por departamento.\n5. ¿Sírvase informar qué campañas de prevención se han realizado\npara contrarrestar esta problemática?\n6. ¿Cuál es el cronograma y el avance en la implementación de la\ncátedra de seguridad vial en el país, como lo estipula la Ley 1503 de\n7. ¿Cuál es el parque automotor que existe en Colombia?.\nEspecifíquelo por marca, modelo y tipo.\n8. ¿Cuál es la cantidad de vehículos que han ingresado al parque\nautomotor durante los últimos 5 años?. Especificando tipo, marca y\nprocedencia.\n1. ¿Sírvase informar cómo es el procedimiento administrativo para\nla imposición de sanciones a las empresas que Usted vigila?\n2. ¿Sírvase informar cuántas infracciones de transporte\nrelacionadas con faltas a la seguridad a la empresas que Usted vigila\nen los últimos 5 años? Especifique por tipo de vehículo, modelo,\ninfracción.\n1. ¿Sírvase informar cuántas infracciones de tránsito se han\nimpuesto relacionadas con faltas a la seguridad vial y de vehículos en\nlos últimos 5 años? Especifique por tipo de vehículo, modelo,\ninfracción.\n2. ¿Informe cuántos accidentes de tránsito han ocurrido en los\núltimos tres (3) años? Clasificarlo por tipo de vehículo, modelo,\ncantidad, causas posibles, heridos, muertos etc., detallarlo\nmensualmente por departamento.\n3. ¿Sírvase informar qué campañas de prevención se han realizado\ndesde su Dirección, para contrarrestar esta problemática?\n1. Sírvase informar a esta Comisión, si ya existen los Decretos de\nFuncionamiento y Planta de la Agencia Nacional de Seguridad Vial.\n2. Sírvase informar en qué va el proceso de selección de la\nFiduciaria que administrará los recursos de la Agencia Nacional de\nSeguridad Vial.\n3. Sírvase informar la fecha que se tiene programada para la\nentrada en operación de la Agencia Nacional de Seguridad Vial.\n4. Sírvase informar el paso a paso realizado por esa cartera al\nArtículo 21 de la Ley 1702 de 2013.\n5. Sírvase informar cuándo se tiene previsto reglamentar el artículo\nCONSET.\n1. Sírvase informar a esta Comisión, si la Dirección a su cargo ha\ncoordinado acciones con el Ministerio de Transporte frente a la\nimplementación de la Agencia Nacional de Seguridad Vial.\n2. Sírvase informar si en el último semestre a su Dirección se le\nhan asignado recursos provenientes del Fondo Nacional de Seguridad\nVial, en caso afirmativo, sírvase informar cómo se han invertido esos\nrecursos.\n3. Sírvase informar de qué entidad o entidades ustedes como\nDirección de Tránsito y Transporte de la Policía Nacional, están\ntomando las estadísticas, indicadores y la medición de los mismos en\nmateria de seguridad vial en el último año.\n4. Sírvase informar en detalle cuáles han sido las directrices\nimpartidas a ustedes como Dirección de Tránsito y Transporte de la\nPolicía Nacional, por el Ministerio de Transporte en cumplimiento de\nsus funciones transitorias como ente rector de la seguridad vial,\nfunciones transitorias que fueron impuestas por el artículo 19\ntransitorio del Decreto 0787 de 2015.\n5. ¿Qué opinión le merece el Decreto 1079 del 26 de mayo de 2015\n“Por medio del cual se expide el Decreto Único Reglamentario del\nsector Transporte?.\n6. Qué información sobre la implementación y puesta en práctica\ndel Decreto 1079 del 26 de mayo de 2015 “Por medio del cual se\nexpide el Decreto Único Reglamentario del Sector Transporte”, han\nrecibido ustedes como Dirección de Tránsito y Transporte de la Policía\nNacional, de parte del Ministerio del Transporte?.\n7. Sírvase informar si ustedes Dirección de Tránsito y Transporte\nde la Policía Nacional, fueron tenidos en cuenta por parte del\nMinisterio de Transporte para conceptuar o para hacer parte de la\nredacción del Decreto 1079 del 26 de mayo de 2015 “Por medio del\ncual se expide el Decreto Único Reglamentario del Sector Transporte”.\n8. Sírvase informar si ustedes Dirección de Tránsito y Transporte\nde la Policía Nacional, fueron tenidos en cuenta por parte del\nMinisterio de Transporte para conceptuar o para hacer parte de la\nredacción de los artículos 2.3.2.1 a 2.3.2.4.3. del Decreto 1079 del 26\nde mayo de 2015, artículos que hacen referencia específica al tema de\nseguridad vial.\n9. Sírvase informar sobre los resultados de las campañas de\nprevención vial efectuadas desde la entrada en vigencia de la ley 1702\nde 2013.", "external_id": "#hr-carlos-e", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-19T10:54:00-05:00", "transcript": "11021-005-acta-no-005-de-2015", "order": 1, "name": "H.R. Carlos E"}