{"session": "Comisión Sexta Senado", "text": "Gracias presidente y honorables miembros de la comisión, señor\nministro. Pienso que no me voy a referir estrictamente a un deber legal\ny constitucional que tienen los ministros de estar en estas comisiones,\nporque me parece a mí que debemos asumir ciertas posiciones, de\nhecho frente a la ausencia que se vuelve reiterativa de los funcionarios\ny máximo en un tema como este que es conocer de ellos la estructura\nbásica y la priorización de los temas para ayudar a nosotros en\nplenaria a defender lo que en comisiones también se va a ajustar\nmucho pero que nosotros tenemos que ayudar a estructurar y a\ndefender por el interés que tenemos y el conocimiento directo y más\npertinente en cada uno de los ministerios entonces para mí que tiene\nsentido; bien lo hizo la, ministra de Transporte en su momento cuando\nel Plan Nacional de Desarrollo ella le dedico un tiempo una\npreparación a la comisión, la ilustro frente a unos temas de interés y\nnosotros ayudamos a trabajar y a que se quedaran en el Plan Nacional\nde Desarrollo esos temas, me parece que es una manera eficiente de\ntrabajar y construir, pero si unirme a ese sentimiento de que\nnecesitamos la presencia de los ministros, es un deber legal y\nconstitucional y no desgastarnos más en eso de que no vino, si no\naprovechar el tiempo con el ministro de las Tic´s que esta acá y honrar\neso; a los demás los dejamos y que sea la mismas circunstancias para\neste caso en particular del presupuesto, del debate que sin\nargumentación y sin herramienta no podemos ayudar, sin dar unas\nherramientas bases no podemos entrar a estructura y lograr que sus\npresupuestos correspondan a los intereses y las prioridades que tiene\ncada ministerio para los programas que deben desarrollar. Gracias\npresidente.", "external_id": "#hr-tamayo-marulanda-jorge-eliecer", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:04:10-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 25, "name": "H.R. Tamayo Marulanda Jorge Eliecer"}