{"session": "Comisión Sexta Senado", "text": "Gracias presidente, hoy estaban invitados los tres ministros en una\nactitud positiva de esta comisión, el único propósito de esta comisión\nes precisamente ayudar a estos ministerios que son tan importantes:\nel de Educación, Infraestructura y Transporte, Telecomunicaciones.\nQuiero contarles que esta mañana recibí la llamada de la, ministra Gina\nParody y les manda un saludo cordial a los colegas de esta comisión y\nque les pide el favor que la excusemos y le demos ocho días más,\nporque está precisamente con el ministro de Hacienda definiendo unos\ntemas que no los han logrado terminar; me dice que en ocho días lo\nmás seguro es que viene a darnos buenas noticias para este\nministerio que estoy seguro que todos estamos muy interesados como\nes el de Educación, también recibí la llamada de la asesora de la\nministra de Infraestructura y Transporte la doctora Pamela donde me\ndice que la, ministra también les manda un saludo cordial y se excusa\nporque hoy el presidente el vicepresidente y la, ministra deben de estar\nen el Huila que van a entregar un buen número de viviendas. Que\nbuena noticia para esos colombianos y además que se va a firmar una\nconcesión muy importante para el país; pero ella nos pide el favor que\nsi ustedes y es de aprobación delega en el, viceministro de transporte\npara que este en el día de hoy precisamente dando ese informe del\npresupuesto que vuelvo y repito. Aquí la idea y el propósito es de\nayudarles, la demostración del compromiso con las carteras que\ncorresponde a esta comisión.\nPero como integrante de esta comisión la verdad que si siento mi\nmolestia y tengo que manifestarla, no es una citación, es una\ninvitación que les estamos haciendo y es para ayudarles, yo pienso\nque a este tipo de llamados los ministros hasta donde sea posible\ndeben de asistir porque eso de verdad que es un mensaje que no\nagrada, y ya que he tenido la oportunidad de hablar con la mayoría de\nlos colegas no vamos a estar dispuestos en mi presidencia, en este\naño vamos a ser muy estrictos y no tanto en las invitaciones si no en\nlas citaciones, porque los ministros deben tener claro que los martes y\nmiércoles los deben disponer y tener esa actitud para acompañar las\ncomisiones, y más esta que ha demostrado tener ese carácter y\nseriedad de acompañar y de ayudar todos esos buenos propósitos, ya\nsean proyectos que hemos logrado sacar adelante y que nos\nsentimos orgullosos con todos estos proyectos de infraestructura y la\nreforma que hoy le da la tranquilidad a los colombianos donde estas\nconcesiones ya no van a ser de 12 y 15 años como las que se\nentregaron de primera, segunda y tercera generación, estas de cuarta\nya podemos decirles a los colombianos que están dadas las\ncondiciones para que estas concesiones se ejecuten en 6 - 7 años y\nque las necesita el país. En educación ya tenemos proyectos que hoy\nya son ley de la República y que son muy importantes. Darle la\nbienvenida al ministro David Luna muchas gracias por acompañarnos\nesta es su comisión. Esta comisión se caracteriza por su trabajo en\nequipo, dispuesta acompañarlo en sus buenos proyectos de ley, sus\nbuenas iniciativas porque también de eso se trata, hay que trabajar\narticulados y en equipo, quería manifestar de verdad esa\ninconformidad y decirles que ya esa era decisión de la comisión que la\npodemos tocar ahora si aceptamos que el, viceministro de Transporte\nreemplace a la, ministra o sencillamente dejarla para la próxima\nsemana. Gracias presidente.", "external_id": "#hr-giraldo-arboleda-atilano-alonso", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:03:50-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 24, "name": "H.R. Giraldo Arboleda Atilano Alonso"}