{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente. Solo para darle las gracias al ministro,\nreconocer su deferencia hoy y desde el mismo momento de su\nposesión, nos sumamos a su acertada propuesta de ampliar el\ntratamiento tributario de Tablet a Smartphone, a teléfonos inteligentes,\npara no repetir compartimos la mayor parte de las inquietudes que han\nexpresado aquí nuestros colegas, de manera particular representante\nTamayo, solo referirme a que de pronto pueda estar perdiendo fuerza,\nimpacto aquello de entregar Tablet en los colegios, estemos fallando\nen algo y termine como lo expreso lo representante.\nAl darle las gracias porque nos ofrece su despacho para que sea el\nvehículo directo con nosotros para decirle donde no están funcionando\nsus programas, donde hay déficit, muchas gracias por ello, por Camila\ny el equipo que está a disposición con nosotros.\nEmpiezo haciéndole un homenaje a un municipio muy hermoso de mi\ndepartamento, queda a media hora de Mariquita, a media hora de\nHonda, a media hora de La Dorada, en todo el centro del país, es un\nhato ganadero hermoso, la oferta ambiental de aguas, allí queda el\nembalse Miel I, al lado del rio Guarinó donde hay otro embalse\ntambién; en la mayoría del territorio está sin señal de celular a duras\npenas en su cabecera en una inspección, Camila le voy a dejar la\nnotica, la inspección de Isaza, el sitio Cañaveral, la vereda el Llano, su\nsitio más concurrido doña Juana, es el área rural de Victoria Caldas no\ntiene señal de celular, en Cañaveral hay una base militar, en Isaza\ntenemos un recién puesto de policía, porque se ha agravado allí el\nasunto de atracos, accidentalidad, ese municipio tan importante en mi\ndepartamento tiene muy baja cobertura telefónica, antenas, ahí se lo\nencomiendo ministro.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:07:20-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 45, "name": "H.R. Hugo Hernán González Medina"}