{"session": "Comisión Sexta Senado", "text": "Gracias presidente. Saludar muy especialmente al ministro David\nLuna, reconocer su interés por estar acá en la Comisión Sexta y\ndebatir un proyecto tan importante diría uno que en este periodo\nlegislativo en lo que tienen que ver al presupuesto nacional y eso por\nvarias circunstancias: uno por las condiciones económicas no solo del\npaís si no del mundo no son las mejores y eso va a tener mucha\nincidencia en cada uno de los presupuestos de los sectores que tienen\nque ver con la Comisión Sexta.\nCon respecto a las dos proposiciones, presidente yo creo que si\ndeberíamos entablar ese diálogo con la, ministra el sector transporte,\nes el sector que más afectación tendrá por ese crecimiento en los\nrecaudos que es cercano al 16% del presupuesto nacional en\ninversión y el sector que más se va a ver afectado es el sector\ntransporte, y es importante revisar cual va a ser la afectación\nprincipalmente en los compromisos que se tienen en la vigencia futura,\nya un presupuesto comprometido a ver si realmente tenemos los\nrecursos para cumplir con esos compromisos, esas obras que ya\nestán en ejecución que son unas inversiones superiores a los 50\nbillones de pesos y vamos a lograr cumplir en los próximos cuatro\naños, por eso creo que es importante que lo hagamos con la, ministra,\ny con respeto a educación también es fundamental que lo debatamos\ncon la, ministra ya que nos hemos colocado unas metas muy grandes\ndiría una que casi ambiciosas en el Plan Nacional de Desarrollo y si\nesas propuestas del Plan no están financiadas con el presupuesto\nnacional; tampoco nosotros diríamos que estamos haciendo mayor\ninfluencia dentro del desarrollo de estas políticas y sobre todo en\nmateria de educación que es fundamental dentro de los propósitos del\nGobierno Nacional, por eso presidente creo que tenemos tiempo para\nhacerlo con los ministros y seguramente en debate con cada uno\npodamos analizar más a fondo cada situación. Muchas gracias\npresidente.", "external_id": "#hr-rodríguez-pinzón-ciro-antonio", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:05:10-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 32, "name": "H.R. Rodríguez Pinzón Ciro Antonio"}