{"session": "Comisión Sexta Senado", "text": "Gracias presidente. Saludo respetuoso ministro, quiero decirle que\naunque mis compañeros han sido muy claros y en especial nuestro\npresidente Atilano Alonso, que usted en la primera reunión que\ntuvimos informal, manifestó que la Comisión Sexta era su familia y que\nfrente a cualquier invitación estaría atento o a cualquier citación y hoy\nnos está honrando con su palabra, así que me complace mucho\nporque si analizamos todos nuestros compañeros de la comisión y por\nsupuesto respetando cada una de las comisiones respectivas, esta es\nuna comisión presidente muy importante con el desarrollo de nuestro\npaís.\nMinistro la explicación y esa introducción fue muy amplia, nos aclara el\npanorama hacia dónde va el país, hacia donde tenemos que\nencaminarlo y algo que me gusta es que no podemos desconocer\ncompañeros es que aquí encontraríamos en las comunicaciones, en la\ntecnología una fuente de ingreso para nuestro país ya que hay\nalgunas circunstancias económicas que son noticia no solo a nivel\nnacional, sino a nivel internacional donde algunos sectores de la\neconomía estamos atravesando por circunstancias supremamente\ndelicadas, así que invitar a mis compañeros a que este mensaje que el\nministro hoy nos da, de una manera muy clara presidente, debe ser\ncompartido con nuestros ciudadanos colombianos, diciéndoles que\naquí hay otra opción, que aquí hay otra alternativa y que en la\ntecnología nosotros no podemos quedarnos atrás, porque eso nos\nllevaría muchísimos años de atraso y económicamente nos\nperjudicaría.\nTotalmente de acuerdo y vale la pena volver a tocar ese mismo\ntratamiento, invito a mi compañera Martha Villalba hoy que esta de mi\npartido y que mañana vamos a tener reunión de bancada con el\nministro de Hacienda, para que desde ya presidente Atilano, cada uno\nen nuestros partidos empecemos a hacer la tarea con el ministro;\nporque démonos cuenta que es una propuesta importante, interesante,\nen el tema de telefonía y como decía usted ahora presidente, no solo\nde mantener ese subsidio, sino de hacer presencia a más familias que\nhoy no gozan de este privilegio, yo creo que todos los que estamos\nacá tenemos la posibilidad todos los fines de semana de encontrarnos\na nuestros compatriotas, amigos en el sector rural y ver como es de\nimportante, por ejemplo en Boyacá como un niño sienta a su padre y a\ntravés de la tecnología le enseña cómo vamos a tener el estado del\ntiempo, como quedaron los precios de las cosechas de nuestros\ncultivos que se están sacando, y como orientan de una manera\nimportantísima para que nuestros agricultores, nuestros ganaderos,\npequeños industriales, con la tecnología puedan tener esa información\nen la mano y eso va a contribuir con el desarrollo de la economía del\npaís; así que ese tema que usted toca y estoy seguro que ninguno de\nnosotros estamos en ese comercio en temas de telefonía, ni cosas\nparecidas, pero que si contribuirían con el desarrollo tecnológico y\nsobre todo eso se refleja en el bienestar de todos y cada uno de\nnuestros compatriotas.\nMinistro usted conoce muy bien Boyacá y allá lo apreciamos mucho,\npero como es posible que entre el sitio del Sisga donde ahora con ese\ngran esfuerzo que está haciendo el gobierno del presidente Santos y\nnuestro vicepresidente Vargas, arranca un proyecto importante que es\nla vía que arranca desde el Sisga hasta el Secreto, y usted entre el\nSisga y llegar a Guateque se le cae la llamada 20 veces, de Guateque\nhacia abajo a encontrase con municipios como Macanal, Santa María\no llegar San Luis de Gaceno, este sector de los túneles, por supuesto\nque no dentro de los túneles, es imposible lograr sacar una llamada en\nun recorrido que hice el fin de semana; pero si bien es cierto que todos\nconocemos el camino entre Puente Boyacá, Tunja Y Villa de Leiva,\nentre Tunja y Villa de Leiva se le cae la llamada otra vez 10 o 15\nveces, y si se va de Villa de Leiva a Chiquinquirá es imposible, y si se\nva hacia el occidente peor. Ministro estuve el día domingo en la ruta\nDuitama, Soatá, Socotá, Jericó, imposible uno obtener comunicación,\ntiene uno que pasar por la estación de policía, decirle al comandante o\nbuscar al coronel que este de turno en temas de ejército, hágame un\nfavor voy a estar por tal sector no puedo reportarme acompáñenos\nque queremos hacer nuestra gestión, nuestro contacto con la\ncomunidad, y de verdad que es lamentable la comunicación telefónica\nen nuestro departamento, y no sólo lo digo por Boyacá, aquí en\nBogotá viene uno en la 26 con 30 y antes de llegar a su oficina es\nimposible lograr sacar una llamada, necesitamos, y decía el presidente\nen hora buena, para estas grandes empresas una sanción de carácter\neconómico no significa nada cuando todos intentamos cinco o siete\nveces donde se nos va nuestra fracción de segundo o de minuto y es\nimposible tener una comunicación adecuada.\nAsí que ministro comprometidos y de verdad agradezco, porque usted\nempeñó su palabra en esa gestión que el presidente en su momento\nhizo y yo estoy seguro y esto debe servir de ejemplo, que cuando\nexista una invitación hay una fluida comunicación y una exposición tan\nclara como la que usted tuvo en el día de hoy. Nosotros los\nparlamentarios también tenemos que informar qué está pasando,\nhacia donde vamos, y eso va a permitir que fluya y que nosotros nos\nvolvamos sus soldados no solamente de usted, sino de todos y cada\nuno de los ministros, presidente y en eso usted tiene la razón, es una\ninvitación, no es una citación, y mire como después de una sesión tan\nimportante como la del día de hoy queda uno tranquilo y se lleva un\npanorama totalmente claro, gracias presidente.", "external_id": "#hr-jairo-enrique-castiblanco-parra", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:08:00-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 48, "name": "H.R. Jairo Enrique Castiblanco Parra"}