{"session": "Comisión Sexta Senado", "text": "Muy bien representante Víctor Javier Correa, terminada las\nintervenciones, tiene le uso de la palabra el ministro David Luna\nSánchez.\nDavid Luna Sánchez - Ministro de Tecnologías de la Información\ny las Comunicaciones:\nPresidente muchas gracias, quiero agradecerle muy especialmente a\nlos representantes los distintos comentarios, sugerencias, llamados de\natención y adicionalmente referencias que se hicieron, yo tome atenta\nnota de todas; voy a mencionar algunas y voy de alguna otra manara a\nunificar otras.\nLa representante Martha Patricia Villalba mencionaba algo que tiene\nque ser muy importante y sobre todo analizado, en todo este proceso\nde infraestructura asociado a calidad, evidentemente hay de un lado y\ndel otro lado de la balanza, hay de un lado que está asociado a\nausencia de infraestructura, que se tiene la obligación de instalar en\nmanos o en cabeza e las empresas y que por alguna razón las\nautoridades locales o en su defecto los jueces no han permitido hacer,\nsobre el primer tema les mencionaba yo una reciente circular que\nconstruimos junto con la Procuraduría.\nSobre el segundo tema le cuento representante Martha Villalba que la\npróxima semana inicia con la escuela Rodrigo Lara Bonilla, que está\nadscrita al Consejo Superior de la Judicatura, una larga jornada de\ncapacitación con los jueces de nuestro país, en manos de la Agencia\nNacional del Espectro para que quede absolutamente claro cuáles son\nlos impactos que se generan en esta materia relacionados con\nsalubridad y cuáles no, esa es una parte de la balanza; otra parte de la\nbalanza que el representante Tamayo ha mencionado con\ncontundencia, ausencia de compromiso por parte de alguna de las\nempresas, nosotros avanzamos fuerte y rápidamente en esos\nprocesos de investigación, hemos tomado determinación y decisión\npero la filosofía siempre es y a sí suene un poco fuera de lugar en este\nescenario, pero bastante claro para que el televidente lo entienda, la\ncarne y el hueso, ¿qué quiero decir con esto?, ¡claro que sí¡, hay\ninstalación donde hay población pero también hay responsabilidad\ndonde no existe esa gran demanda, y por eso es muy importante tener\npresente en ese sentido que es cuando de obligaciones de hacer\nrepresentante Diego Patiño se trata, en materia por ejemplo de\npermisos provisionales, a una empresa o a otra se le entrega un\npermiso de uso del espectro provisionalmente por dos, tres o cuatro\nmeses, para que sea más eficiente su comunicación y el Estado\nclaramente lo que podría hacer es, cobrar una plata en efectivo que\nentre al fondo o darle la obligación a esa empresa de instalar una\ninfraestructura en una zona sin conectividad, lo que el ministerio ha\ntomado la determinación de hacer en ese punto en particular es\npermisos provisionales es hacer lo segundo, ¿para qué?, para poder ir\nlogrando que donde no tuvo esa obligación en la adjudicación de\nEspectro de 4G y donde no hay en estos momentos algún tipo de\nopciones podamos desarrollar esa actividad, pero vuelvo y repito es de\nlado y lado, necesitamos hacer un esfuerzo en materia de desarrollo,\nporque representante Castiblanco, la semana pasada me desplace\nBogotá, Chocontá; Chocontá, Villa Pinzón; Villa Pinzón, Úmbita; y\nevidentemente lo tuve que vivir en algunos sectores de ese trayecto,\nhay dificultades en materia de conectividad que terminan impactando\ndirectamente al ciudadano y terminan impactando directamente el\nservicio, y ese es el tipo de responsabilidad que en materia de 4G con\nla subasta anterior es la que se debe cumplir y la que se debe\nresponder y resolver.\nEn segundo lugar, lo mencionó el representante Tamayo pero también\nalgunos otros, ¡miren!, yo si quiero que nos convirtamos en aliados\nestratégicos, lugar donde estén operando los equipos, llámense\ntabletas o computadores, que este ministerio o alguna otra entidad del\nEstado le ha otorgado a colegios públicos, a menores, por favor\ninfórmenmelo de manera inmediata, para poner a actuar a las\ninterventorías, para poner a actuar a computadores para educar. En\nmuchas ocasiones es de mala fe, pero en muchas otra ocasiones es\nde buena fe, porque por alguna razón en materia de conectividad\nsimplemente toma la decisión de guardarlas y de no utilizarlas, pero\naun cuando no se están utilizando, simplemente por un capricho de un\ndirectivo o de alguien que tomo esa determinación, y conecto con la\npreocupación del representante Cuero en su condición de docente, al\nigual que el represente Atilano, ¡mire! 2015 cuarenta y cuatro mil\n(44.000) maestros debidamente formados y cuarenta y cuatro mil\n(44.000) maestros llámese rectores o profesores, debidamente con su\nterminal entregada, y 2018 tenemos la responsabilidad pese a las\ndificultades que estamos teniendo con el precio del dólar de entregar\nesas trescientas veinte mil (320.000) terminales a la totalidad de los\nmaestros formados, y acá viene el mismo tema representante\nTamayo, uno abre una licitación para formar maestros en Antioquia,\nCaldas, Risaralda y todos quieren evidentemente ganársela, pero\ncuando se trata de formar maestros en el Putumayo, Casanare,\nGuainía, inclusive en algunos municipios de Nariño o del Cauca, para\natrás, entonces la misma dosis, gana si tiene la capacidad de formar\nmaestros en el centro del país, o en el sur del país o en el sur\noccidente del país, porque de lo contrario no logramos cumplir las\nmetas que nos correspondían en ese sentido. Entonces por favor\ntambién hagámosle seguimiento al proceso, que para nosotros es muy\nimportante, yo tengo además todos los listados para que vayamos\nsabiendo en donde son las regiones en las que vamos a impactar, por\nfavor doctor Carlos Alberto para que me ayude con eso.\nEn tercer lugar, el representante Diego Patiño hacia varias preguntas,\ncomienzo con la directamente relacionada, temas de contenidos.\nRepresentante Diego, evidentemente hay una responsabilidad cuya\nresponsabilidad tiene asignados recursos, treinta mil millones de\npesos ($30.000.000.000) vamos a dedicarle a temas de contenido\nrelacionados con temas de emprendedores, distinto son los contenidos\nde computadores para educar, tabletas y computadores que ya viene\ncon sus contenidos, con si Software y además viene con una\nherramienta nueva que es evaluar, que está siendo utilizado por\nnuestros niños en línea, y los emprendedores que tienen la habilidad,\nla posibilidad de recibir apoyo del Estado para generar mejores\noportunidades en materia de contenidos. Sobre la pregunta de TES,\nFon Tic dejo utilizar o mejor de invertir sus recursos en TES, eso ya lo\nhace todo directamente el Ministerio de Hacienda, sobre la pregunta\nde las pensiones de Inravisión, evidentemente las pensiones de\nInravisión se pagan a través de la ANTV, pero son todos recursos\nprovenientes de la UGGP, o sea de presupuesto directo de la Nación y\nsobre su recomendación de las nuevas futuras decisiones de espectro.\nQue importante que sea en este escenario donde las discusiones se\ncomiencen a dar, nosotros ya hicimos una primera convocatoria para\ncomentarios, la industria presento ya la primera versión de\ncomentarios, habrá una segunda convocatoria para comentarios y hay\nobviamente una responsabilidad que hace referencia para el año\n2016, respecto a la apertura de esa convocatoria.\nLo que pregunta el representante Ciro Antonio Rodríguez, en primer\nlugar, zonas Wi Fi; al día de hoy no tenemos definidas como van a\nhacer en el tiempo distribuidas esas zonas Wi Fi, hasta ahora en este\nproceso estamos ejecutando dos primeros aspectos: uno los planes\npiloto, que claro que si lo podemos compartir con todos ustedes para\nqué los conozcan en materia de zonas Wi Fi, y en segundo el proceso\ncontractual que hará pieza fundamental de cómo desarrollar la\ncontratación de esas mil (1.000) zonas Wi Fi.\nY sobre la televisión digital llamada TDT o sobre la televisión social la\nllamada TDS, comparto con usted representante Ciro la preocupación,\nen Colombia hay trescientos (300) municipios que hoy en día no\nreciben señal de televisión. Nazaret en la Guajira, para no ir muy lejos,\ntiene que ver televisión venezolana, y por esa razón nosotros tenemos\nla responsabilidad de tomar esas decisiones, ¿pero quiénes somos\nnosotros?, el gobierno con un asiento o mejor con dos, en la junta de\nla ANTV, porque también la ANTV tiene participación en esa toma de\ndecisiones, motivo por el cual qué importante sería que en este\nescenario pudiéramos realizar una sesión de control político o a nivel\nde foro de lo que ustedes consideren, sobre cuál va a hacer el\ndesarrollo de esas etapas, hoy en día hay un cubrimiento en TDT de\n60% de los municipios, pero mire usted esta cifra que contrasta: el\n90% de los colombianos tienen televisión por suscripción, pagan por\nsu televisión, pese a que en el 60% del territorio ya hay televisión\ndigital terrestre totalmente gratis, con 16 canales. Entonces claramente\nacá hay un enfrentamiento desde el punto de vista filosófico entre lo\nque debe el ciudadano hacer y a lo que tiene el ciudadano derecho,\nque importante seria poder discutir esto acá porque son inversiones\nque según la ANTV muy seguramente RTVC, Radio Televisión Pública\nde Colombia, tendrá que hacer en el futuro en primer lugar para\nterminar el despliegue de la televisión digital, y en segundo lugar para\ntomar la decisión de si avanza sobre el tema de la Televisión Digital\nSocial.\nY adicionalmente el representante Ciro mencionaba, vigencia fiscal\n2017, ¡claro!, según el marco fiscal de mediano plazo la decisión es\ntotalmente diferente a la que estaríamos enfrentando en estos\nmomentos. Respecto a 2016, mucho más difícil y mucho más\ncomplicada, yo le mencionaría además al representante Tamayo dos\nde sus preguntas, o le respondería, perdón, en los pasados 4 años de\n2010 a 2014 se invirtieron en subsidios del orden de cien mil millones\nde pesos ($100.000.000.000) anuales, fueron en total quinientos mil\nmillones de pesos ($500.000.000.000), y sería un esfuerzo que\nentendemos es un esfuerzo grande, fuerte, difícil, pero vuelvo e\ninsisto, lo más importante en virtud que la situación económica del\npaís puede también cambiar para mejorar, es que dejemos el rubro\nabierto, y es un poco la solicitud que yo le haría a la comisión en virtud\nde las competencias que le corresponden en la discusión del\npresupuesto, y sobre la decisión de exonerar, en estos momentos los\nteléfonos inteligentes de IVA, estamos por terminar un estudio que\nestamos tratando de hacer conjuntamente junto con la DIAN, la CRC\nya aporto algunas recomendaciones, yo creo que ese impacto no va a\nhacer mayor de cincuenta mil millones de pesos ($50.000.000.000)\naño, eso costo beneficio, pues digamos inclina la balanza\nnecesariamente hacia el beneficio del usuario, inclina la balanza\nfavorablemente hacia el beneficio del consumidor, entre otras razones\nporque vuelvo y repito, para algunos sectores de la pirámide ese IVA\npoco o nada influye en la toma de la decisión, pero para otros sectores\nde la pirámide ese IVA cambia la decisión, más aun cuando las\nempresas de telefonía celular, después de la determinación que se\ntomo sobre clausulas de permanencia han tomado determinaciones\ninternas de generar procesos de financiación lo cual para una persona\nde la base de la pirámide puede genera un impacto positivo si suma la\nfinanciación más la reducción del impacto que le podía causar al IVA\nen el teléfono inteligente y por supuesto el uso, pero vuelvo y repito,\nesa es una cifra que está en estos momentos terminando de correr la\nDIAN en estos momentos.\nAl representante Hugo Hernán González vamos a trabajar en el tema\nde Victoria Caldas, voy a indagar específicamente cuales son los\ntemas que están sucediendo allá, para ver si es un tema de\ninfraestructura, de servicio o en su defecto si es un tema de\ncontraposición de señales, pero cuente con eso que lo hacemos.\nY efectivamente el presidente de la comisión por segunda vez nos dice\no nos hace el llamado de atención de que indaguemos que es lo que\nestá pasando con la infraestructura de la antigua Telecom, ya hicimos\nla tarea representante, el PARAPAT es quien administra en estos\nmomentos esos bienes, tiene ya en cabeza suya y le hace\nseguimiento, auditoría, interventoría la doctora Camila Villamizar, de la\npresentación de un informe que nos va a hacer ante esta comisión\nespero yo, los primeros días del mes de septiembre; en qué sentido,\nen saber en qué estado están esos inmuebles, en saber quiénes son\nsus propietarios, porque no necesariamente son o es el PARAPAT, o\nen saber de qué manera los entes territoriales bajo que compromisos\npodrían acceder a esos inmuebles, que creo yo sería un avance\nevidentemente muy importante de ser tenido en cuenta.\nEl representante Fredy Antonio Anaya propone la subcomisión, ni más\nfaltaba, si nosotros podemos acompañar, ayudar a esa subcomisión\ndentro del compromiso que hicimos con el ministro de Hacienda,\nbienvenida.\nEl representante Víctor Javier Correa menciona un tema que me\nparece de alta importancia, el tema de la innovación. Hace apenas 15\ndías se produje un muy importante CONPES de beneficios tributarios\nen materia de innovación, antiguamente esta una norma establecida,\nel cual le permitía a las empresas que innovaran a hacerse acreedoras\na un beneficio tributario respecto a su renta liquida, motivo por el cual\nmuchas empresas, sobre todo las pequeñas, al no generar con\nfacilidad renta liquida no podían aplicar a ese beneficio tributario, se\ncorrigió esa situación y hoy en virtud de ese CONPES se hace la\nreferencia respeto a la renta gravable, motivo por el cual hay mayor\nfacilidad, y dos: las empresas altamente innovadoras para hacerse\nacreedores a unos beneficios adicionales tenían que ir al comité\nanteriormente de exenciones tributarias, hoy en día se invierte la carga\nentre comillas de la prueba, se hace merecedora a cualquier empresa\nque se considere altamente innovadora de ese beneficio tributario y\nadicional, posterior, tendrá esa empresa en ese comité que probar que\nevidentemente era altamente innovadora, por cada peso recibe 1.75\nesa innovación, lo cual creemos es un pequeño avance, más aún\nresponsabilidad de otros avances que hay sobre el particular.\nYo presidente espero no haber obviado ninguno de los temas que los\nhonorables representantes me mencionaron, pero si llegué a hacerlo\npor favor excúsenme y estoy dispuesto a volverlos a tratar.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:09:10-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 55, "name": "H.R. Atilano Alonso Giraldo Arboleda"}