{"session": "Comisión Sexta Senado", "text": "Gracia presidente. Es para reafirmar lo que mencioné de pronto en el\nmomento que no era adecuado, y para acompañarlo a usted en el\nreclamo que hace. Yo creo que no es por hacer un desplante ni\ndemeritar el trabajo del, viceministro, es por darle el lugar al Congreso,\nel que le corresponde, porque yo he sentido en el año que llevamos\nacá que siempre es como se deja para lo último o en los momentos\nque nos necesitan estratégicamente ahí si están; pero cuando\nnosotros los requerimos a ellos no están, aquí lo importante es\nentender que nosotros cumplimos un papel al que ellos tienen que\nrespetar, el Congreso es uno de los poderes públicos yo diría que más\nimportante porque es el que habla de la verdadera representación y\nrepresentatividad popular y deberían estar aquí para brindar sus\ninformes, porque además es este Congreso el que aprueba o niega\nasuntos relacionados algunos con temas de presupuesto; entonces\ntendrían que estar acá para que nosotros como comisión pudiéramos\nescuchar de primera voz, de primera mano cuales son las dificultades\nque presentan estos sectores para el tema fiscal en el año venidero.\nProbablemente habrá algunos ministerios con los que uno podrá estar\nde acuerdo en la necesidad de más recursos si es lo que está\nsolicitando, otros de pronto no porque hay algunos que para nosotros\nson prioridad, pero lo que sí es cierto y la discusión grande es como se\nva a gastar esa plata más adelante, pero lo cierto es que aquí hay\nsectores que se van a quedar muy desprotegidos en este presupuesto,\nproducto del recorte que se viene dando y que son sectores\nestratégicos para esta comisión, y lo mejor que podríamos hacer es\ndar esa discusión juntos, ministerio Comisión Sexta, caso particular de\nEducación es el que más me preocupa con el recorte a Colciencias,\ncon algunos otros recortes que se vienen. Ya las discusiones de cómo\nnos vamos a gastar esa plata serán mucho más grandes en el marco\ndel debate en la comisión, pero que bueno sería poder estar acá.\nMe preocupa mucho el caso particular de la, ministra de Educación que\neste tema que el ministro va a resolver, se nos monten cuando ya\ninicien los debates en las comisiones económicas y quede más difícil\nincidir ustedes en sus distintas bancadas, nosotros desde algunas\nposiciones sociales desde las que podemos contribuir hacer presión y\ndesde la presencia en comisión, mi bancada la del Polo no tiene\npresencia en comisiones terceras y cuartas pero si como\nparlamentario con voz en ese espacio estaría dando esa discusión por\nmayor presupuesto para la educación, pero vale la pena que estén\nacá, vale la pena reconocer al ministro Luna que vino y nos acompaña\nhoy para presentar las observaciones que tiene, y vale la pena decir\nque hay que seguir insistiendo en reivindicar la posición del Congreso,\nno en desprecio ni minusvalía de la posición que pueda traer acá el\nviceministro sino como un hecho del llamado de atención para el\nreconocimiento que merece este espacio. Muchas gracias presidente.", "external_id": "#hr-correa-vélez-víctor-javier", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:04:50-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 29, "name": "H.R. Correa Vélez Víctor Javier"}