{"session": "Comisión Sexta Senado", "text": "Mil gracias presidente, como citante le doy gracias al, viceministro por\nacompañarnos en el día de hoy, también al comandante, al general\nque nos acompaña el día de hoy para el debate, yo estoy de acuerdo\ncon ustedes, la comisión merece respeto, hemos sido pacientes y un\ndebate como el que voy a plantear requiere la presencia de la, ministra,\nporque aquí no solamente vamos a hablar del tema de cifras, de\naccidentalidad, de muertos, sino que vamos a hablar de problemas\nprofundos en la implementación de la política de seguridad vial en el\npaís, escuché que la, ministra esta inaugurando vías o firmando no sé,\npero si esas vías no tienen los componentes de seguridad, si se está\npermitiendo que en el país se vendan vehículos que en otras latitudes\nno se permiten vender por problemas de seguridad de nada sirve.\nYo considero presidente si ustedes lo tienen a bien y acojo\nrespetuosamente su solicitud y la de algunos compañeros, demos\nocho días, no se puede aplazar más de ocho días porque esto cada\ndía se está muriendo veinte (20) personas en Colombia, producto de\nfallas técnico mecánicas, de fallas en los implementos que están\nvendiendo en temas de llantas, de frenos, en fin; cada día que pasa\npresidente son más muertos y si es necesario porque ustedes, yo no\nhacia parte de este Congreso, pero el Congreso anterior aprobó una\npolítica pública, aprobó una Agencia de Seguridad, por darles un dato,\nel año pasado le costó a Medellín, los compañeros que son de\nMedellín, novecientos ochenta mil millones de pesos\n($980.000.000.000) los accidentes, lesionados y muertos en solo\nMedellín le costó el año pasado a la ciudad atender ese tipo de\nincidentes, estos son temas centrales de la comisión y pienso yo sin\ndesmeritar la presencia del doctor Nates que tiene todas la\ncredenciales y toda la autoridad y particularmente considero que está\nhaciendo una muy buena labor, pero sería bueno, viceministro que nos\nacompañara también la, ministra para que este tema de una vez por\ntodas sea tomado en cuenta y puesto en el nivel que debe tener a\nnivel de política pública.\nEntonces aquí yo estoy preparado, tengo las cifras, todo el material\npara el debate y esperamos que nos acompañe la, ministra la próxima\nsemana.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-19T10:56:10-05:00", "transcript": "11021-005-acta-no-005-de-2015", "order": 14, "name": "H.R. Carlos Eduardo Guevara Villabon"}