{"session": "Comisión Sexta Senado", "text": "Bien representante Ciro Rodríguez. Ministro hay que reconocerle al\ndoctor David Luna que la semana pasada tenía una agenda y me\ncolocó el mensaje que iba a acelerar precisamente su agenda, su\ngestión que estaba en un departamento para asistir a la invitación que\nle hacia la Comisión Sexta. Reconocimiento ministro por el\ncompromiso con esta comisión, entendiendo la dificultad y el déficit\nque tenemos con la situación fiscal que tiene hoy el país, pero\ndemostrando también el compromiso de los 18 integrantes que tiene\nesta comisión para ayudar a su ministerio, porque somos conscientes\nde lo importante que es la información de todo lo que tiene que ver con\ntelecomunicaciones e información y más este gobierno que hay que\nreconocerle todos los avances, todo lo que se ha hecho; queremos\nprecisamente escucharlo hoy, porque está en debate en las\nComisiones Económicas el presupuesto, es ahí donde nosotros\npodemos llevar una posición tener los argumentos, para ir a defender\nnuestra posición no sólo en la comisión si no también en plenaria.\nMinistro tiene el uso de la palabra con respecto al proyecto de ley de\npresupuesto 2016.\nDavid Luna Sánchez (Ministro de las Tecnologías de la\nInformación y las Comunicaciones -MINTIC):\nBueno presidente muchas gracias a usted, al señor vicepresidente, a\nlos secretarios y por supuesto a todos los representantes, y señoras\nrepresentantes por esta invitación. Para mí no solamente es un honor\nsi no que adicionalmente representa una gran emoción regresar a este\nrecinto en el cual tuve la posibilidad durante cuatro años de compartir\ncon muchos de ustedes, donde aprendí mucho y sobre todo donde\nconstruí adicionalmente mucho.\nYo quisiera antes de hacer una pequeña presentación que junto con\nmi equipo de trabajo construimos. Hacer tres reflexiones que me\nparecen muy importantes presidente.\nLa primera de ellas: hace unos días en un foro de la Cepal alguna\npersona de una alta importancia decía que en este siglo no íbamos a\nvivir tal vez nuevamente la revolución industrial, pero que\nestuviéramos absolutamente convencidos que lo que íbamos a vivir\nera una revolución digital, y esa frase de este importante personaje se\ndijo en un contexto que todos ustedes conocen mucho mejor que yo.\nLa situación de los Commodities en el mercado internacional cada día\nes más difícil desde el punto presupuestal para el continente; y la\nresponsabilidad de los gobiernos no es quedarse cruzados de brazos\npara decir y para señalar que de alguna otra manera el recorte se\nviene y ante este no hay absolutamente nada que hacer; yo creo que\nes lo digital una de las oportunidades y de las herramientas que vale\nla pena tener presente y en cuenta en este momento que tenemos que\nafrontar, entre otras porque si ustedes revisan la totalidad de los\nsectores claramente gracias a lo digital son totalmente distintos; cuatro\nde las cinco empresas más grandes del mundo de tecnología, la única\nque no Coca -Cola de resto todas de tecnología, pero más aun en un\nminuto en el que estamos acá el tránsito a través de la red está\nmoviendo muchos más recursos que los que está moviendo en este\nmomento todo el sistema financiero de Latinoamérica, sólo el comercio\nelectrónico y más aun todo el espectro desde el punto de vista\npublicitario esta de alguna u otra manera migrando a lo digital. Lo\ndecía ayer los confidenciales de la Revista Semana, lo dije yo el día\njueves en un foro de una organización de periódicos impresos que se\nllama Ima, toda esta introducción para decirles que acá si bien es\ncierto tenemos una dificultad también tenemos unas oportunidades\nque necesariamente tienen que enfrentar la nueva realidad que se\nestá viviendo desde el punto de vista estructural y económico. Y por\nesa razón para nosotros es vital transmitir hoy una serie de ideas que\nseguramente van a ser parte del debate; eso sí con un compromiso\nadquirido en el Consejo de Ministros que yo se lo conté al Presidente\ny a varios miembros de la comisión, yo no pretenderé bajo ninguna\ncircunstancia generarle problemas al ministro de Hacienda respecto a\nla distribución que el ya construyó, pero también es mi deber hacer\nreferencia a algunas oportunidades que no necesariamente tienen que\nestar acompañadas de recursos en estos momentos, pero que sí\ntienen que permitir tener un norte respecto a esas posibilidades; es\nindispensable comprender y entender que gracias a ustedes o a la\nmayoría de ustedes el país tuvo la posibilidad de avanzar muy\nimportantemente en los logros que se plantearon en el año 2010, y\ngracias a ustedes porque fue el Congreso de la República quien tomo\nla determinación de asignar esas partidas cuando nadie en el\ncontinente distinto a Uruguay le apostaba fuertemente a esos cambios\ntecnológicos. La infraestructura que hoy en día tiene Colombia lo hace\nmerecedor del segundo lugar compitiendo con Brasil claramente en\nese proceso, y fueron unas decisiones que en ese momento había\nafortunadamente recursos suficientes para poderlo hacer, ahora\ntenemos una decisión y una determinación que es apretarnos el\ncinturón olvidando las dificultades pero pensando también en las\nrecomendaciones de las organizaciones internacionales\nparticularmente de la ONU, que dice a los gobiernos en momentos de\ncrisis por favor no se les vaya a ocurrir apuntar en los recortes a la\ntecnología porque es lo que más rápido ayuda a disminuir, junto con la\neducación, como lo decían ahora los señores representantes las\nbrechas, porque rápidamente una persona que esté en Orito\nPutumayo, o una persona que esté en cualquier municipio del\nCasanare alejado, o una persona que esté llevando algún tipo de\ninformación en el Cauca va a tener las mismas posibilidades si está\ndebidamente conectado.\nYo traje acá rápidamente unos slasch que me voy a permitir\nmencionar rápidamente para hacer simplemente como se dice en la\nacademia un recorderis en materia de logros, que se consiguieron\ngracias al Congreso de la República. En el año 2010 se recibió el país\ncon 200 municipios conectados, hoy hay 1078 conectados y ustedes\ncon justa razón dicen en ocasiones: ¡hombre sí la cabecera municipal\nestá conectada pero en este momento muchas de las viviendas de\neste municipio no están debidamente conectadas!, ahí tenemos un\nreto que cuesta, que vale, que requiere recursos adicionales a los que\ntenemos, pero que es un reto que va a permitir que todos puedan\nacceder a tecnología. En 2010 se recibió el país con 2.2 millones de\nconexiones, ya vamos en 10.8 millones, queremos llegar en 2018 a 27\nmillones de conexiones y si muchos de ustedes tienen su celular, su\ncomputador en la casa y tal vez su computador en la oficina y eso\nrepresenta tres conexiones; pero de alguna otra forma eso ayuda a\nimpactar en la base de la pirámide que es la que cada día más puede\ntomar decisiones y determinaciones. Fue el Congreso de la República,\nojo con esto, y nunca lo olviden quien tomó la decisión de retirar el iva\na los portátiles, a las tabletas, fue el Congreso de la República quien\ntomo la determinación de hacer lo propio nada más y nada menos que\ncon los aranceles y por eso hoy en día hay una gran cantidad de\nterminales en diferentes regiones del país que hacen impacto o que\ngeneran verdaderos avances en materia de conexiones.\nMiren estas cifras: 2010, 27 niños por cada computador en colegios\npúblicos, hoy 7 niños por computador en colegios públicos, lo ideal en\n2018 según las cifras del Plan de Desarrollo que ustedes mismos\naprobaron es nada más y nada menos de 2 niños por computador.\nClaro nos está pegando duro la devaluación, compramos menos\ncomputadores y menos tabletas en esta última subasta que hicimos,\npero tenemos la responsabilidad de ser lo suficientemente hábiles\npara que esa meta pueda ser claramente impactante, y con estos\nnuevos gobernantes locales que van a llegar el 1° de enero del\npróximo año, tenemos que volvernos socios estratégicos, yo estoy hoy\nen la capacidad de a cada uno de sus gobernantes locales de\nresponderle con una terminal si el municipio o el departamento nos\nayuda con otra, y tenemos que ser capaces de generar mejor de un\nuno a uno, un uno a dos, o porque no, un uno a tres, pero para eso\nclaramente hay que hacer un esfuerzo fiscal importante y valioso que\nva de la mano de algo muy importante como es no solamente de la\nsostenibilidad sino el crecimiento de los puntos Vive Digital de los\nkioscos Vive Digital y de los laboratorios Vive Laps; que hoy en día\nestamos teniendo cada vez más demanda, los niños que van a los\nkioscos vive digital en los corregimientos están pidiendo más\nvelocidad, por qué? Porque están viendo más yutube, porque inclusive\nestán bajando clases, recomendaciones a través del video, hace 2\naños se hicieron esas contrataciones con un amplio o ancho de banda\nque pensamos que en su momento era lo suficiente y que hoy en día\nnos hace reflexionar, porque? Porque diariamente el habitante nos\nestá pidiendo mayor velocidad, y hay que responderle simplemente,\nhay que responderle porque miren ustedes son 6.668 kioscos en todo\nel país, y 641 puntos Vive Digital que nos obligan a reaccionar, somos\nconsiderados como nada más y nada menos que el país número uno\nen Latinoamérica en gobierno abierto, eso que significa que los datos\ndel gobierno están a disposición de los terceros para que los puedan\nutilizar, tres, ya casi cuatro aplicaciones de jóvenes colombianos\nutilizando esos datos están siendo negociados en los mercados\ninternacionales lo que hace pensar que los datos del gobierno sirven\npara algo, ¿para qué? Para que otros los alimenten la información.\nAlgo muy importante y valioso pensar en las poblaciones en situación\nde discapacidad; miren ustedes el Congreso de la República, este\nCongreso aprobó una ley autorizando al gobierno nacional comprar\nuna licencia de un software que se llama el magic que le permite hoy a\nlas personas en situación de discapacidad visual gratuitamente bajar\nese software y tener la capacidad de conectarse con todas las mismas\noportunidades que una persona que no sufre esa discapacidad, fue\neste Congreso de presupuesto quien tomo la determinación de\naprobar nada más y nada menos los recursos para algo que nosotros\nllamamos el centro de relevo. Una persona con situación de\ndiscapacidad auditiva puede conectarse a través de la red con un\nintérprete que recibe sus señales y que a su vez hace la llamada para\npedir una cita, para hacer una transacción en un banco, para lograr\nnada más y nada menos que una comunicación con un padre o con\nuna madre, ahora queremos hacerlo de doble vía, que el interprete\ntambién pueda devolverle la llamada a la persona que solicito el\nservicio por ejemplo para tener la capacidad de pedir un producto a\ntravés de un domicilio; algo que a nosotros nos parece simple y\nsencillo porque lo hacemos todos los días, pero que a una persona en\nsituación de discapacidad le resuelve o le cambia la vida. Esas han\nsido presidente decisiones de ustedes, pero tenemos también\nproblemas, lo que vimos hace unos días de un par de muchachos que\nla red han venido siendo afectados por el ciber bullin o por el ciber\ntextin, o temas asociados por todos los fenómenos que se están\npresentando en la red, tenemos que hablar con los papás de tú a tú,\nmencionarles qué es lo que están viviendo los muchachos, pero\ntambién con los google, con los facebook, con los yutube que tienen\nque tener una responsabilidad o mejor una corresponsabilidad para\nproteger esas poblaciones vulnerables. Dice claramente el artículo 44\nde nuestra Constitución Política que los derechos de los niños priman\nsobre los derechos de todos los demás miembros de nuestra sociedad\ny tenemos ahí una responsabilidad enorme que desarrollar, y\nsimplemente para mencionar dos datos más de los logros y de los\néxitos que se pudieron generar gracias a decisiones del Congreso.\nEn 2010 el 7% de las Mipymes debidamente constituidas estaban\nconectadas a la red, hoy el 74% están conectadas, hace apenas dos\ndías hicimos un foro en Corferias donde diferentes micro empresarios\nmostraron los beneficios de la red, como han crecido sus negocios,\nnos decía una niña de Armenia como su hotel en Montenegro, había\npodido tener un desarrollo maravilloso presidente, y nos mencionaba\nuna peluquera de Medellín cómo sus ventas habían aumentado\nsolamente por haber entendido como comprender el comercio\nelectrónico a través de la red, la economía digital va a ser la revolución\nindustrial de este siglo y no les quepa la menor duda, y tengan\nabsolutamente claro que ustedes tomaron las mejores decisiones para\npermitir esa revolución digital, ahora tenemos unos retos claro que sí\nrespecto al próximo año que en virtud de la propia producción de\nrecursos que tiene el Fontic la situación no es tan compleja como tal\nvez la de otros sectores, pero también tenemos que tener en cuenta\nque hay unos ajustes que vale la pena tener presente, si uno revisa las\ngráficas entre 2015 y 2016, la disminución no va a ser mayor al 1% en\nbillones de pesos, un billón setecientos mil millones en 2015, un billón\nsetecientos mil en 2016, apenas una disminución representativa en el\n1%, pero también es cierto que estos ingresos todos son ingresos\npropios, pero por muchas razones, porque los concesionarios le\naportan al Fontic, porque quien pide una habilitación en materia tic le\naporta al Fontic y este fondo además de tener sus propios recursos\nhace aporte al gobierno nacional o sea al Tesoro Nacional. De la\nnación recibimos algo menos de ochenta mil millones de pesos, todo\nlo demás son recursos propios, en virtud de la equidad generamos\ntransferencias del orden de los doscientos mil millones de pesos; esas\ntransferencias siempre han sido permanentes, en algunos casos han\nllegado hasta quinientos mil millones de pesos anuales, eso es parte\ndel Estado, por eso formamos parte del Estado y nos sentimos no\nsolamente orgullosos si no agradecidos, pero en estos momentos\ntambién es importante señalar que al analizar la totalidad de entes o\nde órganos adscrito o vinculados es muy valioso saber cómo se\ncomporta cada una de ellos, el Fontic, la Autoridad Nacional de\nTelevisión, la Comisión de Regulación de Comunicaciones, y también\nla ANE que es la Autoridad Nacional del Espectro, y ustedes podrán\nver rápidamente que la gran mayoría de los recursos están dedicados\na inversión y están dedicados a esto porque es la responsabilidad que\nel Congreso de la República en varias ocasiones nos ha señalado, y\nestá dedicado a inversión porque en gran medida todos estos\nejercicios que se han hecho desde el puto de vista estructural tienen\nesa vocación.\nYo quisiera rápidamente mostrarles a ustedes como tenemos\nplanteado el proceso de inversión del año 2016, para qué? Para recibir\nsugerencias, recomendaciones, pero también para que entendamos\nque si es posible presidente hacer un esfuerzo en el proceso de\ndiscusión del debate, vale la pena concentrarse en dos puntos\nparticularmente. Ya voy a mencionar cuales vuelvo y lo digo con el\ndebido respeto lo digo y por supuesto con la debida consideración en\naras del compromiso asumido con el señor ministro de Hacienda.\nMiren ustedes para el año 2016 frente a 2015 en materia de inversión\nen el Fontic tenemos una disminución valiosa casi del orden de los\ncincuenta mil millones ($50.000.000.000) de pesos, en materia de la\nAutoridad Nacional de Televisión hay un aumento importante casi del\norden de los cuarenta mil millones ($40.000.000.000) de pesos, tiene\nuna explicación y ese aumento se debe claramente a unas decisiones\nque ha tomado el Ministerio de Hacienda de dejar no congelados unos\nrecursos que usualmente no congelaba, en materia de la Comisión de\nRegulación de Comunicaciones está prácticamente igual, lo que\ninvirtió este año versus lo que va a invertir el año siguiente y la\nAgencia Nacional del Espectro pese a su presupuesto pequeño muy\nimportante que vale la pena no perder del radar, entre otras razones\nporque el próximo año ustedes lo saben, entre otras porque este tiene\nque ser el más importante escenario de discusión; vamos a tener\nsubastas de espectro particularmente de la banda de setecientos que\nes tal vez una de las bandas más codiciadas en virtud de sus\neficiencia la televisión análoga rodaba por la banda de setecientos, al\nvenir la transición de la televisión análoga a la televisión digital esa\nbanda queda disponible y de esa manera vamos a tener la posibilidad\nde abrir esas subastas donde va a venir, lo cual es normal y usual,\ngrandes discusiones entre los diferentes operadores; ustedes saben\nque Eitic Antic acaba de comprar Direc-TV, ustedes saben que Claro y\nMoviestar o Telefónica tienen importantes porciones en las bandas\nbajas, no tanto en las bandas altas, viceversa sucede con UNE y Tigo\ndonde tienen importante presencia en las bandas altas, no en las\nbandas bajas, estos serán temas sobre los cuales estoy seguro\nhonorables representantes y señoras representantes vamos a tener\ndiscusiones que van a permitir muy importante acción en lo que se nos\nviene.\nYo quisiera entrar rápidamente a los cuatro puntos de inversión para\nque ustedes los tengan dentro del radar y de esa manera podamos,\nvuelvo y repito, discutir y construir.\nEl primero de ellos, el sector Tic como un generador de empleo:\nvuelvo y digo, estamos viviendo momentos difíciles pero son\noportunidades y estas para nosotros en este sector tienen que ser lo\nsuficientemente aprovechadas, tenemos gran capacidad de generar\nempleo, pero tenemos una dificultad grande, que no tenemos el\nsuficiente talento certificado y no certificado; que quiero decir con esto:\nhay un déficit grande en materia de ingenieros de sistemas, de\ningenieros eléctricos, hay un déficit grande en técnicos y tecnólogos y\nhay un déficit grande de muchos jóvenes y adultos que tienen unas\ncapacidades enormes por ejemplo para programar, pero cuando uno\nles da la oportunidad por decirlo de alguna manera a través de una\nbeca de estudiar o de certificar ese talento, hacen una reflexión: si yo\nvoy al SENA y si yo voy a la universidad, o a un centro de estudio,\nsimplemente me toca dejar de trabajar y por ende dejar de producir, y\npor ende dejar de alimentar a mi familia. Tenemos que ser desde este\nsector lo suficientemente hábiles para que ese talento pueda producir\nesas oportunidades que en este momento el mercado está\nrequiriendo; y no son empresas chiquitas, son empresas\nmultinacionales que quieren aterrizar en Colombia para competir con\nGuadalajara, o para competir con Santiago de Chile y necesitan\ntalento. Entonces estamos dedicando unos recursos importantes para\nunir el talento digital en una alianza estratégica muy valiosa con el\nMinisterio de Educación y con el Icetex, por cada peso que ponemos\nnosotros, pone un peso nada más y nada menos que educación,\n´pone un peso el Icetex, eso nos va a permitir casi lograr llegar a\ndoscientos diez ($210) mil millones de pesos que vamos a poder\nutilizar en talento, pero también en emprendimiento. Les decía yo que\nhace unos días estuve en un foro de periódicos impresos, y estos\ntienen claramente dictaminado su futuro, tienen que entrar en la era\ndigital, necesitan emprendedores que les ayuden a construir sus\nnuevas oportunidades de negocios, Colombia tiene la red de\nemprendedores más grande del país, casi ochenta y siete (87.000) mil\nemprendedores pero muchos de los desarrollos que ellos realizan no\nse los logran o comprar o vender en el mercado y por eso tenemos\nque invertir la ecuación.\nTambién hacemos un esfuerzo grande presupuestal en apropiación de\nlas Tics, vuelvo y repito, lo que nosotros llamamos la escuela de\npadres Tic, las nuevas generaciones para que aprendan en materia\nTic, los adultos mayores que se están formando en materias Tics y\nalgo muy valioso y de alguna otra manera con muchos buenos\nresultados el ejercicio que hacemos con pymes y minipymes, en este\nsector la idea es invertir del orden de $ 146.000 mil millones de pesos\nexclusivamente, pero también siendo lo suficientemente hábiles en\nbuscar nuevos y más recursos, por eso la alianza con Ministerio de\nEducación, con Icetex, el sector privado y tenemos claro una dificultad,\nque vuelvo y repito, hace referencia a la responsabilidad de colegios y\nuniversidades de buscar que ese talento pueda ser puesto en\nconsideración de todos.\nEn el segundo tema: Apoyar la mejora de la calidad educativa: somos\ncorresponsables con el Ministerio de Educación, claro el ministerio\ndictando la política y nosotros acompañando, y acá tenemos que ser\nhábiles, porque el precio del dólar nos está dificultando el\ncumplimiento de las metas; el próximo año tenemos la responsabilidad\nde adquirir, de entregar, pero adicionalmente de formar a profesores y\nalumnos en el orden de doscientas mil nuevas terminales, hay un\ncompromiso del señor presidente Juan Manuel Santo de que todos los\nprofesores del país tengan su terminal, y tengan adicionalmente su\nformación, pero este año tuvimos que comprar menos terminales por\nlas razones expuestas; el próximo año habrá que pensar si los\nacuerdos públicos privados pueden ser una opción, si hacemos\nalianzas estratégicas con los distribuidores o con los fabricantes para\nver de qué manera podemos impactar en el proceso.\nTenemos otra meta que hace referencia a la de lograr consolidar el\ngobierno digital, cada uno de ustedes lo sufre, yo lo sufro se nos\npierde la cédula toca ir a sacarla en la Registraduría, tenemos de\npronto una oportunidad de empleo en el gobierno y tenemos que ir a\nsacar el certificado a la Procuraduría, claro que ya va muy avanzada\nen materia digital la, Contraloría y Procuraduría, hemos adoptado el\ncompromiso establecido por ustedes, el Congreso, en el Plan de\nDesarrollo de desarrollar la carpeta digital, carpeta digital ciudadano,\ntodo niño que nazca en Colombia va a tener una carpeta digital donde\nle va a llegar directamente su registro de nacimiento, su tarjeta de\nidentidad, donde le va llegar directamente su cédula de ciudadanía, y\nasí cuando ese joven que en estos momento pueda tener uno o dos\naños, tenga 18 años o 19 y arranque su vida laboral no le toque darle\nla vuelta a la ciudad buscando esa serie de documentos, en el futuro\ntal vez podamos hacer alianzas estratégicas con el sector financiero\npor decir algo, para que ahí llegue el extracto, podemos hacer alianzas\nestratégicas con los municipios para que ahí llegue el predial,\npodremos hacer alianzas estratégicas con la Dian para que ahí\naterrice a quien les corresponde pagarlo el impuesto a la renta etc. etc.\nVamos avanzados en ese proceso como vamos avanzados nada más\ny nada menos con el tema de ruta de la excelencia, somos uno de los\npocos ministerios que con platica gracias a las asignaciones hechas\npor ustedes le ayudamos a los otros ministerios a resolver trámites,\nestamos haciendo un esfuerzo grande con Colpensiones para ver de\nqué manera logramos de una vez por todas digitalizar la historia\nlaboral y la historia pensional, hacemos un esfuerzo grande con el\nministro de Justicia para que los trámites en las comisarias de familia\nsean totalmente digitalizados, tal vez lo han vivido sus familiares, o sus\nconocidos que tienen la oportunidad a través de Colfuturo o a través\nde un crédito de salir a estudiar al exterior y qué complicado que se ha\nvuelto de alguna u otra manera lograr que ese diploma pueda ser\namparado por la legislación colombiana. Queremos que ese trámite\neste establecido en línea; y por eso es que en esta ruta estamos\ninvirtiendo para el próximo año doscientos noventa y ocho mil\n($298.000.000) millones de pesos que hacen parte de la estrategia\nque estamos mencionado y desarrollando, no abandonamos ni más\nfaltaba, el esfuerzo que se ha hecho en infraestructura, gracias a\nustedes se logro tender en el país una red de 19.000 mil kilómetros de\nfibra óptica, esa red va a ser esencial y fundamental para que ahora\npodamos por ejemplo en cada municipio el próximo año instalar una\nred wifi gratuita ojala en las plazas principales, ¿para qué? Para que\ncomience haber entusiasmo respecto a internet y quisiéramos seguir\ninsistiendo para que los privados tengan un aliciente para llegar a esas\ncasas, esos serán unos temas de los cuales les voy hablar más\nadelante, pero también una responsabilidad para que los ciudadanos\nentiendan y comprendan que pueden conectarse con precios cómodos\ny competitivos, porque muchas veces en la canasta familiar esta la\nconexión a internet compitiendo literalmente con el arroz, con las\nverduras y por eso ahí tenemos que ser lo suficientemente hábiles\npara nada más y nada menos sostener la inversión hecha por mi\nantecesor el doctor Diego Molano y adicionalmente por el señor\npresidente Santos en materia de kioscos, en materia de puntos vive\ndigital, y en esas dos redes que yo tengo como prioridad que son fibra\nóptica y alta velocidad.\nFibra óptica es la que va por tierra o por aire, pero que va con fibra.\nAlta velocidad es a la cual tenemos que llevar a través de micro ondas,\npor poner un ejemplo: Bojayá, no podemos llegar a Bojayá por fibra\nóptica, lo estamos haciendo por alta velocidad; no estamos llegando a\nBarranca de Upía por fibra óptica, lo estamos haciendo por\nmicroondas, pero ninguno de esos municipios puede quedar sin por lo\nmenos un punto de conexión, eso nos vale la medio bobadita de\ntrescientos trece mil millones de pesos que la sostenibilidad exige para\nque el país pueda seguir estando conectado. Ya mencione lo de la red\nde wifi, esperaría yo llegar el próximo año prácticamente a la totalidad\nde los municipios, voy a necesitar ayuda de los privados para\nsostenerla, para mantenerla, para que cada día pueda ser más rápido\na través de que por ejemplo? de publicidad; y voy a necesitar\nadicionalmente el apoyo de muchas entidades del Estado que hacen\nreferencia a temas por ejemplo en materia de innovación, ciber\nseguridad, de ciber defensa que van a ser piezas esenciales para\nnosotros. Tenemos unas metas muy importantes que ya mencione la\nprimera, pasar de once millones a veintisiete millones de conexiones,\nse los decía yo señores representantes, para lograr esa meta\nnecesitamos recursos pero también necesitamos colaboración de las\nautoridades municipales y regionales, la infraestructura es\nfundamental permitir instalarla, no hay una sola hoja, un solo estudio\nde la Organización Mundial de la Salud que señale que la\ninfraestructura celular genera algún tipo de daño a la salud, pero por lo\ncontrario, yo llegue a un corregimiento que se llama Macallepo en la\nalta montaña del sur de Bolívar, para enfrentar en ese entonces como\nalto consejero presidencial un proceso, o un problema de las\ndificultades del aguacate, y me decían todos los residentes en\nMacallepo ¡hombre David! Lo del aguacate muy importante, pero a mí\nlo que me importa es tener señal de celular, porque es la única forma\nque me voy a comunicar con la Policía, con el Ejercito, con la\nambulancia, con mi hijo que está en cualquier otra parte del país, y yo\nmuchas veces tristemente tengo que decir francamente que no es que\nla infraestructura no esté financiada, está financiada en su totalidad,\nentre otras razones porque fue parte de las obligaciones que les\nimpusieron a quienes tuvieron espectro en la última subasta, muchas\nveces es porque no se permite instalar, de ustedes legítimamente en\nAPPS en pasados Consejos de Ministros regionales tengo solicitudes\nde algunas poblaciones donde simplemente no hay conectividad y les\nquiero contar que tengo instrucciones para esos operadores para que\nactúen en la instalación de esas infraestructuras y muchas veces en\nlas regiones equívocamente por mal información en algunos casos, no\nnos permiten llevar a cabo esos procesos, entonces es muy valioso\nque quienes tengan en esta muy importante comisión saber que\ntenemos identificados casos por casos, en días pasados gracias a\nunos artículos que ustedes tuvieron a bien aprobar en el Plan de\nDesarrollo, el señor procurador General de la Nación, emitió una muy\nimportante circular, en la cual le dijo a las autoridades locales: amigos\nalcaldes, amigos gobernadores, amigos diputados, si hay una solicitud\nde instalación de infraestructura tiene que haber respuesta positiva o\nnegativa; si la repuesta es positiva seguirá el proceso de instalación, si\nla respuesta es negativa, que también es legítimo, hay que explicar\nporque es negativa, porque el Plan de Ordenamiento Territorial lo\nseñala así, porque hay una oposición de a o de c, lo único que no\npuede seguir pasando es que las solicitudes hechas por el gobierno\nnacional o por los terceros sean radicadas y simplemente no tengan\nrespuesta, por eso el Plan de Desarrollo dice aplicará después de\npasados 2 meses el silencio administrativo positivo en esta materia, es\nmuy importante que los gobernantes locales tengamos nada más y\nnada menos que esa responsabilidad.\nAdemás de las grandes metas en materia de conexiones tenemos una\nmeta muy importante de trece mil beneficiarios en créditos\ncondonables en carreras TI, tenemos una meta en todas la\nsostenibilidad de la infraestructura de kioscos y de puntos vive digital,\ntenemos una meta para llegarle al usuario final que para nosotros es\nesencial, tenemos una meta en materia de zonas wifi, como tenemos\nuna meta también muy importante en materia de certificación de temas\nrelacionados con personas preparados en esta materia. Si ustedes me\npreguntan que podría la comisión desarrollar dentro del debate de\npresupuesto, yo muy respetuosamente señalaría 2 cosas.\nLa primera de ellas: el Congreso de la República en el año 2010, tomó\ntal vez una de las decisiones más revolucionarias en el continente, el\nCongreso de la República logró que para las familias estrato uno y dos\nfuera subsidiado la conexión a internet, con ese subsidio se logró nada\nmás y nada menos conectar dos millones de hogares, es algo que\nningún otro país en el continente ha podido llevar a feliz término, claro\nde la mano de otra decisión que tomo el Congreso que fue nada más y\nnada menos, ya la mencione, levantarle el IVA en las tabletas y en los\nterminales de computadores. Yo que pienso, yo que sugiero: hoy en\ndía los teléfonos inteligentes para muchos puede ser un lujo, si pero\ncada día los ciudadanos de cualquier parte de la pirámide hacen un\nesfuerzo enorme para acceder a un teléfono inteligente, por una\nsimple razón; porque el teléfono inteligente además de lo tradicional, el\nwhatsapp, el facebook, yutube, mail, pueden tener contenidos que\nestán asociados a su actividad, a su labor o a su estudio; yo que creo\nque si la dinámica fiscal lo permite esta comisión podría sugerir dentro\ndel debate dos acciones; la primera que los teléfonos inteligentes\ntuvieran el mismo tratamiento tributario que los computadores y las\ntabletas, retirándoles a ellos el IVA, retirándoles todo el trámite\narancelario.\nLa segunda: que ese subsidio que el Congreso de la República que\ndurante el 2010, 2011, 2012, 2013 y 2014 otorgó a las familias de\nestratos uno y dos, no desaparezca puede que no tengamos la\ncapacidad fiscalmente de asignarle los mismos recursos, pero solo\ncon el hecho de que no desaparezca la partida presupuestal ,y porqué\nno, que pueda incluirse un recurso adicional, vuelvo y repito, con el\nbeneplácito del ministro Cárdenas y con el beneplácito de Fernando\nJiménez nuestro, director de presupuesto se haría una gran revolución\ndesde el punto de vista digital; en la economía digital está una de las\nsalidas a las dificultades económicas que tenemos y si logramos,\nporque no, una decisión del Congreso de que esos subsidios sean\npara nuevas familias estaríamos tomando una decisión revolucionaria\nen el sentido y en el entendido de la equidad. Ya durante cuatro años\nhubo ciertas familias de esos estratos que recibieron esos subsidios,\nen virtud de la equidad que sean otras familias de esos mismos\nestratos que puedan recibir esos subsidios.\nEntonces presidente y honorables representantes dos\nrecomendaciones dos sugerencias que creo yo impactarían dentro de\nla discusión claro que sí, pero no generarían un impacto de\ndesequilibrio dentro del marco fiscal a mediano plazo, y mucho menos\ngenerarían un impacto desde del proceso de distribución, con una\nreflexión adicional que repito vale la pena tener en cuenta, este sector\nestá produciendo sus propios recursos, no sé cómo será la situación\nen dos o tres años en virtud de los cambios tecnológicos, se que dos\nrepresentantes y una senadora presentaron ya proyectos de ley sobre\nlos cambios ya que en materia de televisión se deben discutir, todos\nesos cambios y esas discusiones bienvenidas pero entendamos por\nsupuesto que es gracias a la televisión que tenemos hoy vigente que\nla televisión pública se financia y todos esos tipos de discusiones que\nqueramos dar hoy al interior de esta muy importante célula no pueden\nperder de vista esas discusiones. Bienvenida la competencia desde el\npunto de vista tecnológico pero entendamos que estos recursos están\nllegando de una serie de condiciones que en el pasado de alguna u\notra manera se desarrollaron en ese sentido.\nYo señor presidente terminaría agradeciendo muchísimo esta\noportunidad por supuesto poniéndome a la orden y disposición para\npreguntas y comentarios y simplemente haciendo una reflexión final\nque es la siguiente: yo estoy absolutamente convencido que si bien es\ncierto la decisión que tomo el presidente Santos de la mano con el\nCongreso de la República de invertir fuertemente en infraestructura\ntecnológica fue la decisión correcta, es más, fue la más revolucionaria\nque se pudo haber tomado en diferente países del continente, no lo\ndigo yo, lo dijo la señora Alicia Bárcenas quien es la, directora de la\nCepal hace unos días, también estoy absolutamente convencido que\nesa infraestructura tenemos que sacarle el jugo mayor posible, y para\nlograrlo tenemos que ser innovadores, tenemos que pensar en nuevas\noportunidades, en nuevas alternativas, este sector puede ayudar a\nequilibrar por ejemplo la caída de los precios del petróleo. Por eso le\nhemos pedido al señor, director del Dane y al señor ministro de\nAgricultura que nos presente los resultados del Censo Agropecuario,\npara saber en qué regiones del país tenemos la posibilidad de llegar\nmás rápido y de acompañar a esos agricultores que tienen más\ndificultades. Lo propio en materia de salud, en materia de educación,\ncreo que acá hay una oportunidad grande.\nTermino con esto: hace unos días estuve en Cartagena en la Boquilla\nen el lanzamiento de un proyecto que se está desarrollando en la\nBoquilla, en Túmaco y en Providencia que se llama pescando con\nredes móviles, es un proyecto tecnológico que impacta directamente\nen los pescadores de esos sectores todos ellos mayores de 65 años,\nver a un pescador de 65 años montándose en su chalupa, pero antes\nde montarse viendo cómo está la corriente, como está el clima, y\ngenerando mejores beneficios en su faena es la mejor demostración\nque la tecnología puede impactar cualquier sector de la economía.\nDémonos la oportunidad de seguir conectando colombianos, pero más\naun siéntanse profundamente orgullosos de que las decisiones que ha\ntomado esta comisión presidente y que ha tomado este Congreso son\nlas que han ayudado a lograr este avance. Muchas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:05:20-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 33, "name": "H.R. Atilano Alonso Giraldo Arboleda"}