{"session": "Comisión Sexta Senado", "text": "Si presidente, proposiciones:\n“PROPOSICION N° 007 del 12 de agosto de 2015.\nConforme a la establecido en la Ley 5ª de 1992 y en los términos que allí se\nestablecen, cítese a Debate de Control Político que se realizará en la fecha,\nlugar y hora que fije la Mesa Directiva de la Comisión Sexta de la Cámara de\nRepresentantes a la Dra. Gina Parody,, Ministra de Educación y al doctor\nJorge Enrique Vélez García, Superintendente de Notariado y Registro, con el\nfin de responder y debatir acerca de cómo superar el requisito de debida\ntitulación de los predios en los que funcionan las entidades educativas para\nser objeto de inversión en infraestructura, tema de gran importancia para el\ngobierno nacional según sus últimos anuncios de inversión por más de 5\nbillones de pesos, si no se supera esa condición estaremos agrandando la\nbrecha educativa.\nTodo lo contrario a lo expuesto en el PND y al discurso de gobierno repetido\nen esta Comisión constantemente.\nProposición N°007 del 12 de agosto de 2015: Citar a la, Ministra de Educación\nDra. Gina Parody, y al Superintendente de Notariado y Registro Doctor\nJorge Enrique Vélez García, con el fin de responder el cuestionario anexo\nrelacionado al trámite de titulación de los bienes inmuebles donde están\nubicadas las instituciones educativas.\nCuestionario dirigido a la Dra. Gina Parody, Ministra de Educación\nQue estadísticas tiene el Ministerio de Educación sobre el total de los bienes\ninmuebles sin titulación en los cuales funcionan los establecimientos\neducativos en Colombia.\nDentro del Plan Nacional de Desarrollo “Todos por un nuevo País” uno de\nlos pilares más importantes es la jornada única, para lograr invertir en\ninfraestructura en los establecimientos educativos es requisitos que estos\npredios estén a nombre del estado. Cuáles han sido las medidas o\nestrategias que tiene el Ministerio para enfrentar este inconveniente?\nConsidera usted, que con los artículos 63 y 64 de la Ley 1753 del 2015\n“Todos por un nuevo País” son suficientes para el tema de legalización y\ntitulación de los predios donde se encuentran ubicados los establecimientos\neducativos.\nCuestionario dirigido al Dr. Jorge Enrique Vélez García Superintendente\nde Notariado y Registro\nConsidera usted, que con los artículos 63 y 64 de la Ley 1753 del 2015\n“Todos por un nuevo País” son suficientes para el tema de legalización y\ntitulación de los predios donde se encuentran ubicados los establecimientos\neducativos.\nComo incide la aplicación de los artículos 63 y 64 de la Ley 1753 del 2015\n“Todos por un nuevo País”, en los tramites notariales y de registro.\nPodrían estos trámites realizasen sin cuantía? O se requeriría de una\nreglamentación?\nHUGO HERNAN GONZALEZ MEDINA\nRepresentante a la Cámara”\nLa siguiente proposición presidente y honorables representantes.\n“PROPOSICION N° 006 DEL 12 DE AGOSTO DE 2015.\nConforme a la establecido en la Ley 5ª de 1992 y en los términos que allí se\nestablecen, cítese a Debate de Control Político que se realizará en la fecha,\nlugar y hora que fije la Mesa Directiva de la Comisión Sexta de la Cámara de\nRepresentantes a la Dra. Natalia Abello Vives,, Ministra de Transporte, al\nCoronel Juan Francisco Peláez Gómez,, Director de la Ditra de la Policía\nNacional y al Dr. Carlos Augusto Meza Díaz, Procurador Delegado para la\nDescentralización y las Entidades Territoriales, con el fin de responder y\ndebatir interrogantes relacionados con el uso del sistema de fotodeteccion\npor los municipios, su conveniencia técnica y la corrupción o mal uso de\ndichos recursos.\nProposición N°006 del 12 de agosto de 2015: Citar a la, Ministra de Transporte\nDra. Natalia Abello,, Director del DITRA Coronel Juan Francisco Peláez\nGómez, y al Procurador Delegado para la descentralización y las Entidades\nTerritoriales Dr. Carlos Augusto Meza Díaz, con el fin de responder el\ncuestionario anexo relacionado con el uso del sistema de fotodetección por\nlos municipios.\nCuestionario dirigido a la Dra. Natalia Abello, Ministra de Transporte\nCuáles son las estadísticas que posee su entidad respecto al aumento en la\ninstalación de sistemas de fotodetección en las carreteras del país?\nQué medidas ha tomado su entidad en cuanto a orientación, asistencia\ntécnica y seguimiento a los sistemas de fotodetección que instalan las\nautoridades regionales de tránsito en sus municipios?\nQué medidas regulatorias en materia de normatividad ha tomado su entidad\nfrente a la instalación de los sistemas de fotodetección?\nQué medidas regulatorias en materia de normatividad o de otro tipo ha\ntomado su entidad frente al recaudo y destinación de los recursos\nprovenientes de fotomultas?\nCuáles son las estadísticas de denuncias / quejas por cobro de fotomultas,\nuso de los recursos recaudados por este concepto? Qué medidas se han\ntomado al respecto?\nCuestionario dirigido al Coronel Juan Francisco Peláez Gómez, Director de la\nDITRA Policía Nacional\nCuál es la posición del organismo que usted dirige frente a la instalación del\nsistema de fotodetección y cobro de fotomultas en varios Municipios del\npaís?\nQué medidas ha tomado la entidad frente a la situación presentada en las\ncarreteras en donde se instalan los sistemas de fotomultas?\nCuál es su plan de acción o actividades a desarrollar para hacer frente a la\nproblemática de la creciente instalación de sistemas de fotodetección sin\nestudios o argumentos técnicos?\nCómo ayuda a la seguridad vial en toda la vía Nacional, la fotodetección en\npequeños tramos como los instalados por las autoridades de tránsito? Por\nejemplo en la Dorada Caldas, con dos cámaras en un tramo de solo 800m?\nHa sido consultada su entidad por los municipios que han instalado\nsistemas de fotodetección, en cuanto a pertinencia u otro concepto de dicha\ninstalación?\nParticipa la Policía Nacional de los recursos provenientes de las fotomultas\nimpuestas en los municipios que instalan estos sistemas?\nCuestionario dirigido al Dr. Carlos Augusto Meza Díaz Procurador\ndelegado para la Descentralización y las Entidades Territoriales\nCuáles son las estadísticas de denuncias / quejas por cobro de fotomultas,\nuso de los recursos recaudados por este concepto? Qué medidas se han\ntomado al respecto?\nCuál son las acciones que ha tomado este organismo de control a fin de\nresponder a la problemática actual del cobro de foto comparendos que va en\naumento en el País?\nCuántos casos se conocen de entidades territoriales en los que la\nProcuraduría haya encontrado mérito para revisión / investigación, por la\ndestinación de los recursos provenientes de las fotomultas?\nHUGO HERNAN GONZALEZ MEDINA\nRepresentante a la Cámara”\nSiguiente proposición, hay una proposición aditiva que presenta el\nrepresentante Atilano Alonso Giraldo y es referente a la proposición N°\n003, que tiene que ver con el impacto accidental a nivel nacional,\ndebate que se llevara a cabo el próximo miércoles y es un cuestionario\naditivo.\n“PROPOSICIÓN ADITIVA A LA N° 003 DE 2015\n(Agosto 12 de 2015)\nCUESTIONARIO PARA LA SEÑORA MINISTRA DE TRANSPORTE, DRA.\nNATALIA ABELLO VIVES\n1. Sírvase informar a esta Comisión, si ya existen los Decretos de\nFuncionamiento y Planta de la Agencia Nacional de Seguridad Vial.\n2. Sírvase informar en qué va el proceso de selección de la Fiduciaria\nque administrará los recursos de la Agencia Nacional de Seguridad Vial.\n3. Sírvase informar la fecha que se tiene programada para la entrada en\noperación de la Agencia Nacional de Seguridad Vial.\n4. Sírvase informar el paso a paso realizado por esa cartera al Artículo 21\nde la Ley 1702 de 2013.\n5. Sírvase informar cuándo se tiene previsto reglamentar el artículo 23 de\nla Ley 1702 de 2013 en el sentido de regular las funciones del CONSET.\nCUESTIONARIO PARA EL CORONEL JUAN FRANCISCO PELÁEZ RAMÍREZ,\nDIRECTOR DE TRÁNSITO Y TRANSPORTE DE LA POLICÍA NACIONAL DE\nCOLOMBIA.\n1. Sírvase informar a esta Comisión, si la Dirección a su cargo ha\ncoordinado acciones con el Ministerio de Transporte frente a la\nimplementación de la Agencia Nacional de Seguridad Vial.\n2. Sírvase informar si en el último semestre a su Dirección se le han\nasignado recursos provenientes del Fondo Nacional de Seguridad Vial, en\ncaso afirmativo, sírvase informar cómo se han invertido esos recursos.\n3. Sírvase informar de qué entidad o entidades ustedes como Dirección\nde Tránsito y Transporte de la Policía Nacional, están tomando las\nestadísticas, indicadores y la medición de los mismos en materia de\nseguridad vial en el último año.\n4. Sírvase informar en detalle cuáles han sido las directrices impartidas\na ustedes como Dirección de Tránsito y Transporte de la Policía Nacional,\npor el Ministerio de Transporte en cumplimiento de sus funciones\ntransitorias como ente rector de la seguridad vial, funciones transitorias que\nfueron impuestas por el artículo 19 transitorio del Decreto 0787 de 2015.\n5. ¿Qué opinión le merece el Decreto 1079 del 26 de mayo de 2015 “Por\nmedio del cual se expide el Decreto Único Reglamentario del sector\nTransporte?.\n6. ¿Qué información sobre la implementación y puesta en práctica del\nDecreto 1079 del 26 de mayo de 2015 “Por medio del cual se expide el\nDecreto Único Reglamentario del Sector Transporte”, han recibido ustedes\ncomo Dirección de Tránsito y Transporte de la Policía Nacional, de parte del\nMinisterio del Transporte?\n7. Sírvase informar si ustedes Dirección de Tránsito y Transporte de la\nPolicía Nacional, fueron tenidos en cuenta por parte del Ministerio de\nTransporte para conceptuar o para hacer parte de la redacción del Decreto\n1079 del 26 de mayo de 2015 “Por medio del cual se expide el Decreto Único\nReglamentario del Sector Transporte”.\n8. Sírvase informar si ustedes Dirección de Tránsito y Transporte de la\nPolicía Nacional, fueron tenidos en cuenta por parte del Ministerio de\nTransporte para conceptuar o para hacer parte de la redacción de los\nartículos 2.3.2.1 a 2.3.2.4.3. del Decreto 1079 del 26 de mayo de 2015,\nartículos que hacen referencia específica al tema de seguridad vial.\n9. Sírvase informar sobre los resultados de las campañas de prevención\nvial efectuadas desde la entrada en vigencia de la ley 1702 de 2013.\nAtentamente,\nATILANO ALONSO GIRALDO ARBOLEDA\nRepresentante a la Cámara por el Departamento del Quindío\nPartido Cambio Radical”\nSiguiente proposición presidente.\n“PROPOSICIÓN N° 008 del 12 de agosto de 2015\nLos lineamientos de la Política Nacional de Transporte Urbano y Masivo en el\npaís se establecieron de conformidad con la necesidad de movilidad efectiva\nde los colombianos, creando un escenario favorable para el desarrollo de\nSistemas Integrados de Transporte Masivo, que con el debido diseño\ntécnico, sistema financiero equilibrado, servicio adecuado y tarifas acordes\na las posibilidades de los usuarios, garantizarían el éxito de estos proyectos\nde transporte masivo en las principales ciudades.\nSin embargo, después de más de 10 años de implementación de esta clase\nde proyectos, el sistema concebido se encuentra amenazado gravemente\npor problemas de orden financiero, complicaciones jurídicas y por un déficit\nprofundo en materia de gobernabilidad. El caso de METROLÍNEA en el Área\nMetropolitana de Bucaramanga merece especial atención en razón a la\nurgencia de diseñar un plan de fortalecimiento institucional y capitalización\neconómica para las empresas operadoras del sistema.\nEn tal sentido, y en el marco de las competencias constitucionales de la\nComisión Sexta de la Cámara resulta además de oportuno, obligatorio,\nCITAR a DEBATE DE CONTROL POLÍTICO al Ministerio de Transporte en\ncabeza de la Dra. Natalia Abello Vives, al Sr. Ministro de Hacienda y Crédito\nPúblico, Mauricio Cárdenas Santamaría, al, Director Nacional de Planeación,\nSimón Gaviria Muñoz y al Superintendente Nacional de Puertos y Transporte,\nJuan Miguel Durán Prieto, con el ánimo de realizar una evaluación a la\npolítica pública de transporte masivo en el país; conocer de una manera\ndetallada los resultados de los procesos de acompañamiento a los\ndiferentes proyectos de SITM, y examinar las modificaciones que en la Ley\n1753 de 2015 “Plan Nacional de Desarrollo 2014 - 2018” se definieron en\nmateria de transporte y financiación de los sistemas.\nAdemás, INVÍTESE al Procurador General de la Nación, Dr. Alejandro\nOrdoñez Maldonado, al, Contralor General de la Nación, Dr. Edgardo Maya\nVillazón, al, Contralor General de Santander, Dr. Argemiro Castro Granados y\nla, Contralora Municipal de Bucaramanga, Dra. Magda Milena Amado Gaona,\nal Defensor del Pueblo, Dr. Jorge Armando Otálora, al Gobernador del\nDepartamento de Santander, Richard Aguilar, al Alcalde Bucaramanga, Luis\nFrancisco Bohórquez, al Alcalde de Piedecuesta, Ángel de Jesús Becerra, al\nAlcalde Floridablanca, Carlos Roberto Ávila, al Alcalde de Girón, Héctor\nJosué Quintero Jaimes, a la, Directora del Área Metropolitana de\nBucaramanga, Consuelo Ordoñez de Rincón y a la Gerente de Metrolínea,\nLaura Cristina Gómez Ocampo.\nPara el desarrollo de dicho Debate, APRUEBASE el desplazamiento de la\nComisión Sexta Constitucional Permanente de la Cámara de Representantes\ncon sus respectivos miembros Congresistas, Secretario y Subsecretario a la\nciudad de BUCARAMANGA en la fecha y hora que se estime pertinente\ndentro del actual período legislativo.\nFREDY ANTONIO ANAYA MARTÍNEZ\nRepresentante a la Cámara por Santander”\nSiguiente proposición\n“PROPOSICIÓN N° 009 del 12 de agosto de 2015.\nCOMISIÓN SEXTA\nCÁMARA DE REPRESENTANTES\nAgosto de 2015\nProponemos a la Honorable Comisión Sexta de la Cámara de Representantes\nla realización de una sesión de control político con el fin de analizar y\nevaluar públicamente el funcionamiento del Número Único de Seguridad y\nEmergencias - NUSE “Línea 123” y la Empresa de Teléfonos de Bogotá, para\nasí poder verificarlos procesos de modernización implementados por la\nAdministración del Distrito Capital y la Nación; en procura de que se brinde\nun eficiente, efectivo y oportuno servicio de emergencias en la ciudad de\nBogotá.\nPara lo anterior cítese a: Ministro del Interior, Dr. Juan Fernando Cristo,\nSuperintendente de Industria y Comercio, Dr. Pablo Felipe Robledo Del\nCastillo, al, Director General de la Policía Nacional de Colombia, General\nRodolfo Palomino López, a la, Secretaria General de Bogotá, Dra. Martha\nLucia Zamora Ávila, al Gerente del Fondo de Vigilancia y Seguridad de\nBogotá, Dr. Fernando Arbeláez Bolaño, al, Presidente de la Empresa de\nTeléfonos de Bogotá - ETB, Dr. Saúl Kattan Cohen y a la Empresa INTELCA.\nDe igual manera, invítese al Alcalde Mayor de Bogotá, Dr. Gustavo Petro\nUrrego.\nCUESTIONARIO\nPARA ALCALDÍA MAYOR DE BOGOTÁ, SECRETARIA GENERAL DE\nBOGOTÁ, Y FONDO DE VIGILANCIA Y SEGURIDAD DE BOGOTÁ:\nSírvase informar lo siguiente:\n1. ¿Qué contratos o convenios se han suscrito entre las diferentes\nEntidades de la Administración Distrital con la Empresa de Teléfonos de\nBogotá - ETB en los últimos 7 años? Favor mencionar: Monto, objeto del\ncontrato, vigencia, recursos comprometidos y girados, entidad contratante e\ninformes de auditoría.\n2. ¿Qué contratos o convenios se han suscrito en relación con la\noperación del Número Único de Seguridad y Emergencias - NUSE o Línea\n123” para Bogotá? Favor mencionar: monto del contrato, vigencia,\ncontratante, contratista, supervisor, interventor, vigencia, objeto del\ncontrato, lugar de ejecución, estado actual del mismo, adiciones o\nmodificaciones e informes de auditoría. Por favor adjuntar copia de los\ncontratos y convenios suscritos entre el Fondo de Vigilancia y Seguridad del\nDistrito Capital y la Empresa de Teléfonos de Bogotá - ETB.\n3. ¿Qué clase de seguimiento realiza su entidad a la Línea 123 de\natención de seguridad y emergencia en Bogotá? Favor mencionar balances\nde su gestión, resultados e irregularidades encontradas.\n4. ¿Sírvase indicar bajo que normatividad el distrito realizo convenios\ninteradministrativos con la ETB?\nPARA EMPRESA DE TELÉFONOS DE BOGOTÁ - ETB:\n1. ¿Qué contratos o convenios ha suscrito la ETB con terceros para\ndesarrollarlos convenios o contratos con el distrito o sus entidades en los\núltimos 7 años? Favor enviar en una tabla en Excel, de manera discriminada\npor: monto del contrato, contratante, contratista, supervisor, interventor,\nvigencia, objeto del contrato, lugar de ejecución, estado actual del mismo,\nadiciones o modificaciones e informes de auditoría. Por favor adjuntar copia\nde los contratos y convenios suscritos.\n2. ¿Qué contratos o convenios ha suscrito la ETB relacionados con la\noperación del Número Único de Seguridad y Emergencias - NUSE o Línea\n123” para Bogotá? Favor enviar en una tabla en Excel, de manera\ndiscriminada por: monto del contrato, contratante, contratista, supervisor,\ninterventor, vigencia, objeto del contrato, lugar de ejecución, estado actual\ndel mismo, adiciones o modificaciones e informes de auditoría. Por favor\nadjuntar copia de los contratos y convenios suscritos.\n3. ¿Especifique desde cuándo, periodicidad y a quienes se viene\notorgando las bonificaciones o “comisiones de éxito” pagadas por parte de\nla ETB? Favor responder en un cuadro Excel discriminando por: Clase de\nbonificación o comisión de éxito, motivo o causación de la bonificación o\ncomisión de éxito, valor liquidado, valor Pagado y forma, nombre de quien\nrealiza el pago, nombre de quien recibe el pago y fecha del pago.\n4. ¿Favor anexar las actas de Junta o asamblea donde se establecieron y\ndonde se especifica el método de cálculo para las bonificaciones o\n“comisiones de éxito” pagadas por parte de la ETB?\n5. ¿Cuál es el balance de gestión a la fecha: administrativo y operacional,\nrelacionado con la ampliación de cobertura y/o penetración en el mercado de\nla ETB durante la Administración Bogotá Humana? Favor discriminar por\nservicio: Línea RDSI, telefonía celular o 4G, línea telefónica local, larga\ndistancia, servicio de operadora, tarjeta ETB, tarjeta prepago nacional e\ninternacional, Televisión, Datos, internet: banda ancha, internet móvil,\nmedidor ETB, PBX, citofonia virtual, data center, conectividad IP.\n6. ¿Cuál es el balance de gestión a la fecha: Financiero, administrativo y\noperacional, de la empresa de los últimos 10 años?\n7. ¿Qué PLAN DE CHOQUE ha establecido su entidad para garantizar la\nModernización del Número Único de Seguridad y Emergencias - NUSE o\nLínea 123” para Bogotá y evitar su cierre o suspensión de este servicio que\npresta a la ciudadanía?\n8. ¿Favor anexar todos los documentos relacionados con el proceso\njurídico que tiene la ETB con los operadores Claro antes Comcel y Movistar\na la fecha?\n9. ¿Sírvase Indicar bajo qué régimen jurídico la ETB realiza la\ncontratación? Favor especifique y anexe los documentos\nCordialmente,\nCARLOS EDUARDO GUEVARA VILLABON\nRepresentante a la Cámara por Bogotá.”\nSeñor presidente están leídas las cinco (5) proposiciones radicadas\naquí en la mesa, puede usted someterlas a consideración si no\npresentan discusión.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-12T10:56:30-05:00", "transcript": "11022-003-acta-no-003-de-2015", "order": 15, "name": "Jair Jose Ebratt Diaz"}