{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente. Ministro de verdad que le reconozco esa\nhabilidad como maestro, antes de hablar el tema del presupuesto nos\nda una información que es importante y que nosotros como\nintegrantes de esta comisión y como ciudadano en general debemos\nde tener esa información, le pido el favor que de verdad nos llegue esa\ninformación a cada uno de los colegas, es importante, que lo podamos\ntrasmitir en las regiones, que estoy seguro que todos lo podemos\nhacer.\nHablando del tema del presupuesto solo el 1%, yo diría que\nafortunadamente es un ministerio que digamos sale bien en este\najuste, en esta disminución de recursos que hoy afronta nuestros país,\nle deseo éxitos en esa excelente propuesta de la tarjeta digital, estoy\nseguro que hay reconocimiento de todos los ciudadanos y que la va a\nsacar adelante; pero que bueno en esa información ministro y este\nescenario para escuchar también a los colegas, donde han tenido la\noportunidad de manifestarle también ciertas críticas constructivas,\ncambios o que debe tener, que hay que tenerlas en cuenta.\nLos dos puntos referente al presupuesto: la comisión desde luego\nvamos a hacer ese análisis, eso creo que debemos de tener una\nreunión, porque cuando se legisla siempre es pensando en hacer\njusticia, que tal quitarle el subsidio a los estratos uno y dos para el\ninternet, me parece que eso sería equivocado, absurdo; y quiero aquí\ndejar constancia, que esta reunión realmente es una idea de la\nComisión Sexta, como bien lo manifiesta ministro su prudencia y con\nel ministro de Hacienda y con el respeto también que el merece, esta\ncomisión también le reconoce la capacidad y el conocimiento que tiene\nel ministro de Hacienda, que hoy tiene reconocimiento inclusive en\nLatino América, pero eso no significa que el presupuesto que se\npresente no tenga oportunidad de que el Congreso le haga algunas\nmodificaciones, porque si no entonces no es proyecto de ley, seria ley\nde la República de una vez y que no pase por las comisiones y\nplenaria, y tenga la absoluta seguridad que conozco el ministro de\nHacienda y le gusta escuchar y todo lo que se pueda hacer en aras de\nmejorar y de hacer justicia bienvenido y eso es lo que quiere esta\ncomisión.\nDos puntos que me parece que son importantes que usted hoy nos\ndeja claros y seguramente de esta comisión puede salir otro o dos\nmás para llegar a las comisiones económicas y colocar nuestro punto\nde vista con argumentos.\nEsta es la segunda reunión ministro, ya tuvimos la primera, y hoy\nquiero recordarle que de esa primera esta comisión le deja unas\nreflexiones que son sumamente importantes y que hoy son el sentir de\nlos ciudadanos; le voy a hablar primeramente con esa infraestructura\nde la liquidada Telecom, esos edificios en todos los municipios\ndeteriorándose y que el Estado no toman decisiones, ministro hay que\ntomar decisiones con esa infraestructura tan grande que tiene el\nEstado y que hoy lo único que vemos es que se deteriora en cada uno\nde los municipios, edificios de tres, cuatro y mucho más pisos, hay que\ntomar decisiones.\nSegunda reflexión que le hicimos en esa primera reunión y que hoy\nquiero recordarla, y este sí que es un sentir de todos los colombianos,\nla mala calidad del servicio de la telefonía celular, yo creo que todos\nsufrimos de cómo se caen las llamadas, y yo creo que aquí también\nhay que tomar decisiones, porque los operadores, estas grandes\nempresas, claro reciben ingresos supremamente altos, a fin de año\ncuando se dan esos resultados queda uno sorprendido de ver esos\ningresos, pero sorprendido no es tanto por los ingresos si no porque\nrealmente no hacen inversiones, es decir, solo reciben pero no\ninvierten y yo creo que en eso el Estado debe ser muy exigente,\nademás que hasta el mismo presidente lo escuche un día\nprecisamente manifestando su inconformidad por la mala calidad del\nservicio.\nAgradecerle ministro y tenga la seguridad que esta comisión está\ndispuesta a acompañarlo en esos buenos propósitos, en esos\nproyectos de ley que necesita para mejorar la información y la\ncomunicación que hoy yo diría que es el sector que va a mucha más\nvelocidad que todos los otros sectores, eso se ha demostrado, yo hoy\nrecuerdo cuando salió el primer celular y eso era una novedad y no\npasa un año cuando ya sale otro tipo de celular, es una velocidad\nimpresionante y el Estado colombiano no se puede quedar atrás,\ntenemos que ir a la par, porque país que se quede atrás en la\ninformación y la comunicación es un país de verdad, yo diría atrasado;\nministro nosotros le reconocemos su capacidad y que bueno un\nministro que también tuvo la experiencia de ser congresista, manejar\nmuy bien los dos temas, mil gracias quiero decirle por aceptar esta\ninvitación y darnos precisamente toda esa explicación y esos insumos\npara acompañarlo y estoy seguro que en el presupuesto vamos a\nayudarle para estas injusticias que seguramente se van a dar\npodamos remediarlas, mil gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2015-08-18T10:07:40-05:00", "transcript": "11020-004-acta-no-004-de-2015", "order": 47, "name": "H.R. Atilano Alonso Giraldo Arboleda"}