{"session": "Comisión Sexta Senado", "text": "Bueno vamos a ordenar el debate, vamos a darles la palabra a los\nfuncionarios que están aquí presentes y la daremos en el orden que\nvallan llegando.\nVamos a destinar un tiempo para que hablen los ministros y los\nfuncionarios del gobierno, máximo 20 minutos, luego le daremos la\npalabra a aquellos que quieran intervenir sobre el tema respectivo\npara que el ministro se pueda retirar del recinto una vez se dé por\nterminado el tema correspondiente.\nLe damos la palabra a la, Ministra de Educación, doctora María\nFernanda Campo. Muchas gracias por estar aquí con nosotros, esta\nera una tarea que nos habíamos propuesto desde que iniciamos el\nperiodo legislativo y era conocer de primera mano de los ministros que\ntienen que ver con la Comisión ¿Cuáles son los temas que se han\nabordado y cuál es la política del gobierno que va a ser contenida en\nel Plan de Desarrollo?\nTiene la palabra doctora María Fernanda Campo Saavedra.\nDoctora. María Fernanda Saavedra,, ministra de Educación\nNacional:\nMuchas gracias señor Presidente, quiero dar un saludo muy especial\nal señor, Presidente de la Comisión Sexta de la Cámara, al\nVicepresidente y a todos los Representantes que se encuentran en\nesta sesión.\nQuiero agradecerles a todos ustedes que me hayan dado la\noportunidad de poder compartir las políticas que implementaremos\ndesde el sector educativo en los próximos cuatro años, para lograr los\ngrandes objetivos que nos hemos impuesto por parte del Gobierno\nNacional en materia de educación, como es mejorar la calidad de la\neducación en todos los niveles y cerrar las grandes brechas de\ninequidad.\nTodos ustedes saben mejor que nadie, porque cada uno de ustedes\nrepresentan una región diferente, que este país es un país\ntremendamente desigual, tremendamente inequitativo y esa situación\nse ve reflejada también en el sector educativo de nuestro país. Por eso\nel Plan de Desarrollo está estructurado desde el sector educativo para\ncontribuir a cerrar esas grandes brechas desde lo territorial.\n¿Dónde se evidencian las brechas entre una región y otra? Se\nevidencian en cobertura, en calidad, en tasas de deserción y se\nevidencian por supuesto en todo el tema de retención en el sector.\nPor eso, una de las estrategias más importantes que ya comenzamos\na adoptar en esta administración y que está contenida en el Plan\nNacional de Desarrollo, fue revisar la forma como se distribuyen los\nrecursos del SGP que financian la administración de la educación en\nnuestro país y que hicimos de la mano de Planeación Nacional;\nustedes saben que en el país la educación se administra a través de\n94 entidades territoriales, las gobernaciones, los distritos y los\nmunicipios de más de 100 mil habitantes. Entonces, cogimos cada una\nde estas 95 entidades territoriales y miramos su nivel de ruralidad,\npoblación dispersa, necesidades básicas insatisfechas, niveles de\ncobertura y también niveles de calidad, y con base en estos cinco\nindicadores revisamos nuevamente la forma como estábamos\nasignando los recursos del SGP.\nProducto de esta revisión, pasamos de tener cuatro tipologías donde\nestaban clasificadas todas las entidades territoriales a nueve tipologías\ndiferentes, lo que nos ha permitido distribuir con mayor nivel de\nequidad los recursos del SGP. Es decir, nosotros teníamos que ser\nabsolutamente congruentes, el discurso - la política con la financiación\ny nuestra principal herramienta por su puesto son los recursos que le\ngiramos a las entidades territoriales en materia de transferencias.\nLo primero que quería compartir con ustedes Representantes, es que\nya en el Plan Nacional de Desarrollo queda establecido que vamos a\ndistribuir de una manera diferente los recursos del SGP para financiar\nla educación en las distintas entidades territoriales.\nCuando uno observa y analiza el Plan de Desarrollo, el Plan de\nDesarrollo básicamente busca tres grandes objetivos: generar más\nempleo, reducir la pobreza y generar mayores condiciones en\nseguridad. Para ello se han identificado ocho principales propósitos y\ndentro de ellos precisamente la educación, como bien lo ha dicho el\nseñor, Presidente de la República constituyen los rieles de las\nlocomotoras.\nUstedes saben que el Presidente y el Plan de Desarrollo tienen\nestablecidos cincos grandes locomotoras, a través de estas grandes\nlocomotoras se va a jalonar la generación de empleo, la disminución\nde la riqueza y vamos a avanzar en materia de equidad. Pero ninguna\nde estas locomotoras podría lograr su cometido sino tenemos una\nadecuada formación de capital humano, por eso dentro del plan\naparece el sector educativo como la gran locomotora que permite que\npodamos lograr los otros objetivos en materia de desarrollo y en\nmateria de crecimiento.\nCuando se analiza el Plan Nacional de Desarrollo y el plan sectorial,\nbásicamente lo que buscamos nosotros es alcanzar cinco grandes\nobjetivos, la gran sombrilla de esta administración insisto va a ser\nmejorar la calidad en todos los niveles partiendo desde la educación\nen primera infancia, es decir, niños menores de cinco años, pasando\npor nivel de preescolar, básica y media, y llegando hasta el nivel de\neducación superior y formación para el trabajo; de manera paralela\nvamos a cerrar las grandes brechas de inequidad. Para ello se hace\nabsolutamente indispensable como primer gran objetivo avanzar en\ntérminos de cobertura y de atención integral para la primera infancia,\neste aspecto es muy importante y creo que algunos de ustedes\nestuvieron presente hace unas tres semanas en el lanzamiento que\nhizo el señor, Presidente de la República de la política de cero a\nsiempre. Que es la política de atención integral a la primera infancia.\nHoy en día cual es la situación que tenemos, hay más o menos cuatro\nmillones doscientos cincuenta mil niños más pobres en Colombia,\nSisben 1,2 y población vulnerable, de esos cuatro millones doscientos\ncincuenta mil niños la mitad es población vulnerable y de ese 50% la\nmeta es que el ministerio de Educación va a cubrir con atención\nintegral seis cientos mil niños y el ICBF va a cubrir con atención\nintegral otros seis cientos mil niños. ¿Cómo se ve esto reflejado en\nnuestro presupuesto? Pues, cuando uno mira el presupuesto que está\nen el plan de inversiones del ministerio para el periodo 2011 - 2014\nestá previsto que destinemos 2.7 billones de pesos, el 40% del\npresupuesto de inversión del ministerio de Educación Nacional va a\nestar focalizado para atender niños de primera infancia y ¿Porque\ntiene tal preponderancia dentro de la política del gobierno la primera\ninfancia? Porque todos ustedes saben y está demostrado\ncientíficamente que la inversión más rentable socialmente y\neconómicamente es la inversión en la primera infancia, porque es allí\ndonde se desarrolla la capacidad cognitiva, relacionamiento afectivo,\nsicosocial y sicomotriz de todo ser humano, entonces, esa es una de\nlas grandes apuestas de este gobierno, atención integral para la\nprimera infancia y así queda consignado en nuestro Plan de\nDesarrollo.\nIgualmente en el Plan de Desarrollo está previsto un componente muy\nimportante en sus artículos de formación a los agentes educativos,\nllámese las madres comunitarias.\n¿Qué vamos a hacer desde el ministerio de Educación? Definir esos\nlineamientos pedagógicos que deben seguir precisamente para poder\natender esa educación inicial, la educación en la primera infancia.\nEl segundo gran objetivo que prevé el Plan Nacional de Desarrollo\ndesde el punto de vista del sector educativo, es mejorar la calidad de\nla educación en todos sus niveles. Para ello vamos a desarrollar tres\ngrandes estrategias: la primera de ella, es de manera transversal\nfortalecer el desarrollo de competencias, las que se deben desarrollar\nen cada época y fase de formación. A nivel de preescolar, básica y\nmedia vamos a desarrollar las competencias básicas, o sea, lectura,\nescritura, ciencias y matemáticas y competencias ciudadanas; a nivel\nde la educación superior, la genérica y especificas y en formación para\nel trabajo nos vamos a comprometer con que las instituciones que\nproveen la formación para el trabajo desarrollen efectivamente\ncompetencias laborales. Esa es la primera estrategia.\nLa segunda gran estrategia, tiene que ver con el fortalecimiento de los\nsistemas de evaluación en el sector educativo, hoy tenemos un gran\nactivo en nuestro país y es el sistema de evaluación para los jóvenes\ncuando están estudiando se aplican las pruebas en quinto, noveno y\nonce, se evalúa la formación de las universidades a través de los\nECAES, evaluamos a los docentes también y se hacen procesos de\nautoevaluación institucional.\n¿Qué pretendemos nosotros en los próximos años? Incrementar las\nevaluaciones, porque si mi meta es mejorar calidad, unas\nevaluaciones que yo hago cada tres años no me permiten saber si\nefectivamente estoy avanzando en mejoramiento de la calidad;\nentonces, unos de los temas que se establecen es precisamente\nincrementar las evaluaciones de tal manera que yo pueda evaluar a\nmis jóvenes y a los niños con mayor periodicidad, y la meta que\ntenemos es poder generar un sistema de evaluación que sea de\ncarácter anual.\nLa tercera gran estrategia que vamos a implementar para mejorar la\ncalidad, es definir si no existen, desarrollar, existen o fortalecer si ya\nexiste todo un sistema de aseguramiento de la calidad. Y aquí en\nparticular cobra especial importancia todo lo que tiene ver con los\nprogramas de aseguramiento de la calidad, a nivel de la educación\npreescolar, básica y media el eje de la transformación de la calidad\nesta en el colegio en cada institución educativa, en ese rector que\ntiene que ser el verdadero gerente que administra no solamente desde\nel punto de vista de financiero y administrativo del colegio, sino el\ngerente de la pedagogía, el gerente del cambio, el líder que logra\nmovilizar a todos los docentes para lograr los resultados que estamos\nbuscando en materia de aprendizaje de los jóvenes y de los niños.\nPrevé el plan todo un programa de formación, capacitación,\nacompañamiento, asistencia técnica principalmente a las instituciones\neducativas de más bajo logro. En estos momentos tenemos 1800\ninstituciones educativas con los más bajos resultados donde están los\nniños más pobres, en las regiones más pobres, donde tienen las\nnecesidades básicas insatisfechas más elevada; entonces, hay una\nconfluencia de la pobreza con la calidad de la educación. ¿Qué vamos\na hacer nosotros? Está previsto en nuestro plan que podamos\nnosotros obviamente respetando la autonomía de nuestras\ninstituciones educativas, está previsto que podamos nosotros llegar\ndesde el ministerio con las secretarias de educación con programas de\nacompañamientos a cada escuela, a cada colegio con unos\nlineamientos curriculares de muy alta calidad, con muy altos\nestándares y que podamos nosotros acompañar a esa institución\neducativa por muchos meses hasta que logremos transformar la\nmetodología, las practicas pedagógicas y de esa manera con unos\nmuy buenos materiales y guías curriculares podamos nosotros generar\nunas condiciones de muy alta calidad para el aprendizaje.\nSomos absolutamente convencidos porque hemos estudiado la\nimplementación de esta estrategia en muchos otros modelos\neducativos, que esta estrategia de acompañamiento, uno a uno, a\ntravés de coupchin y de tutoría en cada institución educativa las de\nmás bajo logro en nuestro país vamos a lograr poco a poco ir\ntransformando la calidad de la educación.\nEstá previsto también generar todo un sistema de incentivos,\nincentivos para la calidad, como la meta que tenemos es poder hacer\nevaluaciones anuales de nuestros estudiantes, en la medida en que\nlogremos nosotros gracias al compromiso de ese rector con esos\ndocentes y estos programas de acompañamiento ir mejorando la\ncalidad, que hallan incentivos para las instituciones educativas, para\nsus docentes y para sus rectores por mejoramiento de calidad.\nEntonces son una serie de estrategias que todas sumadas van de\nmanera paralela a contribuir en el mejoramiento de la calidad.\nOtro aspecto muy importante, es valorar y valorizar cada vez más la\nprofesión docente, la labor de ese docente. Nosotros en el país\ntenemos que dignificar cada vez mas esa maravillosa profesión,\nentonces, se prevé la generación de una serie de incentivos para que\nentonces esos bachilleres con los más altos desempeños que\ningresen a la carrera docente o mejor que ingresen a una licenciatura\npuedan tener tratamiento preferencial por ejemplo si reciben un crédito\nsubsidiado por parte del ICETEX para su proceso de formación.\nCuando pasamos al siguiente nivel que es la educación superior, está\nprevisto de manera muy importante que definitivamente puedan llegar\nmás recursos de origen público, pero también de origen privado para\nayudar a cofinanciar la educación superior en Colombia. Entonces, se\nprevé más recursos para la oferta, pero también más recursos para la\ndemanda y hay un artículo exclusivamente para el ICETEX donde ya\nqueda en la ley que el costo financiero de los créditos del ICETEX\ntendrán un costo real igual a cero.\nSe establece también en el proyecto que está a consideración del\nCongreso de la República las becas créditos, de tal manera que\naquellos muchachos de mejor desempeño académico, que terminen\nsu proceso de formación se le podrá el 100% de su crédito educativo\ncon base en su desempeño.\nEn materia de formación para el trabajo que cumple un papel\nimportantísimo en el desarrollo de competencias, está previsto crear\ntodo un modelo de aseguramiento de la calidad de tal manera que\nlogremos lo mismo que sucede a nivel de educación superior que cada\nprograma tenga registro calificado.\nLos programas de formación para el trabajo forman a más de un millón\ndoscientos mil personas y hay toda serie de programas desde\naprender a manejar carro hasta aprender inglés, entonces, nosotros\ntenemos que garantizar que esta oferta que se le ofrece a los\ncolombianos y que es vital para que se desempeñen en el mundo\nlaboral sea educación de calidad y para ello vamos a replicar el\nmodelo de aseguramiento de la calidad que ya estamos desarrollado a\nnivel de educación superior, lo vamos a replicar a nivel de formación\npara el trabajo.\nEl siguiente gran objetivo que nos proponemos, hay varios artículos\nque impulsan este objetivo, es el cierre de brechas desde lo regional,\ndesde lo territorial entre unas instituciones y otras. Nos hemos\nimpuesto en el Plan de Desarrollo unas metas muy exigentes en\nmateria de cobertura, para que ustedes tengan un orden de magnitud,\na nivel de preescolar, básica y media el gobierno anterior con un\nextraordinario esfuerzo y éxito logra crear 1.300.000 nuevos cupos y\nlogra cobertura universal a nivel de básica en primaria y secundaria\neso es consolidado nacional. Sin embargo, cuando uno corre el velo\nencuentra que hay algunas entidades territoriales que toda vía no\ntienen cobertura universal a nivel de básica y hay unas grandes\nbrechas en los dos extremos, en preescolar y en la media, entonces,\nque meta nos hemos impuesto nosotros en estos cuatros años, nos\nhemos impuesto la meta de crear 600.000 nuevos cupos de los cuales\nel 70% van a ser rurales, es una meta muy exigente porque están por\nfuera los niños que están en las regiones más apartadas donde es\nmás difícil llegar a ellos, primero identificarlos, reconocerlos y después\nllevarles una educación de buena calidad.\nPues bien, la meta que nos hemos impuesto es que de esos 600.000\nnuevos cupos que vamos a crear el 70% van a ser para cerrar la\nbrecha en el sector rural y esos 600.000 nuevos cupos que vamos a\ncrear nos va permitir lograr una meta muy importante para el país que\nes cobertura universal a nivel de preescolar y a nivel de la media, o\nsea, grado 10 y 11 que es donde tenemos las mayores brechas de\ndeserción vamos a aumentar la cobertura en 11 puntos de un 79% a\nun 90%, esas son las metas con las cuales nos hemos comprometido\ncon el país en materia de cobertura en los próximos cuatro años a\nnivel de preescolar, básica y media.\nYa veíamos que a nivel de primera infancia las vamos a duplicar y\nllegamos a educación superior, pues bien, la meta que tenemos\ntambién es tremendamente exigente. Como uno tiene que tener\ncontexto, en los 8 años anteriores se crean 630.000 nuevos cupos a\nnivel de educación superior a nivel de preescolar, básica y media, y\nello permite ampliar la cobertura de un 25% a un 37%; pues bien,\nnosotros en cuatro años nos vamos a comprometer con ese mismo\ncrecimiento, vamos a aumentar 13 puntos en solamente cuatro años y\nla meta es que en el 2014 tengamos un nivel de cobertura de\neducación superior que supere el 50% de nuestros jóvenes y\nadicionalmente ello implicara crear 605.000 nuevos cupos en\nsolamente cuatro años, a nivel de la técnica, tecnológica y a nivel\nuniversitaria.\nEntonces, esas son las metas, además de reducir el analfabetismo en\nun punto, lo que nos implica alfabetizar a más de 600.000 adultos\nmayores de 15 años.\nEl cuarto gran objetivo que se ve reflejado en el plan, busca incorporar\ninnovación y nuevas tecnologías en todo nuestro sistema educativo,\ntenemos que ser capaces de transformar no solamente los currículos,\nsino también los espacios para el aprendizaje de tal manera que la\neducación sea más pertinente y de mejor calidad; entonces está\nprevisto el desarrollo de una serie de proyectos que nos van a permitir\nincorporar innovación en todo los modelos pedagógicos, de tal manera\nque con ello podamos mejorar la calidad en el aprendizaje del docente\ncuando se capacita y la calidad también en el aprendizaje de nuestros\nestudiantes, porque vamos a generar y a desarrollar con el apoyo de\nnuestras instituciones de educación superior contenidos virtuales de\nmuy alta calidad con intencionalidad pedagógica.\nPor último prevé el Plan de Desarrollo que vamos nosotros a mejorar\nla gestión de nuestro sector educativo, son muchos los recursos que\nestán asignados a la educación, por supuesto que no son suficientes\npero para tener un orden de magnitud este año, por ejemplo estamos\nasignando 21.2 billones de pesos para el sector.\nEntonces, ¿Con que meta nos hemos nosotros comprometido? Nos\nhemos comprometido con que el 100% de nuestras secretarias de\neducación estarán certificadas de aquí al próximo año, ya llevamos\ncertificadas en sus procesos el 50% de las secretarias y el otro 50%\ncon el acompañamiento técnico y financiero del ministerio deberán\ncertificarse en sus procesos misionales lo cual permitirá administrar la\neducación de una manera mucho más eficiente.\nCon todas estas metas y los recursos asignados si uno mira cuatro\naños al sector educativo le sean asignados 111 billones de pesos que\nsignifica un crecimiento en términos reales del 16%.\nCon estas metas ¿Cómo vamos nosotros a contribuir a los tres\ngrandes propósitos del Gobierno Nacional? Para reducir la pobreza,\npara generar más empleo;\nen primer lugar vamos a contribuir de la siguiente manera: para más\nempleo, como tenemos la meta y les decía yo de aumentar en 11\npuntos la cobertura a nivel de la media, es decir, los muchachos que\nestán terminando su bachillerato grado 10 y 11, el solo hecho de\nretenerlos en el sistema va a evitar que esos niños de manera\nanticipada salgan de manera anticipada en el grado 9 a buscar trabajo,\na presionar el mercado laboral, eso nos va a permitir en la ampliación\nde cobertura retener en el sistema a 211.000 jóvenes de los grados 10\ny 11; además la creación de los 605.000 nuevos cupos de educación\nsuperior nos va a permitir que esos muchachos cuando terminen su\nbachillerato continúen su proceso de formación a nivel de educación\nsuperior y no salgan al mercado laboral a presionar el mercado laboral\ny a terminar seguramente en la informalidad.\nEn segundo lugar, como vamos a hacer para contribuir en la reducción\nde la pobreza a lo largo de todo el sistema educativo. En primer lugar\ncon los 600.000 niños menores de 5 años, los más pobres que\nrecibirán atención integral en sus primeros años de vida durante estos\ncuatro años, adicionalmente como les decía, vamos a crear 600.000\nnuevos cupos en educación básica y media y de estos el 90% son\nSisben 1, 2 y población vulnerable, o sea, que la contribución es muy\nfuerte desde el sector educativo para ayudar a reducir la pobreza en\nnuestro país; igualmente vamos a crear 600.000 nuevos cupos\nadicionales en educación superior y el hecho de que estos muchachos\nque terminen su bachillerato puedan acceder, continuar su proceso de\nformación, es garantía de que deberán tener mejores condiciones en\ngeneración de empleo y en generación de ingresos hacia el futuro.\nIgualmente vamos a asignar 1.2 billones de pesos y así está en el plan\nplurianual al ICETEX para subsidiar créditos, tanto el crédito, su tasa\nde interés como también parte del costo del crédito de la matricula.\nIgualmente en el ICETEX hay recursos adicionales para que se\npuedan adjudicar 136.000 nuevos subsidios de manutención para la\npoblación más pobre, más vulnerable; así mismo está previsto en el\nplan que vamos nosotros a alfabetizar a 600.000 jóvenes analfabetas\nde nuestro país que coincide con la población más pobre y población\nvulnerable principalmente en zonas rurales.\nUn último punto muy importante, tenemos como meta ampliar la\ncobertura de la educación superior también en nuestras regiones, hoy\nestamos llegando al 62% de los municipios con programas de\neducación superior, la meta que tenemos es ampliar la cobertura de\neducación superior promoviendo que mas instituciones de educación\nsuperior técnica, tecnológica o universitaria tengan presencia en\nnuestras regiones. La meta es que el 75% de los municipios de\nColombia dentro de cuatro años tengan oferta de educación superior,\nde educación de calidad.\nPor último pero no menos importante ¿Cómo vamos a hacer para\nreducir la inseguridad? Cuando les comentaba que unas de las metas\nque tenemos para mejorar calidad es desarrollar competencias a nivel\nde preescolar, básica y media, y que las competencias que se\ndesarrollan en los colegios son competencias básicas y competencias\nciudadanas hay un componente importantísimo dentro del plan para\ndesarrollar competencias ciudadanas que nos permite ser mejores\nseres humanos con valores, con principios éticos, que respetamos los\nderechos humanos y a que aprendamos a vivir en paz.\nPero obviamente, esta que es la política de calidad de este gobierno\nse tiene que ver acompasado con presupuesto porque de lo contrario\nse nos quedaría en un maravilloso discurso.\nQuiero decirles, que nos comprometemos a que dentro de cuatro años\ntodas las instituciones educativas de Colombia tengan programas\ntransversales de desarrollo, de competencias ciudadanas y para ello\nhemos formulado un crédito al Banco Interamericano de Desarrollo\npara que nos financie esta implementación de estos programas en\ntodos los colegios de nuestro país; hoy tenemos un cobertura que es\nlimitada, estamos en algunas entidades territoriales y en algunas\ninstituciones educativas pero con este proyecto de desarrollo de\ncompetencias ciudadanas creemos que vamos a hacer una\nextraordinaria contribución para que nuestros jóvenes y niños\ndesarrollen sus competencias ciudadanas y de manera particular\naprendan a convivir, a respetar las diferencias y a vivir en paz.\nMuchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T10:56:40-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 11, "name": "H.R. Diego Patiño Amariles"}