{"session": "Comisión Sexta Senado", "text": "Gracias señora Presidenta. Entonces lo primero, simplemente lo que\nestaba diciendo el doctor Patiño era que si nosotros ya acordábamos\nen retirar y yo dije no, nosotros no hemos acordado retirarlo, esa es\nuna cosa muy diferente, entonces el tema es muy importante y yo ya\nlo había hablado con el doctor Ciro Rodríguez en el día de ayer,\nhabíamos tenido la oportunidad de coincidir en un evento, entonces,\nindudablemente a mi me gustaría mucho incluso antes de llegar a la\nPlenaria que hubiera un diálogo entre los promotores del artículo y los\nmiembros de la Comisión Sexta, me parece que es una manera más\nconstructiva de todos ponernos de acuerdo, si no se pueden poner de\nacuerdo pues terrible, pues nos toca llegar a la Plenaria, si se logra\nponer de acuerdo en uno u otro sentido, nosotros obviamente con el\nseñor Ministro acogeremos lo que ustedes decidan como miembros de\nla mesa de unidad nacional, entonces digamos en este sentido quiero\nser claro, o sea voy en la misma dirección que dice el Honorable\nTocayo mío en esa materia, pero no nos pidan irnos al otro lado, si\nporque la verdad esto fue un proceso que no fue fácil, el Señor\nMinistro hizo muchos esfuerzos por mejorar la redacción del artículo\ncomo había sido presentada y de todas maneras tenemos el tiempo,\nestamos en estas próximas 4 semanas sin contar la Semana Santa, o\nsea 4 semanas de trabajo de verdad, donde podemos generar algunas\nreuniones y yo le pediría al señor Ministro y en la medida que yo lo\npueda acompañar con mucho gusto, que propicie ese diálogo entre la\nComisión y los proponentes de dicho artículo, ese artículo es\nimportantísimo, o sea el tema es importantísimo y de verdad que vale\nla pena.\nAhora el Ministro se me quejaba y decía y que no había suficientes\nartículos de TIC´s, hay 14 artículos de TIC´s en el Plan, muy poquito\n14, mejor dicho 8% del Plan está dedicado a TIC´s, eso cuando se\nhabía visto, la verdad piensen como el tema cada vez se vuelve más\nimportante para el país y para la sociedad, que cada vez tiene una\nparticipación mayor, esto hace 4 años no sería imaginable pues tener\n14 artículos de TIC´s.\nBueno por otra parte simplemente y yo se que ya esta tarde y todos\nustedes tienen su Plenaria y yo tengo que irme a cumplir unos\ncompromisos, la verdad el proceso de aprobación en comisiones del\nplan fue un proceso muy participativo, o sea visitamos 12 ciudades,\nhicimos 5 debates temáticos, se analizaron en su subcomisión todos\nlos artículos, o sea esto fue un debate riguroso y juicioso, el que se\nhizo en esta materia.\nPor otra parte quisiera decirles que el plan tiene una particularidad,\nque creo que es muy importante para todos nosotros y es que nos\nentregue una serie de instrumentos absolutamente importantes para\nque podamos realmente volver el plan una realidad, porque es que un\nplan que básicamente se queda en prosa pues no se puede ejecutar;\nentonces en la medida que hemos considerado importante aprobar\ncierto tipo de artículos en ciertas materias, pues lo hemos hecho de la\nmano del Congreso de la República para que realmente podamos\nejecutar estos programas y para dar un ejemplo todo el tema de los\nconvenios plan, se decían como es que vamos a articular los planes\nde desarrollo locales con el plan de desarrollo nacional, el Señor\nViceministro de Turismo me decía: “ mire no puedo decirlo pero en el\nfondo de Turismo se va destinar una partida para cada departamento\npara que pueda elaborar su plan de desarrollo turístico que entre en\ncoordinación con el Plan de Desarrollo Nacional”, o sea que realmente\nvamos a hacer un esfuerzo para financiar ese tipo de actividades.\nAdicionalmente también vamos a estar negociando con el BID y el\nBanco Mundial unos créditos de unos 300 millones de dólares para\nfomentar la formación de capacidad que ustedes hicieron, como\nhacemos con una cantidad de entidades territoriales, incluso\ndepartamentos que no tienen la capacidad de formulación de\nproyectos, de armar un plan de desarrollo local, en ese sentido vamos\na destinar unos recursos importantes y además los convenios plan nos\nvan a permitir generar unos compromisos ciertos entre la Nación y las\nentidades territoriales y los departamentos para ejecutar algunos de\nestos proyectos.\nAhora, simplemente quería mencionar una cosa, decía el\nRepresentante Roldán sobre que a las regiones les preocupa mucho\nlas preguntas era sobre los temas tangibles, uno de los artículos del\nplan incorpora plenamente la regionalización de inversiones que es un\ndocumento grueso importante que está en la página web de DNP para\nsi ustedes están interesados lo puedan mirar, no incorporamos sino\nque proyectos de impacto regional, no hay ninguna carretera\nsecundaria y terciaria, advierto, todas son carreteras primarias, obras\nde impacto regional de cualquier índole y digamos si encuentran\nregionalizada toda la inversión departamento por departamento y con\nlos grandes proyectos ahí especificados, yo los invito a que los miren\nporque me parece que vale la pena darle esa revisión.\nTambién quería mencionar lo del Representante Carlos Julio Bonilla,\nque ya no nos acompaña, pero nos hablaba de los SERES y del tema\ndel SENA, nosotros somos conscientes que el SENA va a tener que\nresponder cada vez más a la especificidad de las necesidades\nregionales, o sea vamos a tener que lograr un diálogo mucho mayor y\nno solamente del SENA, sino de toda la educación superior con el\naparato productivo de cada región, para realmente definir cuáles son\nlos planes y proyectos y programas que vamos a tener que ofrecer a\ntravés del SENA y que ojala nos permita generar unas alianzas a\nuniversidad, empresa, Estado.\nPor otra parte Silvio Vásquez nos hablaba del acceso a los créditos de\nICETEX, indudablemente van a ser a cero tasa de interés real, o sea\nla inflación, pero eso ya es un avance dramático porque hoy está en\ntasas del DTF más 10, DTF más 12 o sea eso se va a reducir unos 10\no 12 puntos de forma importante, estos créditos, pero hay que también\npensar y lo digo porque ustedes van a tener debates aquí con la\nseñora, ministra de Educación, no solo se trata de un tema de darle\nacceso a los muchachos que están saliendo del bachillerato de que\npuedan tener financiamiento para lograr un cupo de educación\nsuperior bien sea universitaria o tecnológica.\nTambién hay que pensar que una parte importante de esto va a ser\naumentar los cupos, porque ya tenemos un problema es de oferta, no\nsolo de demanda, no solo de capacidad de pago a los muchachos sino\ntambién necesitamos promover la generación de oferta y allí esta\nreforma que está planteando el gobierno a través del ministerio de\nEducación va a ser importante para promover esta inversión en el\nsector educativo.\nPor otra parte, también se nos hablaba de la necesidad de la jornada\ncompleta, yo creo que estamos totalmente de acuerdo, tenemos que\ndarle prioridad sobre todo en aquellas zonas donde se están metiendo\ndos y tres jornadas en los colegios tenemos que priorizar cierto tipo de\ninversiones e infraestructura y eso es algo que hemos venido\nhablando de nuevo también con la señora, ministra en esta materia.\nLa Representante Juana Carolina Londoño nos hablaba de la\nimportancia de meterle más recursos a prevención que a curación,\nnosotros somos conscientes de eso, indudablemente vamos por eso,\nes que en el plan también incorporamos todo lo que es niñez, lo que\nes adolescencia, vamos a hacer un gran esfuerzo en esa materia de\ndesarrollar políticas, alrededor de la recreación, del deporte, de la\ncultura; la, Ministra me decía no vaya a dejar solo deporte, aquí los\nmuchachos también necesitan pasar por la biblioteca y también por la\ncancha de basquetbol o por la cancha de futbol, entonces necesitamos\nbalancear eso y en ese sentido tenemos que incorporar unos recursos.\nRepresentante Ortega me hablaba de los juegos del 2013, esto es\nclaro que tenemos ese compromiso, voy a chequear porque no quedo\neso, quedo sede Cali, voy a mirar a ver qué fue lo que paso ahí en el\nValle en general, yo lo miro para arreglar ese tema.\nDiciendo eso, nosotros esperamos realmente que el Plan nos permita\nalcanzar las metas que requerimos, una meta clara es la generación\nde empleo, necesitamos disminuir a un digito la tasa de desempleo,\nestamos próximos a lograrlo, pero necesitamos hacer un esfuerzo,\npara impulsar la generación de empleo en ciertos sectores por ejemplo\nde servicios en las zonas urbana. Hablaba el Ministro de la crisis en el\nsector de software, ese es el tipo de cosas que tenemos que empezar\na resolver, facilitar la generación de servicios tercerizados a distancia,\ntambién es otro gran generador de empleo y tendremos que trabajar\nen esa materia para que podamos lograr el empleo que queremos.\nTambién está el tema de los índices de pobreza, por eso es que\nnuestro plan parte de las regiones y señora Presidenta usted nos lo\ndice o nos decía Manizales, hay muchas regiones de Colombia que\ntienen una necesidad básica y satisfecha relativamente buenas, pero\ndonde la actividad económica no se dé, donde la pobreza es muy alta\ny en ese sentido queremos recoger dentro del plan esa necesidad de\ngenerar una inversión y unos planes y proyectos de Gobierno\nNacional, específicamente dirigidos a las regiones de acuerdo con sus\ncapacidades y necesidades para poder realmente alcanzar esas\nmetas de pobreza.\nFinalmente el tercer gran objetivo para terminar es el tema de la\nseguridad, es un tema que todavía no lo hemos ganado, todos los días\nhay éxitos, pero también tenemos el coletazo de la serpiente, entonces\nseguir trabajando en esa materia y ampliarnos a temas como el de la\nseguridad ciudadana.\nHemos tenido un debate muy interesante sobre el tema de la\nneutralidad en internet, todos aquí hemos reconocido y reconocemos\ntanto Parlamentarios como Gobierno la gran importancia que tiene\neste tema para el país y para el futuro del acceso real al internet y la\nneutralidad al internet en este sentido la Comisión Sexta ha expresado\nel interés de conversar y de debatir el tema y de que ojala pudiéramos\ntener unos acuerdos entre ustedes y los promotores de ese importante\nartículo del Plan de Desarrollo con la Comisión Sexta para que se\nllegue a un acuerdo de cuál es la mejor manera de avanzar en esa\nmateria y nosotros como Gobierno Nacional hemos tratado de decir,\nmire, está ese artículo dentro del Plan, necesitamos de que haya un\ndiálogo dentro del Congreso y estamos listos a dialogar con ustedes\nde acuerdo a lo que se logre en esa materia.\nCon eso señora Presidenta sabiendo que todos tenemos otras\nactividades, Muchas gracias.", "external_id": "#dr-hernando-josé-gómez-restrepo", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:06:30-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 70, "name": "Dr. Hernando José Gómez Restrepo"}