{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo muy especialmente a la, ministra\nde Educación, Cultura y a nuestro paisano, viceministro de Turismo,\nviceministra de Infraestructura de servicios públicos y a los demás\ncompañeros que nos acompañan.\nMinistra, yo tengo una gran preocupación, usted es una mujer que nos\nha demostrado su capacidad, su compromiso y su liderazgo además,\nme sigue preocupando que tenemos demasiados planes en educación\ny está demostrado en los pocos meses que lleva, que supo sortear la\nemergencia invernal, ha sabido sortear todo el plan de desarrollo, pero\na mí solo me asiste una duda, el Presidente Santos en todos los\nescenarios dice calidad, calidad, calidad, que bueno que el gobierno\nanterior amplio la cobertura, este gobierno se va a caracterizar por la\ncalidad y yo veo que en los recursos de calidad es donde no hay plata,\nusted le pregunta a los gobernadores y dicen en calidad no hay, le\npregunta a los municipios donde la educación es certificado y me dice\nen calidad es el único rubro donde no hay presupuesto, me han\nllamado con preocupación algunos alcaldes que nos dicen que ahora\nese recurso se le va a transferir a los rectores de los colegios que esa\npiensa ser una política de este Ministerio y quisiera que la señora\nministra de Educación nos compartiera si eso es verdad o no, si se le\nva a transferir a los rectores de los colegios.\nY segundo, de esos 21 millones que tienen me dicen que 19.8\nmillones se pagan en personal en toda la planta de docentes del país,\nentonces con que señora, Ministra el Presidente a través de su ministro\nde Hacienda se comprometen con el estudiantado colombiano en ese\nproceso de calidad, como llegar a la calidad sin recursos, es una\npregunta que me he venido haciendo y como aumentamos esa calidad\nperfecto pero sin recursos y no la veo en ningún lado, no sé si mis\ndemás compañeros aquí de la Comisión Sexta han visto el\npresupuesto de calidad que se tiene para educación hacia donde se\nva a direccionar y me preocupa, Ministra porque usted es una mujer de\nunas calidades tanto humanas como su calidad de profesional y lo\ndemostró en la Cámara de Comercio. Que hacemos para que todas\nesas buenas intenciones que usted tiene se traslade realmente a estos\nestudiantes colombianos, Ministra, esa es mi preocupación y en lo\ndemás pues felicitarla por el tema de la ola invernal, usted la logro\nsortear mejor que cualquier otro ministerio y eso nos complace, porque\nademás de las lluvias hacer más gravosa la situación de los jóvenes\nque no puedan asistir a sus clases no puede haber sido y usted lo ha\nlogrado con lujo de detalles.\nAsí es que señora, Ministra esa es mi preocupación y mi preocupación\nes que a usted le vaya bien y que a los colombianos les vaya bien y\nque si no tiene los recursos como nos va a ir bien, esa es mi pregunta\nMinistra y Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T10:58:20-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 21, "name": "H.R. Didier Alberto Tavera Amado"}