{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día miércoles 23 de marzo de 2011\nHora 10:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nCitación a funcionarios de conformidad con el Artículo 135-8 de la\nConstitución Política de Colombia y 233 de la ley 5ª. de 1992\nPROPOSICION No. 023\n(Bogotá, D.C., 16 de marzo de 2011)\nCítese a Debate de Control Político a los Ministros de Transporte, doctor GERMAN\nCARDONA GUTIERREZ,, Ministra de Educación Nacional, doctora MARIA FERNANDA\nCAMPO SAAVEDRA,, Ministra de Cultura, doctora MARIANA GARCES CORDOBA, Ministro\nde Tecnologías de la Información y las Comunicaciones, doctor DIEGO MOLANO VEGA; al\nViceministro de Turismo, doctor OSCAR RUEDA GARCIA; al, Director de Planeación\nNacional, doctor HERNANDO JOSE GOMEZ RESTREPO; a la Superintendente de Servicios\nPúblicos Domiciliarios, doctora ANGELA PATRICA ROJAS COMBARIZA, al, Director del\nInstituto Colombiano del Deporte COLDEPORTES, doctor JAIRO CLOPATOFSKY GH.S. Y y al\nDirector de la Comisión de Regulación de Comunicaciones doctor CRISTHIAN OMAR\nLIZCANO ORTIZ. Para que en sesión de la Comisión Sexta de la Honorable Cámara de\nRepresentantes, que se llevará a cabo el próximo miércoles 23 de marzo a las 10:00 a.m.,\npresenten un informe sobre los diferentes Programas e Inversiones en los sectores afines\na sus carteras que se hayan incluido en el Proyecto de Ley No. 179 de 2010 Cámara “PLAN\nNACIONAL DE DESARROLLO 2010-2014”.\nIII.\nAnuncio de Proyectos de Ley, de conformidad con el Artículo 8º. Del Acto\nLegislativo No. 01, del 3 de julio de 2003, los cuales se discutirán y votarán\nsus respectivas Ponencias para Primer Debate, en la Próxima Sesión.\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T10:55:40-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 4, "name": "OTROS"}