{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, muy buenas tardes a las señoras\nMinistras, al señor, Director de Planeación y los Honorables\nRepresentantes, me avergüenza un poco hablar de los ministros y\nmás, ministras que matan claro, viceministro, pero entonces por orden\nde llegada, pero voy a tratar de ser muy corto para que sí ustedes\nalcancen a escuchar todos los funcionarios que han convocado.\nEl turismo está ubicado en el Plan Nacional de Desarrollo bajo un título\nque se llama turismo como motor del desarrollo regional y más nada a\npropósito entonces que la Cámara de Representantes y esta Comisión\ncomo Representantes y como verdaderos impulsores del desarrollo de\nsus regiones que es aquí donde se debe debatir ese tema del turismo,\nen últimas no es el país el que tiene el atractivo turístico, son las\nregiones las que ofrecen ese atractivo, entonces dentro del capítulo de\nlos soportes transversales de la prosperidad democrática y los apoyos\ntransversales al desarrollo regional se encuentra el turismo con un\ndiagnostico en primer lugar y con unos planteamientos estratégicos.\n¿Cuál es el diagnostico y tiene que ver mucho con ustedes y con sus\nregiones? Lo primero que reconoce el plan es que hay una debilidad\ninstitucional en las regiones con respecto a la organización del\nturismo, todos los departamentos se proclaman turísticos, todas las\nciudades, no hay municipio por pequeño que sea que no piense que\ntienen muchos atractivos turísticos, pero sin embargo a pesar de ellos,\ncuando uno va a ver la organización jerárquica del turismo en estos\ndepartamentos, en estas entidades territoriales se encuentra incluso\nllegando al extremo en algunos departamentos que es el secretario de\nagricultura el que tiene bajo su responsabilidad el desarrollo turístico,\notras veces es simplemente una oficina la más remota dentro de la\nalcaldía o dentro de la gobernación la que atiende este tema, entonces\nhay una tarea que es el de ayudar a las entidades territoriales a\nfortalecer la institucionalidad del turismo.\nEn segundo lugar señala diagnósticos que hay una ausencia de\ncoordinación entre el ministerio de Turismo y las regiones se da a\ntravés de unos mecanismos, hemos firmado 33 acuerdos de\ncompetitividad turística con cada uno de los departamentos y con los\ndistritos, tenemos semestralmente una reunión del ministerio con\nquienes responden por el desarrollo turístico en las entidades\nterritoriales y mantenemos una comunicación muy fluida; pero además\nseñala el diagnostico hecho por el Departamento Nacional de\nPlaneación de que falta una coordinación entre los entes nacionales y\nla verdad es que el turismo toca con todo, evidentemente tengo a mi\nizquierda a la señora, ministra de Cultura y hay un fundamento del\nturismo y del atractivo turístico es la cultura, al final playas pueden\ntener muchos países en el mundo y eso no nos hace diferente, pero lo\nque si nos diferencia y nos puede hacer más atractivo es precisamente\nnuestro desarrollo cultural, nuestras particularidades y nuestras\ndiferencias, al fin y al cabo el viajero lo que busca es algo diferente de\nsu lugar de origen y eso lo encuentra en las manifestaciones culturales\ny entonces el documento dice, hay que buscar una coordinación\narmónica y muy intensa entre por ejemplo dos los ministerios que\nestoy mencionando y si hablamos del ministerio del Medio Ambiente\nestamos sabiendo que hoy el turismo naturaleza es el que más tiene\ndemanda y los parques nacionales naturales están ubicados dentro\ndel ámbito del ministerio de Medio Ambiente, no dentro del ministerio\nde Comercio, Industria y Turismo.\nY si lo quieren y estábamos hablando de educación pues se requiere\nuna educación para la explotación turística y más aún el ministro\nSergio Díaz Granados dice con frecuencia que el verdadero ministro\nde Turismo es el ministro de Transporte, porque evidentemente si no\ntenemos vías, si no tenemos aeropuertos, si no tenemos puertos mal\npodemos pensar en desarrollo turístico.\nLa calidad de los servicios turísticos, indudablemente se requiere\ntrabajar mucho en las certificaciones de calidad de nuestros atractivos,\nde nuestros destinos y claro de nuestros prestadores turísticos y para\nello el plan propone invertir y desarrollar los instrumentos propios de la\ncertificación de calidad turística.\nDeficiencias en la planta turística, el foro económico mundial hace una\nclasificación de los destinos turísticos del mundo, uno puede verlo\ncomo quiere entre 208, 210 países del mundo ocupamos el puesto 77,\nhace 8 años no aparecíamos en el mapa turístico del mundo, éramos\nel país paria en el turismo, pero aún así estamos muy lejos y de\nalguna manera debemos darnos por satisfechos y ¿En donde es\ndonde más regular nos califican? Tanto en infraestructura en general\ncomo en infraestructura turística, no nos va muy bien y por eso este\ngobierno ha dispuesto unos recursos especiales más allá de la\nparafiscalidad que es el principal sostén de la promoción y la\ncompetitividad turística, unos recursos del presupuesto nacional para\nque sean invertidos en infraestructura turística, son 120 mil billones, 30\nmil billones anuales, no es que sea suficiente pero evidentemente es\nla primera vez que contamos en el sector turístico con esos recursos\nespecíficos.\nUn quinto punto que analiza el documento es nuestra fortaleza en\nturismo de naturaleza y enfoca a que hacia allá deben dirigirse todos\nlos esfuerzos principalmente en materia de competitividad y en materia\nde promoción, ¿Por qué? Porque no es difícil concluir que la mitad de\nnuestro país es una mitad verde que es la demanda turística que es\nhacia la naturaleza y esta misma clasificación de que les hablaba, nos\nubica en el puesto 77, nos ubica en los mejores lugares del tema de\nturismo naturaleza, nos dicen que somos los segundos en el mundo, el\nnúmero de especies conocidas, nos dicen que somos los quintos en el\nmundo en materia de atractivos eco- turísticos, nos dicen que somos\nel número dos en el mundo en el tema de áreas protegidas y en este\ntema de especies conocidas son unos lugares de unos ranquis\nmundiales que turísticamente resultan muy importantes, el primer país\nen número de aves endémicas y resulta que hay unas corrientes\nturísticas de señores que se dedican a recorrer el mundo para\nobservar pájaros, uno podría pensar que cosa tan rara y tan especial,\npero ustedes no se imaginan lo que mueve y sobretodo que\nevidentemente una persona que dedica su vida turística a mirar\npájaros es porque tiene resuelta su situación económica y que tiene\nuna gran capacidad de consumo, pero en esa clasificación además\nuno se sorprende, somos los primero en aves, somos los segundos en\nreptiles, somos los cuartos en anfibios por ejemplo en sapos, somos\nlos 4 en mamíferos y ya les digo eso que no entré a detallar nada en\nreptiles, simplemente lo deje en el género.\nEntonces, aquí hay unos atractivos turísticos muy importantes que\ntenemos que aprovechar en turismo y naturaleza; y entonces, lo que\nha dicho el Presidente ha sido, metámosela toda a turismo y\nnaturaleza, como consecuencia de eso por ejemplo el Plan reconoce\nque tenemos unos incentivos tributarios para la creación de empresas\nde turismo y naturaleza, así conforme en el año 2002 en esa reforma\ntributaria se aprobaron 30 años de exención de impuesto de renta para\nla construcción de hoteles y remodelación y ampliaciones incentivo\nque ha tenido un gran efecto, año 2002 no se construyeron hoteles en\nColombia ni en el 2003, se empezaron a construir en el 2004 y\nllevamos en estos últimos años 16 mil habitaciones, cerca de 300\nhoteles de muy buen nivel y eso nos ha permitido un poco ser más\ncostosos, porque uno de los problemas que tenemos en el turismo, es\nque tenemos un turismo costoso como consecuencia de una oferta\ninsuficiente, gracias a ese incentivo tributario que el plan dice que se\nmantendrá hemos podido ofrecer nuestra oferta hotelera, pero también\nofrece un incentivo muy especial que no ha sido casi estrenado de 20\naños de exención de impuesto de renta para los que inviertan en\nempresas eco- turísticas, sin embargo se ha detectado que esta\nreglamentación no fue muy afortunada y el plan indica que se debe\nrevisar para que se pueda aprovechar así conforme ha tenido éxito el\nde exención hotelera.\nEntonces, propone para cada uno de estos 5 puntos de diagnostico\nunos trabajos que respondan a la solución del problema\ndiagnosticado, fortalecer la institucionalidad territorial, lo decía, mejorar\nla calidad de los servicios y destinos apoyando las empresas y en los\ndestinos la certificaciones de calidad, fortalecer las habilidades y\ncompetencias del talento humano. Aquí mencionaba el Representante\nWilson Arias lo del SENA, sí que es importante el SENA para este\ntema del turismo y una de las quejas de nuestros turistas\ninternacionales es que no hablamos inglés y aquí hay una gran\nresponsabilidad del SENA en materia de bilingüismo, no solamente\npara los estudiantes que se están formando sino para los trabajadores,\nlos que estamos en el día a día de la actividad turística y hemos\nasumido unas metas en nuestro plan estratégico muy importante en\nlograr tener suficiente personal capacitado en el manejo de un\nsegundo idioma.\nMejorar la gestión en infraestructura de soporte para el turismo y\nentonces hemos visto que hay que mantener le decía los incentivos\ntributarios, hay que incorporar el turismo en el Plan Vallejo, el Plan\nVallejo es un mecanismo para estimular las exportaciones, pero el\nsector turístico ahí no está destacado y sin duda alguna en mucho de\nlos elementos necesitan importarse para el desarrollo turístico y ahí\ndeberíamos estar especialmente en rubros para centros de\nconvenciones y para la misma hotelería.\nHay una herramienta importantísima, muchos de usted la han\nconocido que es el Fondo de Promoción Turística que administra los\nrecursos de la parafiscalidad, les decía que principalmente nuestra\ninversión en promoción y en competitividad se soporta en la\nparafiscalidad que es lo que pagan los mismos empresarios y el\ncuento es muy sencillo, hace 4 años el Fondo de Promoción Tturística\nadministraba 4 mil millones de pesos, reformamos con el apoyo de\nustedes la ley de turismo, involucramos más sectores a la\nparafiscalidad y hace 4 años que manejamos 4 mil, ahora el fondo\nmaneja una cifra cercana a los 50 mil billones, todavía insuficiente\npero si hemos multiplicado por más de 10 en 4 años pues se verá lo\nque fue el resultado de esa ley y hasta ahora espero no equivocarme\nen lo que estoy diciendo los empresarios pagan con gusto esa\ncontribución.\nEn el tema de los productos turísticos especializados, además de la\nnaturaleza que decíamos el primer lugar estará nuestro apoyo al\nturismo cultural y hemos empezado ya a trabajar con la señora\nMinistra en revisar la política de turismo cultural y desarrollar un plan\nde inversión y una estrategia para la promoción de turismo cultural, sin\nduda alguna manifestaciones artísticas son unos medios\nimportantísimos de la promoción del turismo; ahora que estuvimos en\nMadrid, en la feria de fitur, que es la feria de turismo más grande del\nmundo, nos distinguieron con el primer lugar entre los 200 países\nparticipantes en nuestro stand y no dudo que uno de los atractivos de\nnuestro stand es que estuvimos acompañados de un conjunto de salsa\nque para el mundo es un atractivo que muchas veces uno por estar en\nla cotidianidad del tema no tiene la capacidad de apreciar lo que\ndescresta al turista una manifestación cultural de ese orden, el tema\nde nuestras artesanías y ahora hemos empezado a trabajar en algo\nque no hemos explotado, que es nuestra gastronomía, vinculada a la\nexplotación turística.\nEl tema de sol y playa fundamental en el desarrollo turístico, tercer\nlugar, entonces primer lugar naturaleza, segundo cultural y tercero sol\ny playa. ¿Qué está pasando con nuestras playas? Que están\nerosionándose, es un tema mundial, es un tema producto del\ncalentamiento global, pero lo que hay que es obviamente no nos sirve\nde consuelo que está pasando en todo el mundo sino reaccionar, y\nreaccionar significa recursos, hemos inventariado 60 kilómetros de\nplaya que necesitan una intervención urgente en materia de control de\nerosión y eso es costoso, por barato se calcula dizque una\nintervención de un kilómetro de playa para control de erosión puede\nestar entre los 2.500 y los 3.000 mil millones de pesos, por lo tanto\nsolamente esperamos y así está planteado en este Plan y esperamos\nel apoyo de ustedes para que con recursos de regalías al fin y al cabo\nse trata de prevención de desastres, no solamente de un tema turístico\npodamos intervenir este tema de playas.\nLa semana pasada estábamos en Cartagena, nos acompaño el doctor\nJairo Clopatoski,, director de Coldeportes en un tema de turismo\nnáutico, es el turismo de yates y veleros, también un turismo que\npuede generar mucho empleo y que nos puede dejar muchos recursos\nal que hasta ahora nos estamos asomando, pero creo que hemos\nempezado con un buen pie, se han construido ya, se han hecho unas\ninversiones en marina, recientemente en Santa Marta se inauguro una\nmarina importante y obviamente pues esos son los aeropuertos\ndigámoslo así y lo que nos falta es trabajar en construir el producto\nturístico alrededor del desarrollo náutico, aquí inclusive en esta casa\nme está acompañando un experto español don Gregorio Méndez que\nnos está asesorando en este tema. De que se trata, en el Caribe hay 2\nmillones de yates y veleros de gente también con recursos, buscando\ndonde atracar sus yates y donde pasear, donde dejar sus divisas y\ncomo huirle a los huracanes, y ahí en eso nuestras costas tienen una\nposesión estratégica que también tenemos que aprovechar.\nEl turismo de congresos y eventos, con muchos de ustedes hemos\ntrabajado en apoyo a la construcción de centros de convenciones en\nmuchas de sus ciudades y sus departamentos, hace 4 años teníamos\nprácticamente el centro de convenciones de Cartagena y el de Bogotá\nque ya se cerro y que hemos visto en los últimos años, un centro de\neventos del pacífico espectacular, plaza mayor en Medellín,\ninauguramos hace unos dos años el centro de eventos de Armenia,\nesperamos inaugurar este año el de Popayán, ya se han dado los\nprimeros apoyos para el centro de eventos del Caribe que se\nconstruirá en Barranquilla, estamos con proyectos en Bucaramanga,\nen Villa de Leyva, aportamos esos pocos recursos al de Pereira y\nCúcuta con predios que eran de propiedad del Ministerio, Ibagué\ndonde también esperamos apoyarlos y estoy seguro que se quedan\npor fuera pero en fin hay un plan frente a eso porque especialmente\npara las ciudades mediterráneas sabemos que el turismo de eventos e\nincentivos es uno de los principales ganchos atractivos que se pueden\nconstruir.", "external_id": "#dr-oscar-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:01:30-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 39, "name": "Dr. Oscar Rueda"}