{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo para todos los representantes del\ngobiernos, ministros,, ministras y a todos los asistentes, en este aparte\nde todos los temas educativos señora, ministra, yo quiero ser también\npuntual en aras de que nos rinda esta parte de la mañana y parte de la\ntarde en este debate, a buena hora nosotros celebramos el giro que se\nle da al tema de cobertura hacia la calidad, porque si bien es cierto\nhay que hacerle un reconocimiento muy grande al anterior gobierno en\nel tema de cobertura, consideramos que ampliar la cobertura es\nsupremamente fácil, sostener la cobertura y enrutarla en lo que quiere\neste gobierno el ministerio que usted encabeza al tema de calidad va a\nser mucho más complicado.\nEl tema específico de primera infancia, ministra, a usted le asiste una\nresponsabilidad muy grande y es que nosotros no podemos controlar\nbiológica ni mentalmente los niños, en el caso del departamento de\nAntioquia el 90% de los contratos que se tienen con los operadores de\nprimera infancia se terminaron en noviembre, diciembre y se lo decía a\nusted la semana pasada, ministra, ya empezaron a llamar a algunos,\npero estuvieron tres meses los niños sin atención, eso lo tenemos que\ncorregir; lo mismo que pasa con los restaurantes escolares en muchas\nciudades y muchos departamentos que tiene un niño un fin de\nsemana, un niño un puente, me comentan los alcaldes de algunos\nmunicipios de Antioquia que los niños se trasladan donde en\nseptiembre, octubre, agosto les daban el programa de su asistencia\nnutricional a preguntar qué paso con esto y los niños no lo entienden.\nEntonces, ministra, en ese aspecto una recomendación muy\nimportante, esto no puede tener, esto no es un contrato de obra\npública, los niños no entienden disponibilidades presupuestales, no\nentienden CONPES, no entienden Plan de Desarrollo, los padres de\nfamilia están complacidos con un programa tan bonito, tan importante\ncomo este pero de verdad que hay una gran responsabilidad.\nTocarle un tema, ministra, los municipios certificados, usted lo hablaba\nahorita, hoy hay 94 entes que se encargan del desarrollo de la\neducación entre municipios certificados y departamentos, está\npasando una cosa muy grave, Ministra, supremamente grave, en las\nalcaldías y municipios descertificados, yo sé que muchos de los\ncompañeros de la Comisión Sexta y todo el mundo lo escucha, es más\nimportante la secretaría de educación que la misma alcaldía, por una\nrazón muy sencilla, por los recursos que maneja y que está pasando\ncon los municipios certificados, inclusive con los departamentos, que\nahí es donde acoto la importancia que le resaltaba mi compañero\nDidier Tavera al tema de mejoramiento.\nMinistra se están inventando unos objetos contractuales para gastarse\nla plata en mejoramiento, que ojala usted le hiciera un seguimiento a\neso, Ministra, aquí pasa como cuando estudiábamos nosotros\nbachillerato y la feria y la ciencia y si estábamos mal en una materia\nhacíamos cualquier experimento y le poníamos el nombre, estábamos\nmal en química, entonces hacíamos una rueda y le poníamos el\nfenómeno químicos en las ruedas y casaban y la nota nos la tenían\nque poner en química. De verdad, Ministra que la plata de\nmejoramiento y la plata de los jóvenes hombres y mujeres del país se\nestá yendo por ahí, unos objetos contractuales, gracias a Dios la\nseñora, Contralora esta en esto porque son recursos del sistema\ngeneral de participación.\nAhí viene lo que decían ahora en otra intervención, el tema de los\nrectores, Ministra, nosotros somos respetuosos con los señores\nrectores, los elevamos a calidad de gerentes, pero ellos no, hoy por\nhoy y aspiro no estar ofendiendo a ninguno de los rectores y sobretodo\nde mi ciudad y de los municipios que conozco y aprecio, ellos no\ntienen la capacidad hoy y adicional no tienen la estructura para\nmanejar los recursos, Ministra.\nY que va a decir el alcalde, el alcalde va a decir a usted ya le llego la\nplata, yo no tengo la forma de cofinanciarle nada, hoy los buenos\nalcaldes apalancan recursos de mejoramiento con recursos propios,\npero si mañana le dejamos toda esta responsabilidad a los rectores,\ntoda vez que hay un porcentaje grandísimo, basta con pedirle una\ncopia a los procesos de las contralorías municipales y\ndepartamentales, los mayores protagonistas de los procesos de\nresponsabilidad fiscal, son los rectores y no porque sean corruptos,\npor falta de conocimiento ellos están profesionalizados y están\ncreados en el tema de pedagogía, ministra y entonces que va a pasar,\nmañana usted va a ser un balance y se van a gastar aunque no\npuedan gastárselo de cualquier manera se mostrara el gasto si lo van\na gastar en la administración de esos recursos, una administración\nque hoy se la brinda el ente territorial como tal, mañana por esta\nhabilidad que le vamos a dar a los rectores, vamos a dejar de tener\nmuchos rectores señora, ministra por qué, porque ellos no tienen hoy la\ncapacidad, de verdad que esos aspectos señora, Ministra, hay una\nrecomendación muy importante, creo que no la trato en su\nintervención o con los recursos que hay, le pedimos, ministra el tema\nde Ley 21, que se refuerce mucho el tema de Ley 21.\nEso es por lo que nos preguntan a nosotros en las regiones, a\nnosotros nos preguntan por las vías, a nosotros nos preguntan por los\ncomputadores para educar, nos preguntan por las cosas tangibles y lo\ntangible en educación, Ministra es Ley 21, usted tiene una gran\nresponsabilidad y ahorita esperemos con el tema de todos los\nrecursos de regalías se que el señor Presidente tiene su corazón\npuesto en la educación, los demás ministros tienen su corazón puesto\nen cada uno de sus ministerios y la, ministra de la Cultura se me ríe\ncon mucha razón, porque la han o la hemos atropellado mucho en\neste tema de la cultura.\nPero de verdad, ministra termino haciéndole esta recomendación, los\nrecursos del sistema general de participaciones no en todos los\nmunicipios, en algunos municipios importantes de estos municipios\ncertificados usted le va a dar tristeza de mirar los objetos\ncontractuales, con unos montos millonarios como se está escudando\nel tema del mejoramiento, es decir hoy el ministerio va por un lado en\nmejoramiento y los entes territoriales van en contravía a lo que se está\nestableciendo con una política pública de mejoramiento a nivel\nnacional. Gracias señor Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T10:59:00-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 24, "name": "H.R. Jhon Jairo Roldán Avendaño"}