{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, muy buenos días para todas y\ntodos, a la señora, ministras que hoy engalana la mesa con una gran\npresencia femenina.\nQuiero volver a tocar un tema y que me siento muy contento porque es\nuna manera de rescatar la clase política y decirle al país que aquí\nestamos trabajando realmente para ellos, recuerdan todos nuestros\ncompañeros y usted señora, Ministra cuando estaba en compañía de la\nseñora Presidenta del ICETEX cuando empezamos a plantear el tema\ndel ICETEX social, de que si se podían rebajar los intereses a cero, de\nque podíamos hablar de las becas créditos porque además de que eso\nno es un costo sino una inversión hay algo fundamental señora\nMinistra y es que hoy este gobierno, el Estado y estos dirigentes que\nnos encontramos en esta Comisión Sexta estamos creyendo en los\njóvenes de Colombia.\nHoy los jóvenes de Colombia pueden tener un mejor panorama y eso\nes fundamental, a usted agradecerle su sensibilidad en materia de\neducación, aspiro y puede contar con mi acompañamiento y seguro\ncon el de todos los compañeros de que esos numeritos que usted nos\nha indicado se hagan una realidad, porque es fundamental para\nColombia que la educación juegue ese papel tan importante para\nsacar estos jóvenes de las armas y retirárselos a esa clase que hoy se\nviene imponiendo tristemente, pero hoy en materia de educación y si\nlo logramos enlazar el tema de empleo va ser fundamental para el\npaís.\nSeñora, ministra, el gobierno y usted de hacerle ese reconocimiento a\nesta Comisión Sexta, doctor Wilson Gómez en mi caso propio cuando\nrecorrí Antioquia en mi propuesta para llegar a la Cámara de\nRepresentantes siempre fue pretender un ICETEX social. Cuando se\nhablo con el señor, Presidente de la República, tuve la oportunidad de\nhablar con él en campaña, ese fue el compromiso de él, de que si se\npodía hacer y hoy aplaudo señora, Ministra que vamos materializando\ntodo aquello que empezamos a soñar desde que comenzamos la labor\nen esta Comisión Sexta.\nMuchas gracias señora, Ministra, al señor, Presidente de la República y\ntambién al Ministro de Hacienda, que en un momento y si bien se nos\nestaba alejando un poco se sentó acá con nosotros y también se\nsensibilizo frente al tema y él es el que maneja la plática y creo que\nhemos logrado muchas cosas al día de hoy.\nMuchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T10:57:00-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 13, "name": "H.R. Iván Darío Agudelo Zapata"}