{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, yo quiero escuchar el concepto del\nGobierno, del ministro de las TIC´s, de Planeación y de la misma\nforma acá nos acompaña el, Director de la Comisión de Regulación de\nlas Comunicaciones sobre un tema que yo estoy seguro que no\ntenemos mayores disensos sino que hay más consenso, es en lo que\ntiene que ver con la neutralidad en internet, para todos el internet es\nconocido y vemos como hoy este tema tan importante tiene que ver\ncon toda la sociedad, con la economía, con las empresas, con el\nconocimiento en general y es precisamente cuando esta red de redes\nabarca toda esta multitud de temas, empiezan esos principios básicos\npor los cuales se ha venido manejando el internet como son donde los\nextremos, los usuarios en los extremos de red determinan los usos\nque le dan a la misma y de la misma forma los paquetes de datos que\nse mueven sobre el mejor esfuerzo y ninguna aplicación es favorecida\nsobre otro que empieza a debatirse ese tema, debido al aumento del\ntráfico en el IP que estudios muy serios nos dicen que entre el 2008 y\n2014 este tráfico puede estar multiplicado por 6, de la misma forma\nlos diferentes segmentos desde usuarios, hoy hay estudios que dicen\nque el 10% de los usuarios ocupan entre el 60 y 90 % del tráfico.\nLa aparición de nuevos servicios como el IPTB, la televisión, la\nteleconferencia, la telesalud, la telepresencia, una gran cantidad de\nservicios que necesitan unas mejores condiciones de calidad y de\nseguridad en la prestación de este servicio, un tema que parece\ninofensivo empieza a tener efectos en diferentes aspectos, en el\nprimer aspecto que empieza a tener efecto es que deben construirse\nunas redes de nuevas generaciones, esto tiene que ver con la\ninversión que deben hacer los operadores de comunicación y hoy\nvemos la noticia como por ejemplo ETB tiene que salir a ofrecer el\n51% de sus acciones porque no tienen precisamente esa capacidad\nde inversión, de la misma forma que para garantizar esos niveles de\nseguridad, de calidad y de especialización hay que realizar una\ngestión del tráfico, incluso se habla de redes inteligentes, estamos\nhablando inclusive de revaluar el modelo del negocio como hoy se\nestá manejando el internet, las autoridades regulatorias tendrían que\nempezar a revisar toda esta política regulatoria que han venido\nimplementando a través del tiempo que tiene que ver inclusive con los\nprecios en el Internet.\nEl Gobierno Nacional viene impulsando un plan ambicioso en materia\nde TIC´s, que es llegar precisamente a los estratos 1,2 y 3, y tiene que\nver especialmente con infraestructura de lograr ojala unos 700\nmunicipios que tengan fibra óptica, que el 50% de los hogares y el\n50% de las microempresas puedan tener conectividad, puedan tener\nbanda ancha. Nosotros, este Congreso de la República y\nespecialmente la Comisión Sexta acaba de aprobar una ley que es la\nLey de TIC´s, que no solamente tiene en cuenta los principios básicos\nde la neutralidad tecnológica, sino que además tiene en cuenta la\nconvergencia, aquí se permite libre acceso sin discriminación, la libre\ncompetencia, la neutralidad tecnológica, la protección del usuario con\ntransparencia, se protegen los derechos fundamentales de\ncomunicación e información desde nuestra constitución y así tenemos\nhoy nosotros un sector de comunicaciones que crece inclusive en\nnuestro sector económico como los más importantes; además de esto\nseñor Ministro, vemos nosotros que este proyecto según como lo ha\ndicho la Corte Constitucional no se marca dentro de los planes y\nprogramas que se tienen dentro del Plan Nacional de Desarrollo que\nes un requisito fundamental para que sean han incluidos dentro de los\nplanes de desarrollo.\nLo que nosotros le estamos pidiendo al Gobierno Nacional, es que\neste artículo debe ser discutido en las comisiones especializadas\ncomo la Comisión Sexta, que si bien es cierto no nos negamos a\ndiscutir la neutralidad en internet que no lo hagamos de esta forma,\nque traigamos el proyecto acá a la Comisión Sexta y hagamos esa\ngran discusión de cara al país, esta es la gran discusión a nivel\nmundial en materia de TIC´s y nosotros no lo podríamos hacer a\ntravés de un Plan Nacional de Desarrollo, sin una discusión donde el\nsector realmente participe que es otra de las condiciones que exige la\nCorte Constitucional.\nPor eso les estamos pidiendo nosotros en un tema de estos, que es un\ntema complejo, que tiene que ver con un sector que es dinámico,\ndonde se que hay diferentes posturas que lo hagamos con la mayor\nprudencia, que lo hagamos con una prudencia de tal forma que\nobtengamos nosotros esos objetivos que queremos, que haya\ninnovación, que haya inversión en las redes de nueva generación y\nque sobretodo el usuario tenga un servicio de calidad con seguridad y\naún muy buen precio. Muchas gracias.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:05:10-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 61, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}