{"session": "Comisión Sexta Senado", "text": "Gracias Presidente y, ministra.\nEn primer lugar, quiero insistir señora, Ministra en algo que he pedido\nen anteriores oportunidades, que se nos informe en que va la\ninvestigación que debe estarse surtiendo a propósito de la expedición\nde títulos de técnicos, profesionales y tecnólogos en el SENA en\ncuantía superior a un millón de títulos de programas que no habían\nobtenido registro calificado.\nHe señalado la gravedad del tema, he aportado los documentos al\nMinisterio y no obtenemos respuesta, yo he preguntado qué hubiera\nocurrido si se tratara de cualquier otra institución que no fuera el\nServicio de Aprendizaje SENA y sobretodo he planteado que hubiera\nocurrido con una dirección que no hubiera sido del directo corazón del\ndoctor Alvaro Uribe Vélez, que es mi explicación íntima de porque\nrazón este caso se presenta lo que podría calificarse como una nueva\nforma de impunidad, reitero tantas veces cuánto sea necesario la\nsolicitud para que se nos responda.\nEn segundo lugar manifestar tal vez dos preocupaciones, porque\ncomo lo ha dicho el, Presidente de la Comisión vamos a tener ocasión\nde volver sobre este asunto de la educación en varias oportunidades y\nel trámite de la reunión, de esa espera, digamos que aburdó otros\ntópicos distintos a los de la educación, de modo que quiero remitir dos\no tres preocupaciones que no son solamente de este representante\nsino del movimiento magisterial y estudiantil colombiano; deploro que\nel doctor Carlos Amaya que tan acucioso ha sido en estos temas hoy\nno pueda acompañarnos desde esta hora, pero intento transmitir\ntambién lo que han sido sus propios preocupaciones, una de ellas por\nuna afirmación que no ha dejado de captar la atención de la academia\ny de la sociedad en su con junto y es la afirmación de que vamos a\npasar de las sociedades educativas sin ánimo de lucro a las que si\ntienen ánimo de lucro.\nAnunciaban además en primerísimos titulares por boca del Presidente\nde la República, en todo caso señora, Ministra la idea de una\neducación sin ánimo de lucro y gratuita se corresponde con una idea\nde tipo de sociedad que queremos construir, se trata de una sociedad\nque ofrezca a la totalidad de sus integrantes la posibilidad de la\npromoción, pero no solo la promoción en términos de ascenso social,\nla educación como ascenso social, sino también como aquella que\nresuelve el acceso de los beneficios de la civilización para el conjunto\nde las sociedad entre ellos el acceso a los conocimientos, a la ciencia,\na la técnica, a la tecnología y desde luego una formación humana, a\nello corresponde esa reivindicación liberal digo yo, de siglos, de una\neducación universal gratuita y en el caso de las prescripciones\nconstitucionales más modernas y legales, la prohibición de que tenga\nánimo de lucro.\nSin embargo este gobierno se ha planteado explícitamente la incursión\nde la educación con ánimo de lucro, lo que hay que decir de una vez\npor todas corresponde más a imposiciones internacionales que a las\npropias decisiones soberanas de cualquier país, son los documentos,\nde nuevo en esto podría decirse que he tenido una especie de\nobsesión metodológica y la denuncia es de nuevo los documentos del\nBanco Mundial los que están prevaleciendo, no es un secreto que por\nejemplo que el tratado de libre comercio suscrito con Canadá y México\npor parte de los Estados Unidos se impuso esta prescripción y no es\nun secreto que inclusive de prosperar el tratado de libre comercio que\nhoy se suscribe con los Estados Unidos, sin salvaguarda alguna en\nmateria educativa probablemente las cortes internacionales lleguen a\nprohibir los subsidios a entidades estatales, de modo que lo que me\nparece señora, Ministra es que caminamos a pasos agigantados hacia\nun modelo en el cual sea el subsidio a la demanda que no a la oferta\nde la cual se beneficiarían principalmente estas instituciones de\nformación con ánimo de lucro. Lo que pienso yo, desvertebra\ncompletamente lo que ha sido la noción hasta ahora aceptada de un\nsistema educativo público de calidad y que resuelva esos asuntos para\namplísimos sectores de la población.\nEntonces, tengo una perspectiva distinta a la que ha planteado la\nseñora, Ministra que seguramente tendremos ocasión de discutir en\nalguna otra oportunidad, imagino que deben estar muy atentos de este\ntema los grandes proveedores transfronterizos de servicios educativos\nque son los que pienso yo van a resultar más directamente\nbeneficiados con ese anuncio del doctor Juan Manuel Santos y sobre\nel cual aquí no se ha hecho alusión alguna. La General Motors,\nAmerican Expres, Luftansa, entre otros para no mencionar la\nChevrolet que ya aquí en el país viene ofreciendo este tipo de\nformación que con la nueva legislación o que con los anuncios que se\nnos han hecho.\nFinalmente dos observaciones adicionales, que yo creo que son una\nespecie de abrebocas de un debate importante que esperamos se\npueda hacer en el Congreso de la República tal como se ha anunciado\nen la Comisión y es la preocupación de la educación como subsidiaria\nde la locomotora de innovación y hago notar que el tema educativo en\ntodo caso no registra tanta importancia como quisiéramos y menos en\nsentido positivo en el plan de desarrollo más allá de una especie de\nsubsidiaridad del tema de la innovación, no creo que necesariamente\nla educación sea una resulta de los propósitos de los programas de\ninnovación y desarrollo tecnológico y finalmente insistir en una que ha\nsido una preocupación y que he manifestado en otras oportunidades,\nen este caso en lo que tiene que ver con la llamada articulación, tema\nque será discutida en esta comisión.\nDe conjunto y mirado con el Plan de Desarrollo y lo afirmo y pudiera\ntener la ocasión de discutirlo a posteriori, pareciera ser que para los\nestratos uno y dos que es para los que principalmente está destinada\nla articulación se le asigna como ciclo superior señora, Ministra la\nllamada formación técnico laboral que hoy ofrece el SENA, yo creo\nque vamos a tener ocasión de discutir si lo que se va a producir es una\nretención en el mundo académico, en la escolaridad de los jóvenes y\nde los adolescentes, o si se va a precipitar es una laboralización\ntemprana de todo ese segmento de la población.\nYo sostengo lo segundo, Ministra, como se retiene al joven, tocaría\nconvertir al joven en el aparato educativo y en la escolaridad, el SENA\ny es el ejemplo más importante no ha sido propiamente la vía de la\nretención escolar, todo lo contrario casi, casi que es la vía más\nexpedita para lanzar al mundo del trabajo y de la competencia laboral\na amplias masas de la juventud, yo creo que con el proyecto de\nconjunto que se ha planteado lo que se hace es anticipar la edad que\nhasta ahora por lo que ha sido la prescripción de ese sector de\nsegmento de la educación técnico- laboral, técnico- profesional tenía\nun rango etareo diferente al que con las propuestas que conozco se va\na establecer, pero comparto lo que ha dicho el presidente, será un\nasunto que podríamos ir confirmando solamente lo dejo anunciado\ncomo un debate que debería llamar o citar no solamente la comisión,\nsino de toda la sociedad y felicitar a la propia Comisión por la\nconvocatoria tan oportuna que está haciendo de estos temas. Gracias\nSeñor Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T10:57:20-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 15, "name": "H.R. Wilson Neber Arias Castillo"}