{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial a la señora\nministra de Educación, a la señora, ministra de la Cultura, al doctor\nMolano Ministro de las Tecnologías y las Comunicaciones, al señor\nviceministro de Turismo, a la Señora viceministra del Transporta, a la\nseñora superintendente de Servicios Públicos y a todos los colegas.\nEstamos yo creo en una época muy bonita de la Comisión, se ha visto\nen esta segunda etapa de periodo ordinario constitucional, en esta\nprimera jornada del periodo del 20 de julio del 2010 al próximo que se\nha visto otra dinámica en la Comisión, a través del diálogo permanente\ncon los ministros y con las dependencias, lo hemos comprobado a\ntravés de las reuniones con el ministerio de Transporte y lo estamos\ncomprobando en la convocatoria que ha hecho la Comisión Sexta con\nuna muy buena presencia aquí del Gobierno Nacional.\nMe parece que es fundamental que el tema de educación yo he venido\nhaciéndole un seguimiento señora, Ministra a sus diferentes\nexposiciones en los diferentes sitios de Colombia y se da uno cuenta\nque hay, Ministra, que hay proyección, que hay planificación y\nplaneación y tengo la seguridad que los resultados van a ser buenos,\nvan a ser óptimos para desarrollar el país, en esta Comisión está el\ndesarrollo del país, en la parte de infraestructura vial, en la parte del\ntransporte, en la parte de la cobertura y la calidad de la educación, en\ncultura, en deporte, en ciencia y tecnología, en tecnología y\ncomunicaciones, en agua potable, en lo que tiene que ver con el\nSENA en esta Comisión ayudamos a diseñar y arranca de manera\nprimaria el ejercicio parlamentario a través de lo que tenemos que\nhacer, es cuestión también de tener sentido de pertenencia.\nEsta señores ministros es la Comisión de ustedes y nosotros sabemos\nperfectamente que ustedes y sus ministerios son nuestros también y\nque a través de la coordinación podemos hacer resultados, me alegra\nmucho como ha venido exponiéndose y practicándoselo que tiene que\nver con primera infancia que es la razón de ser donde se comienza la\neducación del colombiano, la calidad de la educación, combatir la\npobreza, pero llegar a través de las maneras más elemental para\npoder evitar la deserción escolar, yo creo que ahí es donde realmente\npodemos nosotros asumir esa responsabilidad para que podamos\ndarle la oportunidad a los niños y a los jóvenes de Colombia de poder\npensar realmente hacia el futuro y diseñar una formación académica\nprofesional y buscar las oportunidades de trabajo y de esa manera\ncombatimos pobreza.\nHay un proyecto que nos está aplaudiendo Colombia y no a nosotros\ncomo Congresistas sino al Gobierno que es el proyecto ICETEX, el\nproyecto de poderle servir a los colombianos de escasos recursos\neconómicos que puedan acceder a la educación a través del ICETEX\nes fundamental sobretodo revisando los intereses, cero intereses para\nque pueda haber esa oportunidad, diariamente recibimos correos,\nllamadas, brindándonos la colaboración y brindándonos también el\napoyo para que nosotros continuemos y saquemos adelante este\nproyecto desde luego con la voluntad del Gobierno; lo mismo lo dijo el\ndoctor Roldán en la parte de Ley 21, eso lo escuchamos\npermanentemente en las zonas rurales de nuestros departamentos, de\nnuestros municipios, debemos llevar desde luego la tecnología, si\nnosotros tenemos tecnología en los centros educativos, retirados, le\ndamos la oportunidad del aprendizaje tecnológico en las zonas rurales,\nen los centros poblados vamos a encontrar una mejor calidad de\neducación y una mejor formación.\nPor eso señora, Ministra para resumir, desde luego que queremos en\nel estudio pues llevar más la universidad pública a la vereda, al pueblo\npara que desde allí a través sea virtual o sea presencial podamos\nnosotros realmente abrir oportunidades, porque muchos de los\njóvenes se nos están quedando por falta de recursos, hay veces ni\npara la matricula, pero para el sostenimiento de un joven de un pueblo\npequeño en la ciudad vale muchísimo y no está al alcance de muchos\nhogares, de muchos padres de familia.\nPero nos ha preocupado a la bancada del Partido Conservador la\ndoctora Juana Carolina Londoño, al doctor Ciro Rodríguez y al doctor\nDiego Naranjo y le queremos proponer a la Comisión un artículo para\nque sea tenido en cuenta, que tiene que ver con el tiempo de\nescolaridad y la jornada complementaria, es darle el marco legal al\nministerio para que podamos realmente poder acoplar y hacer ese\ndiseño especial de la cavidad para poder comprobar realmente que el\ntiempo destinado de las semanas al año y de las horas diarias se\npueda realmente utilizar de manera concreta, cada minuto que le\nquitemos a una clase es un minuto que le quitamos al aprendizaje a la\nformación de la población estudiantil. Queremos proponerle a la\nComisión y lo vamos a pasar por cada uno de los Honorables\nRepresentantes para sí lo tienen a bien nos acompañen con su firma\npara hacerlo presente, porque la jornada complementaria es\nfundamental, es el acompañamiento al estudiante, es el\nacompañamiento al niño, al joven para que pueda practicar su\ndeporte, pueda fortalecerse culturalmente para que pueda tener el\nsuficiente complemento y orientación tanto de manera también\npsicológica profesional, complementaria, hacerle el análisis al joven, al\nniño, al muchacho para que sepa cómo va y en que son las falencias y\ncuáles son las fortalezas para aplaudírselas también.\nPor eso creemos que aquí toma fuerza los diferentes organismos,\ncomo las cajas de compensación familiar y desde luego todo lo que\ntiene que estar al alcance para poder hacer esa etapa complementaria\nde la formación del joven, ese artículo, lo vamos a insertar, tiene\ndesde luego una justificación especial, lo que hemos venido diciendo y\nefectivamente en la medida que nosotros hagamos esa etapa\ncomplementaria y esa formación colectiva del muchacho vamos sobre\ntodo a poder hacer muchachos jóvenes, fuertes, sanos y con energía\npositiva hacia el futuro en su formación y eso que es un artículo bien\nimportante que le da herramientas al ministerio para poder desarrollar\nla política especial y también desde luego que eso va complementado\ncon la construcción de los espacios educativos, tenemos que tener\nbuenas escuelas, tenemos que tener escuelas con campo deportivo,\ntenemos que fortalecer señora, ministra de Cultura que es una inmensa\npreocupación de toda la Comisión, a nosotros nos duele el ministerio\nde la Cultura porque se toca muy tangencialmente siempre en los\npresupuestos y nos preocupa porque si tenemos casas de la cultura\nen los diferentes municipios vamos a encontrar libros, vamos a\nencontrar computadores, vamos a encontrar maneras de\ncomplementar también jornadas educativas. Esto a grandes rasgos\npues por ahora no veo el contenido del artículo para que cada uno de\nlos compañeros estamos en disposición la bancada del Partido\nConservador y escuchar sus opiniones de enriquecer el artículo, lo\nmismo que la justificación que allí se anexa.\nQuedo Señor Presidente muy agradecido por la oportunidad y desde\nluego con el micrófono abierto para continuar participando en este\ngran debate de la Comisión Sexta Constitucional Permanente de la\nCámara.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T10:59:40-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 29, "name": "H.R. Silvio Vásquez Villanueva"}