{"session": "Comisión Sexta Senado", "text": "Muchas gracias señora Presidenta, doctor Simón muy bienvenido a\nesta Comisión Sexta, estoy seguro que el debate es muy importante y\npor eso es que le estamos solicitando a usted muy respetuosamente\ndoctor Simón Gaviria traigamos el debate general a la Comisión,\nnosotros viéramos el artículo que está en el Plan Nacional de\nDesarrollo simplemente se enunciara el tema o se planteara el tema,\npero es que se está desarrollando totalmente el tema y ahí están los 6\nprincipios básicos de la neutralidad desarrollados y la verdad que a mí\nme asiste una preocupación que por la rapidez que lo estamos\nhaciendo casi que como está el artículo planteado es una negación a\nla neutralidad de internet, si le hacemos un análisis serio seguramente\nencontramos temas e inclusive más inconvenientes a ese objetivo que\nusted percibe que quiere ver esta neutralidad más como un derecho\nfundamental, porque necesita un debate amplio, que escuchemos\nnosotros al sector, miremos en los diferentes aspectos que nosotros\nenunciamos acá como afecta realmente la regulación, como afecta\nese programa ambicioso de biodigital, como afecta las inversiones que\ntendrán que hacer en las nuevas redes los operadores de\ncomunicaciones, como afecta inclusive la ley de TIC´s que nosotros\nacabamos aquí de aprobar y que es realmente una de las leyes más\navanzadas que tenemos nosotros en Latinoamérica, por eso creo\ninclusive doctor Simón Gaviria presentemos de una vez ese proyecto\nacá a la Comisión, inclusive retiramos ese artículo acá, lo presentamos\nacá y le damos el debate de una vez, le hacemos todas las\nmodificaciones inclusive con el sector, hablando con todo el sector\nquién se verá afectado.\nTenemos que buscar mecanismos como incentivamos la generación\nde contenidos pero en nuestro país, como lo hacemos para que en\nnuestro país tengamos esa posibilidad, pero también como debemos\nhacer nosotros para que aquellas personas de estrato uno y dos que\nrealmente no tienen la posibilidad del acceso a internet que es lo que\nnosotros necesitamos, lo hagamos también.\nPor eso nosotros esperamos en este espacio de tiempo que nos\nqueda antes del debate en Plenarias podamos llegar a un acuerdo con\nlos ponentes de esta iniciativa y podamos así darle el mejor trámite y\nel mejor debate a esta iniciativa. Muchas gracias señora Presidenta.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:07:10-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 73, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}