{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, con el saludo especial para la, Ministra y para\ntodas las personas que nos acompañan.\nDe verdad que escuchar a la, Ministra con esas buenas intenciones,\nbienvenidas esas buenas intenciones, Ministra, y yo creo que en esta\nnueva administración lo que llevamos se ha demostrado que de\nverdad hay un gran interés y lo hemos demostrado en Plenaria y aquí\nen la Comisión, que todo lo que se haga por la educación es\nbienvenido, esa es realmente es una inversión social yo sé que esto\nhacía mucho tiempo se ha venido tratando de que todos nos\nconcienticemos a que la educación, la cultura, el deporte, son tres\nsectores fundamentales y que todo lo que nosotros hagamos en estos\nsectores es sencillamente una gran inversión social que es la única\nforma de cambio que necesitamos en este país, esto no es\nmatándonos, esto no es llevando los ciudadanos a la cárcel, esto es\ncon educación y si ha demostrado.\nRecuerdo el año pasado, Ministra cuando en un debate del acto\nlegislativo de regalías los 5 o 6 colegas conciliadores quitaron la\npalabra educación y fue una satisfacción grande pero no porque la\nhubieran quitado sino la reacción de yo diría de todos los\nParlamentarios, casi a punto de que ese acto legislativo se hundiera,\nfinalmente el Ministro de Hacienda tomo la palabra y el compromiso de\nque en la segunda vuelta vuelve a quedar incluido la educación.\nY también de verdad que muy contento cuando le escucho atención\nintegral en los primeros años, es que es ahí donde hay que trabajar,\nes ahí donde tenemos que centrar de verdad nuestros esfuerzos,\nporque ahí es donde debe empezar el ciudadano a formarse con esa\natención integral, porque cuando se dan esos daños prácticamente\nestá demostrado que de ahí en adelante es irreversible, lo que\nhagamos de ahí en adelante no funciona.\nEn cobertura no me queda duda, Ministra, yo se que vamos a seguir\navanzando y no más con lo de los créditos ICETEX, con esa gran\ndecisión de bajar esos intereses del 16 al 4 con todas estas cosas que\nson tan maravillosas y bienvenidas pues para todos los colombianos,\nvamos a aumentar cobertura, eso no me queda duda, entendiendo\nporque es que uno tiene que ser muy responsable, decir que aquí\nsería muy fácil y empezar a atacar y a decir que en calidad\ndefinitivamente no hay nada, entendiendo que es que no es fácil, es\nuna cantidad de variables negativas que tenemos que salirle al paso\npara mejorar y de esa manera lograr que la calidad también mejore; no\nes fácil pero hay que trabajar, decirle y es como una pregunta muy\nconcreta, en la educación superior no más con lo de los créditos\nICETEX, va a ver ese aumento, no tengo duda, pero estamos\npreparados en infraestructura también para ese aumento.\nLe doy un caso especial la universidad del Quindío, de mi\ndepartamento, lleva más de 20 años sin construir una aula, tenemos\nque ser coherentes, estamos preparados dentro del Plan Nacional de\nDesarrollo, hay los recursos para también trabajar la parte de\ninfraestructura en las diferentes universidades, es una reflexión que\nquiero pues dejarlo ahí y que es bueno tenerlo en cuenta.\nY lo otro, la verdad que sorprendido con la, directora del ICETEX que\nfue al departamento del Quindío y esto siempre es como un llamado\nde atención que de verdad nos tengan en cuenta, es que nosotros\nsomos la Comisión y aquí estamos y lo he escuchado de todos los\ncolegas que no llegamos porque nos toco sino pues fuimos\nafortunados y que queríamos estar aquí en esta Comisión porque nos\ngusta la educación y nos gustan todos los sectores que tratamos, que\nse trata en esta comisión, pero de verdad sorpresa cuando veo el\nperiódico de mi región y que estuvo la, directora del ICETEX y no recibí\nninguna llamada, me parece que este tipo de cosas no se deben de\ndar, que nos tengan en cuenta, una llamadita eso no sobra, vea vamos\ncon a Atilano Giraldo para el departamento del Quindío,\nacompañemos, o si es el caso ayudarle y que aquí la única disposición\nque hemos manifestado creo que la mayoría es de ayudar a construir.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T10:57:40-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 17, "name": "H.R. Atilano Alonso Giraldo Arboleda"}