{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. ministro paisano, ministro querido, se\nestuvo revisando el tema con mi equipo del tema de las\ncomunicaciones y aunque vemos una ausencia pues evidentemente\nhay una mirada prospectiva sobre ese tema la cual compartimos, pero\nnos encontramos con un tema de modificación del régimen de\ncontraprestación que entra al fondo de TIC´s sobre el espectro\nradioeléctrico, se disminuyo Ministro yo creo que usted estará\nenterado a raíz de la Ley 1341 de 2009, se modifico el Decreto 1972\ndel 2003 por la Resolución 290 del 2010 y por lo menos un ejemplo\nconcreto en enlaces satelitales, se disminuyo el valor actual de\ncontraprestación, básicamente la formula sencilla era el ancha de\nbanda por 13.3 y se paso a ancho de banda por 6 salarios mínimos,\nentonces ahí uno se pregunta si se quiere aumentar la visión y el\ntrabajo en el tema de la modernización del país en el tema de TIC´s,\nporque que se disminuye en este tipo de cosas que ya se tenía sin\ntampoco es que avance mucho en otras condiciones.\nY quisiera aprovechar 30 segundos para referirme al tema del deporte,\nefectivamente doctor Jairo Clopatofsky yo soy un ejemplo o digamos\nyo mismo viví el tema y de un municipio muy pequeño que es Socha.\nEl tema que mencionaba la doctora Juanita Londoño de la marihuana,\ny bueno de todas esas cosas y ustedes los grandes y permítanme\nhablar como jóvenes, piensan que a los jóvenes hay que darle buenos\nconsejos y eso puede funcionar, pero también hay que garantizarle\nespacios, el tema del alcoholismo nunca va a disminuir en las\nuniversidades hasta que no tengamos espacios de diversión sana para\nlos estudiantes y a eso hay que meterle plata señor, Director de\nPlaneación, no es un tema de discurso. Yo la primera vez en mi vida\nque llego y hago política en mi vida y lo hago por una razón\ntranscendental y es que los jóvenes tenemos que estar opinando en el\npaís y toda la vida escuche el discurso de que los jóvenes son\nimportantes y el discurso del deporte todo se lo hecha, felicito que\naumentaron ese poquitico y digo muy poquitico, que ojala todo el país\ny este Congreso y esta Comisión pueda decir vamos a meterle plata\nseria al tema del deporte y al tema de la cultura porque hoy uno de los\nmayores problemas, Ministra que tenemos mi generación y los jóvenes\nes que estamos perdiendo la identidad, es un tema bastante grave y\nbastante difícil, porque un país no progresa sin identidad.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:05:30-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 64, "name": "H.R. Carlos Andrés Amaya Rodríguez"}