{"session": "Comisión Sexta Senado", "text": "Para hacerle una solicitud verbal a la, ministra en dos sentidos, por una\nparte, ministra que si pudiéramos darle alcance a la Comisión del\nproyecto de reglamentación del tema de los registros calificados a\nfuturo creo que se llama; dos una observación, ustedes tiene copia del\nconcepto que usted recibió por parte del Consejo de Estado, porque el\nque yo recibí le entregue decía las dos cosas, esto es que los que ya\nhabían sido expedidos siempre que fueran del nivel superior deberían\nde recibir el registro calificado y que a futuro debería temperarse la\nnueva norma a la situación particular del SENA, pero que yo conozco\nse refiere a lo uno y lo otro.\nPrecisamente, ministra en un reconocimiento que creo que es bueno\nque la Comisión tenga en cuenta y es que el SENA no hace educación\ncomo típicamente la conocíamos como formal de paso para\ncomentarle doctor Juan Carlos, Juan Carlos el SENA recibe a todos\nlos expulsados de la educación formal hasta ahora, los adolecentes\nque tanto le preocupan no llegan al SENA y el debate es precisamente\nsi se va a formalizar y algo así como a consagrar como educación\nnormal eso, es parte del debate que tenemos, razón por la cual la\nMinistra lo dice debe el SENA recibir un tratamiento especial en\nmateria del reconocimiento de esos cursos cuando el SENA haga\neducación formal, es decir sujeta a ciclos, a niveles tal como lo define\nla Ley General de Educación, de modo que hacer una observación\nMinistra y solicitarle respetuosamente nos entregue copia de lo uno y\nde lo otro, si tiene el proyecto le agradeceríamos y el concepto que\nusted tiene porque el que yo recibí dice exactamente lo contrario.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:01:10-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 38, "name": "H.R. Wilson Arias Castillo"}