{"session": "Comisión Sexta Senado", "text": "Bueno muchas gracias Señor Presidente, Honorables Representantes,\nempiezo por decirles que me parece supremamente importante que\nnos podamos volver a reunir, porque uno en 10 o 15 minutos pues es\nmuy difícil plantear lo que quiere hacer el ministerio de Cultura en\nestos 4 años.\nYo el domingo viajo para el Perú y estoy regresando el miércoles,\nsería el otro martes y lo coordinamos con la Secretaría de la Comisión\npara ver si pueden tener un desayuno conmigo en el ministerio de la\nCultura de manera que podamos mirar cada uno de los objetivos del\nplan para estos 4 años del ministerio de Cultura.\nBásicamente pues ustedes los han dicho reiteradamente, nosotros no\nsomos el ministerio de los grandes presupuestos, todo lo contrario, sin\nembargo también aquí quiero ser justa con el, Director Nacional de\nPlaneación y con el ministro de Hacienda en la medida que cuando yo\nllegué al ministerio pues tenía un presupuesto de inversión de 72 mil\nmillones y con unas reuniones en Hacienda y en Planeación ese\npresupuesto se pudo incrementar en 20 mil millones, y también una\nasignación adicional para el Instituto Colombiano de Antropología, el\nInstituto Caro y Cuervo y para el Archivo General de la Nación,\nobviamente comparado con los billones de educación y sobretodo en\nministerios como el ministerio de Defensa pues el presupuesto nuestro\nrealmente no es significativo.\nSin embargo, quiero decirles que lo que hemos proyectado aquí está\nacorde con la situación financiera del ministerio y adicionalmente\nconcertada con otras carteras, con Educación venimos trabajando\nmuy bien, con el ministerio de las TIC´s también en términos de poder\nampliar la conectividad a las bibliotecas públicas y sobretodo en un\nénfasis muy grande, buscando recursos de cooperación internacional;\nhoy en día Colombia cuenta con una biblioteca pública en cada uno de\nlos municipios, el Gobierno del Japón ha sido altamente generoso con\nesa iniciativa del ministerio y se han vinculado en la construcción de\n110 bibliotecas públicas cada una con un costo promedio de 300\nmillones de pesos, o sea que cuando nosotros no tenemos recursos\nsuficientes hay que ser creativos y buscar recursos de cooperación\ninternacional que para el tema de cultura pues están siempre\ndisponibles.\nQuisiera referirme al tema de los recursos iva y su ejecución que es en\nalgo que esta comisión y el Congreso en general nos ha ayudado de\nmanera importante, ustedes saben que del 4% de los recursos de la\ntelefonía celular el 75% de ese 4 lo ejecuta Coldeportes y el 25\nrestante y el 50 de ese 25 también lo transfiere Coldeportes a los\ndepartamentos y el otro 50% de ese 25 lo transfiere cultura a los\ndepartamentos, eso viene sucediendo desde el año 2003 y la manera\nen que se transfiere es que inmediatamente recibe el ministerio de la\nCultura esos recursos por parte de Hacienda nosotros los enviamos a\nlos departamentos y los departamentos convocan a sus municipios y a\nsus alcaldes a que presenten proyectos que están estrechamente y\núnicamente relacionados con el tema de patrimonio.\nEn el ámbito cultural hay muchas cosas que pueden discutirse si son\ndelegables o no, pero el cuidado del patrimonio material o inmaterial\nde un país es absolutamente indelegable, eso es una función\nprimerísima del Estado y es por eso que ese 25% está destinado\nexclusivamente a proyectos de orden patrimonial y del cuidado del\npatrimonio tanto inmaterial que son las manifestaciones propias,\nvariadas y ricas que tenemos a lo largo y ancho del territorio o del\npatrimonio inmueble, es decir las edificaciones, por decirles algo\nsolamente el departamento del Choco cuenta con 5 grandes\nedificaciones que tenemos nosotros claramente señaladas de la época\nrepublicana, muy importantes para esa capital y recuperarles vale 25\nmil millones de pesos.\nEl presupuesto total de la dirección de patrimonio del ministerio de\nCultura son 20 mil millones para todo el país, ahí ustedes se pueden\ndar cuenta de la magnitud del problema, sin embargo estos recursos\nque se entregan a los departamentos no son ejecutados de una\nmanera eficiente, a pesar de que el ministerio de Cultura tiene\npromotores regionales invita a los secretarios de cultura a diversas\nreuniones en Bogotá y en ese orden de ideas solicitarle a Hacienda o\na Planeación Nacional que nos entreguen más recursos al ministerio\nde Cultura no resulta falta y ahí ustedes los Representantes que al\nigual que yo venimos de la región sabemos que tenemos un papel\nmuy importante que hacer y que trabajar con los alcaldes y con los\ndepartamentos.\nTenemos casos muy críticos de cifras supremamente críticas en\nalgunos departamentos ahí está el informe, ustedes lo pueden ver,\ntenemos en semáforo en rojo muchos departamentos del país y esto\nha que conlleva, que cuando yo voy a Hacienda o Planeación el\ndirector de Planeación y el ministro de Hacienda me dicen, pero el\nsector de la cultura no necesita más recursos y no necesita más\nrecursos porque las ejecuciones de los recursos que están para el\nsector pues no son significativas, de manera que ahí ustedes y yo\ntenemos que trabajar muy de la mano, no quisiera señalar\npuntualmente ningún departamento en especial, voy a hacerlo\nsolamente con un caso, el departamento de Santander, Santander\ntiene Villa del Rosario, San Gil, Barichara y no hay ni un solo proyecto\npresentado para ejecutar esos recursos y tienen 5 mil millones de\npesos disponibles; eso es un tema al que tenemos que atender todos\njuntos, el Valle ejecuta mucho mejor, Antioquia ejecuta mucho mejor,\npero la verdad es que ustedes nos han ayudado, en dos sentidos y es\nlo que quiero dejar aquí claro, primero en promover ante los\ngobernadores que esos recursos sean ejecutados y segundo que en la\nmedida en que no sean ejecutados ya un decreto del Gobierno\nNacional en que esos recursos se regresan al presupuesto del\nGobierno Nacional y ha sido convenido con el señor Presidente, ha\nsido convenido con el Señor, Director de Planeación y ha sido\nconvenido con el ministro de Hacienda que le propongamos al\nCongreso de la República en un artículo específico del Plan de\nDesarrollo que una vez se devuelvan esos recursos sean\nreincorporados al Presupuesto del ministerio de Cultura para ser\nejecutados también en áreas de patrimonio que son las más críticas\nque tenemos en el Ministerio, eso está a consideración de ustedes. Yo\nmuy expresamente les solicito que nos acompañen en esto.\nEn este año estamos entregando 42 mil millones de pesos que es el\n50% del presupuesto de inversión del ministerio de Cultura para todo\nel país, lo estamos entregando a las gobernaciones, se distribuye de\nacuerdo a los porcentajes de la Ley General de Participaciones, ese\ntema es muy importante para la cultura colombiana.\nDe resto nosotros tenemos 7 líneas estratégicas, la columna vertebral\ncomo ya lo dijo la, ministra de Educación Nacional, en el caso nuestro\nes lectura, tenemos que entender que en las pruebas piza nos va muy\nmal como país, hacemos parte de los países que estamos siendo\nanalizados, eso ya es muy importante que nos tengan en cuenta y que\nnos analicen es muy importante, esas pruebas para los que no lo\nsaben se realizan en jóvenes de 15 años y las pruebas nos ubican de\n62 países en el puesto número 58, o sea muy mal y lo que dicen los\nanalistas de las pruebas es que nuestros jóvenes de 15 años no\nentienden lo que leen, no tienen capacidad de comprensión de lectura.\nPor eso en el ministerio de Cultura hemos constituido un equipo de\ngrandes especialistas, tal vez estamos trabajando con la gente que\nmás ha trabajo en el tema del libro y de la lectura en Colombia, ahí\nestán personas por nombrar solamente un ejemplo el doctor Jorge\nOrlando Melo que es una persona que trabajó mucho tiempo en la\nUniversidad del Valle, que ha estado al tanto del libro, que ha sido\ndirector de la Biblioteca Luis Angel Arango y que es un especialista en\nel tema, hay empresarios comprometidos con nosotros en este asunto;\nnuestra idea es asumir el tema de la lectura como es y poniendo a\ndisposición de los niños colombianos desde su primera infancia libros,\nque tengan acceso al libro.\nLos que ocupan la prueba piza en el número uno es Finlandia, con\npaíses que están a igual nivel de desarrollo, países europeos, ¿Cuál\nes la diferencia entre los finlandeses y los demás? Que Finlandia le\nentrega a un niño un promedio de 100 libros al año, Colombia ni\nsiquiera medio, entonces eso es lo que hace la diferencia y ahí es\ndonde queremos trabajar decididamente con recursos nuestros,\nobviamente con el Plan Nacional de Lectura y de Bibliotecas, con\nrecursos del ministerio de Educación Nacional, con recursos del\nministerio de las TIC´s y sobre todo con un componente internacional,\nahí eso es decir el acceso a la información es la verdadera equidad a\nla información, a la educación y a la cultura.\nYo con mucho gusto y en aras del tiempo si a usted le parece señor\nPresidente y señores Representantes dejo este tema aquí planteado,\nsi me gustaría poderles explicar al detalle que estamos haciendo en\ncada uno de estos 7 puntos.\nEl punto número 7 es el deporte, aquí veo al, director de Coldeportes\nque hablara con ustedes sobre ese tema en especial, en los otros\nsimplemente los quiero mencionar, el tema de lectura, el tema de\nprimera infancia y trabajar en la mesa de concertación de la que ya\nhabló la doctora María Fernanda Campo; tenemos unos procesos y\nunas políticas de formación artística con especial énfasis en música,\nqueremos fortalecer la apropiación social del patrimonio cultural,\nqueremos impulsar las industrias culturales y hay toda una política de\nunos planes y proyectos en ese sentido, ahí hay dos cosas muy\nimportantes, el turismo cultural y el tema de la cinematografía,\nColombia paso de producir una película al año, un largo- metraje a\nproducir 10 y esa es una industria muy significativa y que le puede\nreportar grandes beneficios al país.\nHoy en día el Fondo para la Cinematografía hace que nuestros\ndirectores estén en todos los escenarios internacionales, acabamos de\nobtener premios en el contexto internacional, que son muy\nimportantes, una película en especial es los Colores de la Montaña,\nque todo colombiano debe ver, es muy importante, es el tema del\ndesplazamiento desde la visión de los niños y un niño en especial que\nes un niño albino que se llama Poca Luz. Queremos como consolidar\nel sistema nacional de culturas, sabemos que si tenemos unos\nrecursos desde acá del Gobierno Nacional, locales, departamentales e\ninternacionales podemos fortalecer la cultura en Colombia y\ntransformarla.", "external_id": "#dra-mariana-gárces-córdoba", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:03:10-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 50, "name": "Dra. Mariana Gárces Córdoba"}