{"session": "Comisión Sexta Senado", "text": "Bueno, primero que todo quiero darle un saludo a la doctora María\nFernanda, ministra de Educación, a la doctora Mariana, ministra de\nCultura, al doctor Diego Molano, a la viceministra de Transporte, a la\nviceministra de Servicios Públicos.\nYo simplemente quiero expresar dos temas, que han sido común\nsobre todo el año pasado, el año pasado en cada uno de los debates\nllegábamos a dos puntos comunes, primero falta de recursos y falta de\ncontrol para que esos recursos llegaran donde deben llegar.\nPues bien el Gobierno Nacional hoy ha hecho un gran esfuerzo y uno\nlo ve en los incrementos que ha hecho en cuanto a dinero y recursos\npara cada una de las locomotoras, subir un 16% yo creo que es un\nesfuerzo grande, obvio que cada recurso que se le pueda dar no solo\na educación, sino a infraestructura y demás es poco, pero me queda a\nmí una inquietud que ha hecho el Gobierno Nacional para que estos\nrecursos, teniendo en cuenta lo que ha pasado en años anteriores\nlleguen donde deben llegar, yo creo que hay que establecer controles\nmuy específicos, porque el año pasado tuvimos oportunidad de ver\ncomo muchas veces los recursos eran suficientes los que se\npresupuestaban pero no llegaban donde deben llegar, ese es un tema\ny es una inquietud que yo se la dejo en general a todos los Ministros y\ndemás, porque yo creo que es un tema bien importante, nos daban\ncifras el año pasado de 3.9 billones de pesos en materia de corrupción\ny eso es casi que estuviésemos hablando de un incremento adicional\ncomo si fuera esenciales que serían 16 billones de pesos durante los\ncuatro años.\nLo que se ha hablado en cuanto a cultura y deporte eso sí que es\nfundamental, porque si hay un complemento esencial para crear\ntejidos sociales es ocupar el tiempo libre de los jóvenes y el tiempo\nlibre se puede utilizando el deporte y la cultura como medio y así\npodemos crear un gran tejido social en los líderes que van a ser en el\ndía de mañana.\nYo le pido al, director de Planeación Nacional que se fije lo que es en el\ndeporte y la cultura como lo han expresado los que me han antecedido\nen la palabra porque eso es fundamental para que sea un\ncomplemento ideal en materia educativa y en materia de formación de\nnuestra sociedad y en el futuro. Muchas gracias.", "external_id": "#hr-jairo-quintero-trujillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:00:20-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 33, "name": "H.R. Jairo Quintero Trujillo"}