{"session": "Comisión Sexta Senado", "text": "Pues me voy a comprometer en lo que el doctor Diego Patiño me\nindique en terminar en el tiempo que me diga, el doctor Diego Patiño\nya escucho una queja de uno de sus colegas y es que en esta\nComisión es en la única que no sirven almuerzo muy mal hecho\nPresidente. Pero mire Presidente, yo les había mencionado\nnaturaleza, cultura, sol y playa náutica, congresos y eventos y último\nsalud y bienestar para contarles que también estamos apoyando el\ntema de termales y sobretodo turismo salud como un nuevo producto\nmuy especial que se está desarrollando a través de siete zonas\nfrancas.\nCuando usted me dice Representante Jairo Ortega que quisiera\nescuchar de nosotros que es lo que falta en el Plan, pues quiero\ndecirle que esto es un trabajo que evidentemente hemos realizado de\nmanera concertada con el Departamento Nacional de Planeación y\nobviamente siempre hay aspiraciones, pero finalmente dentro de las\nposibilidades que tiene el país esto es lo que hemos ajustado y hemos\ntrabajado de la mano del, director y de su equipo en el departamento,\nmal podría yo venir aquí a pedirles a ustedes que por favor me\nincluyan otros capítulos adicionales, son ustedes los que les pido a\ntravés de esta exposición que estoy contando que es lo que hay, que\nmás bien ustedes dijeran mire con la experiencia que ustedes tienen,\nel conocimiento del tema, no solamente como especialistas por estar\nen esta Comisión sino finalmente el turismo es algo de observación, es\nalgo de experiencia, pues pueden aportar lo que ustedes consideren\npertinente en el acuerdo que se pueda lograr con el Gobierno.\nUltimo punto, me habían pedido un dato sobre presupuesto, les había\nmencionado cuánto era lo que habíamos podido incrementar a través\nde la contribución parafiscal de 4 mil a 50 mil, es decir tendremos en\npromedio 200 mil millones para el cuatrienio por ese lado, más 120 mil\nque ha dispuesto el señor Presidente les mencionaba para\ninfraestructura turística eso nos dará 320 mil billones más las partidas\npresupuestales especiales y los recursos de Proexport podríamos\nsumar unos 4 mil millones en total tanto para inversión en promoción\ncomo en competitividad turística en el cuatrienio, pero no olviden que\ncualquier inversión que hagamos en una carretera, en un aeropuerto,\ninversiones que hagamos en cultura son inversiones que de todas\nformas benefician al sector turístico.", "external_id": "#dr-oscar-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:01:50-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 42, "name": "Dr. Oscar Rueda"}