{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, un saludo especial a la, Ministra, al Viceministro de\nTurismo y a los compañeros y a los presentes, dos temitas, voy a\nhacer más poquito uso del tiempo porque no vamos a alcanzar a\nescucharlos a todos, dos temas, Ministra.\nAquí están cursando dos proyectos de ley importantes para nosotros,\npero veo con beneplácito que ustedes ya los han tenido en cuenta,\nsobra decirles al Presidente Santos y a usted tiene muy claro que la\neducación le hemos designado ahí los rieles de las locomotoras y\ntambién sería el quinto o el sexto vagón de esa locomotora o sexta\nlocomotora, porque sin educación no vamos a reducir la pobreza, no\nvamos a reducir inseguridad, toda esa historia de la conveniencia de\ninvertir en la educación sobra porque ya lo sabemos.\nEl proyecto de ley donde hay dos autores de aquí de esta Comisión,\nuno que tiene que ver con la articulación, fortalecer esa articulación de\nla educación básica y media con la educación superior, pero con\nfinanciación, parte de ese estudio de educación superior con la ayuda\ndel Estado y de pronto de las universidades, sin eso es imposible\nporque los jóvenes tienen interés de estudiar, pero si no hay recursos.\nY el otro proyecto es el de Wilson Gómez que tiene que ver con el\nsubsidio de los intereses del ICETEX, o sea si bien es cierto están\nincluidos dentro del Plan Nacional de Desarrollo, este Plan de\nDesarrollo de este Gobierno son de cuatro años y lo que queremos es\nque usted lo lidere, se que lo han venido liderando, pero que quede\nplasmado en una ley, que sea una política pública y que quede allí y\nque no sea solamente por cuatro años, porque si no cumplimos las\nmetas de otros cuatro años y después los jóvenes en el quinto año si\nal otro Presidente no le conviene o al otro Ministro no le gusta esa\npolítica pues sencillamente no la van a volver a incluir.\nEra eso precisamente, Ministra para que nos ayude a liderar esos dos\nproyectos de ley y que salgan adelante. Muchas gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T10:58:00-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 19, "name": "H.R. Jairo Ortega Samboni"}