{"session": "Comisión Sexta Senado", "text": "Muchas gracias, un saludo a la, Ministra, doctora María Fernanda, a la\ndoctora Mariana, al ministro Diego Molano, al, director de Planeación\nNacional el doctor Hernando José y a la Viceministra y la\nSuperservicios.\nMinistra yo no puedo dejar pasar por alto y entendiendo que cada\nministro va a hacer su intervención y por eso voy hacer referencia a\neducación solo, el agradecimiento desde el Cauca, porque la situación\ncrítica que el departamento vive como lo viven varios de los\ndepartamentos donde hay una brecha muy grande en el desarrollo, en\nla infraestructura, en la calidad, en la cobertura, en la prestación del\nservicio pues ha sentido el gobierno nacional el mejor de los\nrespaldos, su presencia más allá de las decisiones que aún están en\ncamino le da confianza a un tema muy sensible del país, porque el\ntema educativo se nos estaba volviendo en el Cauca un tema de orden\npúblico, tema de conflicto entre etnias, entre afros, entre indígenas,\nentre campesinos e indígenas y nosotros y creo que es el sentir de\ntodos los parlamentarios del Cauca, nos sentimos hoy respaldados,\nhoy reconocidos pero fundamentalmente acompañados en las\ndecisiones que se han tomado.\nEl tema de educación tiene sensibilidad desde lo que Jhon Jairo\nRoldán decía de infraestructura, Ley 21, hasta todo el problema de\noferentes, de prestación del servicio que surge para regiones como\nesa, pero más allá de eso y de que el Plan de Desarrollo lo\nentendemos como la carta de navegación que nos permitirá al final de\nestos años tener un mejor país en el tema educativo, yo debo\nreconocerle también hoy que modificarlo de tipologías ya constituye un\nelemento de equidad muy importante, no solo para nuestro\ndepartamento sino para aquellos departamentos en los cuáles las\ncondiciones de oportunidad tienen alta ruralidad.\nYo creo, Ministra que nuestro reconocimiento que antes del plan esa\nhaya sido una decisión del gobierno y del ministerio vs. un problema\nque identificado y que incluso saque un artículo sobre ello, lo he\nhablado con usted y lo hable con el ministro de Protección Social, a mi\nme preocupa profundamente el tema de consumo de sustancias\npsicoactivas en el país y el tema de salud sexual y reproductiva, creo\nque le va a valer al país en los próximos años mucho más de lo que le\nvale hoy el daño que ha generado la ola invernal, creo doctor\nHernando José Gómez que el tema de sustancias psicoactivas y el\ntema de salud sexual y reproductiva le puede valer al país en los\npróximos 10 años 40 o 50 billones y cuento eso porque ya estudiosos\ndel tema académico se empiezan a colocar en la agenda.\nSe merece ese tema ser tratado y no ser tratado en la soledad del\nministerio de Educación, yo creo que hay que pensarlo como una\npolítica pública nacional que articule salud y educación en un tema de\nprevención, hoy ni los rectores, ni los coordinadores, ni los docentes\nde este país están preparados para atender una situación tan crítica\ncomo la que se está viviendo, ese tema usted lo mencionaba que va a\nhaber una política para la violencia escolar, bueno rico que allí pueda\nestar y rico que tenga un acompañamiento de recursos de prevención\ny cuente, Ministra con esta Comisión. El ministro de la Protección\nSocial me decía que a él le parecía que era pertinente revisar esa\nposibilidad de fortaleza ministerio de Educación- ministerio de la\nProtección Social, sico- orientadores, regiones claramente definidas\ncon consumo en el país.\nPero más allá de eso, ministra yo estoy convencida de que el plan\nrecoge mucho de lo que soñamos y las limitaciones que tiene, Mariana\nlas tiene en el tema plata, el corazón de todos está puesto donde es,\nel suyo esta puesto en nosotros, vamos a ver qué hacemos para que\ntodos el, director de Planeación que es un hombre muy sensible hacia\nestos temas, el ministro de Hacienda, todos contribuyamos a que\ncultura tenga un poquito más de plata, porque sin duda a uno le da\nhasta pena ir a molestar a la, ministra así, porque uno entiende que es\nir a aportarle, ir a soñar y eso requiere de plata. Pero mire doctora\nMaría Fernanda, hay que hacer más operativo el Plan de Desarrollo,\nyo voy a dejar tres o cuatro temas muy sencillos, los seres en el país\nfuncionan en algunas regiones como debe ser, en otras regiones del\npaís no funcionan, o sea que no necesitan ni siquiera de Plan de\nDesarrollo, ni de grandes inversiones, no funcionan, allí están listos\npara hacer los operativos y para ser grandes prestadores de servicio,\nun ejemplo el de Uniminuto, pues repliquemos lo positivo y\ncaminamos, yo no le voy a particularizar lo de mi Cauca ni lo de mi\nregión porque usted ya lo conoce.\nEl tema de educación superior, no podemos seguir dándole plata a las\nuniversidades para que generen cobertura en las grandes ciudades\ncon el respeto de las grandes ciudades, en la grandes ciudades hay\noportunidad, hay oferta y hay regiones del país que necesitan la\npresencia de la educación superior y hay universidades a una hora y\nhora y pico, se puede potenciar la infraestructura educativa de\nbachillerato que hay.\nSe acaba de dar en mi pueblo esta circunstancia, Carvajal se va, la\nempresa que estuvo 20 años en Santander de Quilichao se va y acaba\nde anunciar que le deja a la Universidad del Valle en Santander de\nQuilichao, que es departamento del Cauca toda la estructura de\nterreno y una cosa que puede valer 20 mil millones,, ministra ahí\ntenemos que hacer algo no por el pueblo, por toda esa región del país,\nporque habría un claro componente de cobertura de educación\nsuperior aplicada a los recursos que las universidades públicas de esa\nregión reciben del Gobierno y hay que caminar en ese sentido.\nY en lo del SENA, yo creo que con Wilson Arias que tenemos una gran\namistad vamos a tener un gran debate, porque tenemos miradas bien\ndiferentes en ese aspecto, a mi me preocupa la continuidad, la\nfortaleza, el crecimiento del SENA y lo entiendo desde la gran\ndificultad que genera el proyecto de articulación, yo tengo confianza en\nque no se le van a quitar recursos al SENA y que se puede hacer muy\nfuerte Wilson, pero mi debate hoy al SENA es en busca de que el\nSENA sea mejor, que sea la universidad de los pobres, a mi no me\npreocupa que forma la gente para el trabajo, me preocupa que por\npolítica nacional el niño salga de una vez para el trabajo, pero en este\npaís y en las brechas de este país en las regiones apartadas de este\npaís Wilson los muchachos a los 14 y 15 años ya están trabajando en\nlas galerías y andan guerreándoselas, de manera que yo creo que es\ntambién buscar que esa buena experiencia, esa experiencia positiva\ndel SENA sea parte de la política de articulación, no que el SENA se\npermee y se pierda en su misión, sino que el SENA pueda contribuir a\nque la política de articulación entre la media y la superior tenga una\nclaridad del camino que debe desarrollar y lo digo porque en muchas\nregiones del país hay SENA.\nY un mensaje en el que creo que el doctor Hernando José Gómez\npuede jugar un papel importante y esperanzador, este país en muchas\nregiones del país de Colombia requiere fortalecimiento institucional\ndoctor Hernando José, hay municipios de este país y departamentos\nde este país que no están preparados para el cambio que el país está\ndando, tanto en desarrollo de infraestructura, en presentación de\nproyectos como en gestión y digo ello en la misma mención que la\nMinistra hizo sobre la ejecución de los recursos del sistema general de\nparticipación, yo no creo que haya corrupción, yo creo que hay\nineficiencia, yo no creo que haya corrupción yo creo que hay mala\nplanificación, yo creo que es tan amplio el componente de calidad que\nse invierte en muchos temas que tiene que ver con calidad, pero no es\nla prioridad.\nMinistra, usted y el ministerio pueden jugar un papel importante en que\nlos recursos de la Nación, de los departamentos y de los municipios al\nfinal lleguen donde todos queremos con un buen ejercicio de\nfocalización y nos permitan que esa plata al final resuelvan problemas\nque están identificados y que requieren de voluntad, usted y el\ngobierno han dado muestra de que lo tienen y esta Comisión está\ndando muestra de que está comprometida en acompañarlos. Muchas\ngracias Presidente.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T10:59:20-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 26, "name": "H.R. Carlos Julio Bonilla Soto"}