{"session": "Comisión Sexta Senado", "text": "Gracias Presidenta, en ese mismo orden de ideas y con la venia del\ndoctor Hernando José Gómez y el señor ministro, yo pienso doctor\nSimón Gaviria que ese es el trámite que se le tiene que dar y así hay\nque hablarlo con el Senador Honorio Galvis que también es uno de los\nque está en esa posición, porque es que en el Plan Nacional de\nDesarrollo ya estamos desarrollándolo y nosotros lo que queremos es\nque se mencione pero que se desarrolle al interior de las Comisiones,\nporque no dar el debate señor, Director, démosle el debate, no lo\ndesarrollemos ya en el Plan, me parece que el Plan Nacional de\nDesarrollo ya tiene suficientes artículos hay metidos donde quieren\ndesarrollar bastantes puntos que le competen a las comisiones,\nentonces devolvamos ese artículo, mencionémoslo y que se dé el\ndebate al interior de las Comisiones Sextas y que el Congreso le\npueda dar un debate y una suficiente ilustración con todos los actores\nposibles, además yo sé que si usted tiene la convicción y los autores\ntienen la claridad para defenderlo, pues aquí lo vamos a respaldar y\npor el contrario lo que queremos es enriquecerlo y aportarle.\nEsa sería la petición señor, director y entonces por favor que nos\natienda este llamado respetuoso y no sea tan tajante que diga no lo\nvoy a retirar, no va a ser el compromiso, sino por el contrario diga yo\nquiero que se dé el debate porque eso es lo que tiene que hacer, aquí\ntiene que haber la pluralidad ideológica y tenemos que dar ese debate\ny es el compromiso que queremos por parte suya señor, director y\nqueremos que de verdad por favor también aquí el país entero lo\nescuche que usted se comprometa que va a dar ese debate con\nnosotros.", "external_id": "#hr-didier-alberto-tavera", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:07:30-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 75, "name": "H.R. Didier Alberto Tavera"}