{"session": "Comisión Sexta Senado", "text": "Muchas gracias doctor Hernando José Gómez, queremos entonces\ndarle las gracias a todos los compañeros Congresistas, vamos\nentonces doctor Hernando José Gómez a hacerle entrega de tres\nproposiciones suscritas por la Comisión Sexta, una tiene que ver con\nla modificación del artículo 42 en cuánto a aprovechamiento de obras\nde infraestructura pública de transporte terrestre, aquí se habla que\ncuando vaya a hacerse una obra de infraestructura pública de\ntransporte terrestre nosotros hemos querido también incluir una parte\nque diga y de servicios públicos domiciliarios, que no sea solo de\ninfraestructura pública de transporte, sino que podamos coger otras\nempresas de servicios en cuanto a alcantarillado, acueducto, aseo,\nenergía eléctrica y distribución de gas combustible y entonces aquí\nestá la propuesta con una modificación pasando el plazo de 10 días a\n15 días hábiles para oficializar el interés a través del ministerio de las\ntelecomunicaciones, esa es la primera proposición que le pasamos.\nLa segunda tiene que ver en materia de educación, también suscrita\npor todos y cada uno de los Congresistas de la Comisión Sexta, en\ncuanto a la complementariedad del tiempo escolar que se tiene, que\nya también fue entregada.\nY la tercera proposición tal como lo manifestó el Presidente hasta hace\nun momento que lo recibí es la eliminación del artículo que tiene que\nver con neutralidad en internet, se ha manifestado por los diferentes\ncompañeros, se tiene clara la importancia de este artículo como tal,\npor lo tanto la solicitud que hace la Comisión Sexta en aras de la\nimportancia es que se tramite por la Comisión Sexta, doctor Simón\nGaviria quiere intervenir le damos un tiempo de cinco minutos.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:06:40-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 71, "name": "H.R. Diego Patiño Amariles"}