{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, un saludo a los ministros, a las\nviceministras a los, viceministros, discúlpeme que no los salude\npersonalmente.\nMinistra yo quiero insistir en un tema que me parece bastante\nimportante que el Gobierno lo ha asumido con toda la responsabilidad\ny como un reto enorme y es la ampliación de la cobertura de\neducación superior en un 50%, me acuerdo que ese 50% lo amplio el\nPresidente Santos en el gran foro que el Partido de la U tuvo iniciativa\npara hacerlo en los temas de educación y de vivienda como unas\nprioridades en la inversión social de este país.\nEse tema me preocupa al igual que varios de los Congresistas que lo\nhan manifestado en este día y es que estamos planteando subsidio a\nla educación superior, subsidio a los intereses, recursos para la\npermanencia de educativa, recursos para la infraestructura física,\nrecursos para la modernización y la tecnología en todo el sistema\neducativo y uno se hace la pregunta si todos esos sueños y todos\nesos proyectos se pueden llevar a cabo y si existen los recursos\nrealmente para ejecutarlos.\nYo quería que el, Director de Planeación me escuchara esta parte,\nporque me preocupa enormemente ese tema económico, yo sigo\ntodavía sin resolver una duda y es que el tema que se hizo referencia\na que haya un déficit todavía en el tema de la educación superior, un\ndéficit fiscal, ese es un tema que hay que revisar y saber que dentro\ndel Plan de Desarrollo se ajusta a eso y si vamos a cumplir realmente\ncon esas metas, ese es un tema que a mí me preocupa enormemente\ny la invito, Ministra a que revisemos en todos este proceso de\npreparación del segundo debate del Plan de Desarrollo ese tema\npresupuestal, esos 111 billones con ese crecimiento real del 16% que\nusted dice pues tiene que garantizarnos sin duda alguna que vamos a\nllegar a esa meta de los 605 mil cupos en los cuatro años en\neducación superior, bien sea técnica, tecnológica o educación\nuniversitaria.\nA mí me preocupa un tema demasiado importante y es el tema de la\ncalidad educativa, es decir, nosotros podemos hacer cobertura y si no\nhay calidad educativa no vamos para ningún lado, la universidad que\ndebe ser el hogar del pensamiento social, del pensamiento científico\nde avanzada, hoy no lo es en toda su extensión, uno sabe que se ha\nquerido ampliar regionalmente la educación y eso está bien que se\npiense que hay un 62% de los municipios que tienen programas de\neducación superior en este momento, pero miremos el tema de la\ncalidad, uno queda aterrado de que prácticamente hay una cantidad\nde universidades de garaje y eso hay que revisarlo, porque eso es\nvenderle un espejismo a los muchachos, a que vayan y se sienten en\nun salón con 25 pupitres a recibir unas clases y a fusilar una cantidad\nde cosas teóricas, pero donde está el desarrollo tecnológico, donde\nestá el acceso a los laboratorios, donde está el acceso a las prácticas\nde educación profesional, no las hay, entonces no podemos por\nmostrar unos indicadores caer en lo que se cayó en el SENA. Yo he\nvisto cosas del SENA donde un técnico se formaba durante dos años y\nahora se forma en 6 meses y a una velocidad terrible y uno dice está\ncumpliendo con los estándares de la calidad para el trabajo y ahí es\ndonde uno se preocupa de que queramos ampliar cobertura para\nmostrar unos indicadores con una pésima calidad.\nA mí me parece que sobre eso tenemos que hablar con claridad, me\npreocupa el tema de la permanencia educativa, yo se que ya se hizo\nun lanzamiento de este proyecto de apoyo a la permanencia educativa\nporque en los dos primero semestres se está yendo la deserción de\nuna manera enorme, se está concentrando la deserción y eso es\ngrave porque le estamos metiendo plata con el ICETEX y los padres\nde familia están haciendo un gran esfuerzo y los muchachos no pasan\nde segundo semestre, después de que un muchacho pase de segundo\nsemestre tiene más estabilidad, pero los indicadores demuestran que\nentre el primero y segundo semestre hay una deserción terrible y lo\ndecía aquí la Presidenta del ICETEX, hay una deserción también de\nestudiantes que recibieron el crédito, que eso es peor y ella dice los\nque menos tienen posibilidad de devolvernos la plata del crédito son\nlos que desertan, entonces hay que garantizar permanencia educativa,\nme preocupa que todos esos programas que por supuesto están bien\nintencionados y yo veo a la, Ministra cada vez más conectada con esa\ntransversabilidad de todos esos proyectos y me concentro en el tema\nde la educación superior, pero me preocupa que finalmente no\npodamos cumplir esa meta del 50% que nos impuso el Presidente\nSantos y que todos estamos comprometidos en sacarla adelante.\nDejo eso sobre la mesa, Ministra, yo le he insistido enormemente, hay\ndos temitas más que me preocupan y es el tema de los retrocesos en\nprocesos de centralización. Hemos tenido dificultad con el tema de la\nred terciaria, que ahora por supuesto que el Ministro está revisando\nese tema y eso nos alegra, que se pueda fortalecer la participación de\nlos alcaldes.\nEl tema de los decretos de emergencia de la CAR, la plata de las CAR\nviene de los impuestos prediales de los municipios y una decisión del\nGobierno Nacional elimina la participación de los alcaldes en las\ncorporaciones regionales, los recursos, estuve escuchando a Didier\nTavera y todavía no entiendo, pero que me están diciendo que ya no\nhay recursos que se giren no sé si serán los del sistema general de\neducación o que recursos, a los rectores y no a los alcaldes, entonces\nse dice aquí que estigmatización se está dando contra los alcaldes,\neso me preocupa. Yo me acuerdo que cuando entre a ser alcalde de\nZipaquirá se manejaban los restaurantes escolares en cada colegio y\ncada rector contrataba lo que quería y como quería y respetable por\nsupuesto por cada uno hace lo que puede en su esfuerzo por mejorar\nsu calidad educativa, pero el alcalde esta para eso con su secretario\nde educación, para tener una política integral del municipio y optimizar\nesfuerzos por economía de escala, yo no sé ahí que es pero me dejo\nasustado y le puse aquí un chat a Didier Tavera preguntándole que es\neso del giro de los recursos a los rectores y no a los alcaldes, eso me\npreocupa, la descentralización administrativa, que estemos pensando\nque los alcaldes son unos tullidos mentales y unos enanos que no\npueden manejar los recursos y que entonces tenemos que hacerlo con\nlos genios de Harvard que llegaron a planeación, a los ministerio y\nentonces la tecnocracia de los ministerios es la que maneja todo y los\nalcaldes no conocen ni saben cómo manejar unos recursos, eso me\nparecería grave, quiero dejar eso sobre la mesa, Ministra, porque no\nquiero que en el ministerio de Educación llegue a pasar lo que está\npasando en otros ministerios. Muchas gracias Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:00:40-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 34, "name": "H.R. José Edilberto Caicedo Sastoque"}