{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial a todos los\nRepresentantes a la Cámara de la Comisión, de verdad que para mí\nesto es un honor, un placer estar nuevamente aquí en este Congreso\nde la República, de verdad que me place muchísimo, yo le quería\nhacer un comentario pues muy rápidamente, nosotros tenemos entre\nel sistema general de participaciones o para comenzar el quería decir\nque Coldeportes solamente recibe el 4% de la telefonía celular, los\ndineros que recibimos del deporte mi querido Representante viene de\nla telefonía celular, es decir del 16 al 20% de la telefonía que pagamos\ntodos los colombianos, el deporte recibe el 4%, pero realmente el\ndeporte no recibe el 4, porque una parte se la llevan los municipios y\nlos departamentos como decía la, ministra de la Cultura, otra parte al\nministerio de la Cultura y el 2% realmente es el que recibe el deporte,\nnosotros recibimos algo menos de 100 mil millones de pesos, para\nque se den cuenta de la pobreza que estamos hablando también.\nSi la, ministra hablaba también de los sectores más pobres del\nMinisterio querido, Director de Planeación el deporte es otro, sin\nembargo se han hecho diferentes esfuerzos en este gobierno para\naumentar la propia capacidad, porque siempre hemos pensado que a\ntravés del programa de convivencia y paz, paz a través del deporte\n¿En dónde está la paz de Colombia? La paz de Colombia está aquí y\nhemos venido haciendo transversalmente en trabajo con los diferentes\nministerios un trabajo muy importante, transversalmente en el\ndesarrollo de los diferentes programas, por ejemplo tengo un\nprograma hasta con la embajada de Estados Unidos en donde\nestamos llegando al programa de consolidación, en el programa del ex\nPresidente Alvaro Uribe era el programa del Plan Colombia, ahora es\nel Plan de Consolidación.\nEntonces entramos nosotros con la policía, con el ejército a las zonas\nde consolidación a construir placas deportivas, que sea la misma\ncomunidad quienes construyan las placas deportivas y hagan el\nmantenimiento, porque uno de los problemas que tenemos de los\n55.513 escenarios deportivos que todos se han acabado, solamente el\n15% sirve, antes estamos produciendo deporte y medallas olímpicas y\nen los torneos panamericanos de Guadalajara que vamos a tener este\naño, olímpicos Londres 2012 el próximo año.\nYo les quería decir rápidamente sobre el sistema general de\nparticipaciones, digamos hay 4 rubros grandes dentro del sistema\ngeneral de participación, hay un rubro específico que es el tema de\npropósito general, ahí el deporte está recibiendo el punto 4% señor\nDirector de Planeación, dentro de ese propósito general total, estamos\nrecibiendo, o sea en esa bolsa como tal se está recibiendo algo más\nde 2 billones 347 mil millones pesos.\nEl deporte este año para su departamento en el año 2012, van a\nrecibir algo más de 99 mil 50 millones de pesos, solamente en el\ndepartamento de Antioquia recibirá 11.460 millones, Boyacá que estoy\nviendo aquí de los Representantes recibirá 7.900 millones, Vichada\n353 millones, Arauca 566 millones, etc, etc;, es un cuadro que ahí lo\ntengo, los que quieran saber exactamente por cada uno de los\ndepartamentos cuánto dinero van a recibir los departamentos para\ninvertir en los diferentes municipios exclusivamente en deporte pues\nahí lo tendrán.\n¿Qué es lo que necesitamos nosotros en Coldeportes? Que nos\nayuden con dos artículos señor, Director de Planeación y\naprovechando que está usted para la aprobación, uno el artículo 100\nque ya estaba aprobado habla del artículo nuevo, o del inciso o\nagregado que queremos introducirle es el Gobierno Nacional a través\ndel ministerio de Cultura y Coldeportes, creara el Sistema Nacional de\nCompetencias Deportivas, Académicas y Culturales, supérate, el\nprograma Supérate es el punto 109 del Presidente Santos y allí\nnosotros queremos invertirle fuertemente al programa Supérate, ¿Por\nqué? Porque ahí es donde están los semilleros, los semilleros nada\nmenos y nada más y el Presidente se ha comprometido señor, Director\nde Planeación y sobre todo los que vieron la transmisión en el último\nacuerdo programático de fútbol con el, Presidente de la República,\nconvocado por Coldeportes, cuando yo hable de 70 mil millones el me\ndijo: “es el inicio de los 70 mil millones de los 70 mil millones que\npodría ser para comenzar a invertirlos a partir del próximo año el 1 de\nenero del próximo año”. Este año señor, Director de Planeación creo\nque estamos sin recursos, de todas maneras si podemos hacer algún\nesfuerzo para arrancar con el programa supérate sería fantástico y allí\ndigamos estaría ese artículo para agregarlo en el artículo 100 y uno\nnuevo que sería un destino de los recursos de la participación de\npropósito general para deporte y cultura.\nA partir del 2012, ministra la destinación porcentual de que trata el\ninciso segundo del artículo 78 de la Ley 715 del 2001, modificada por\nel artículo 21 de la Ley 1176 del 2007 para los sectores del deporte,\nrecreación y cultura será la siguiente:\nEl 8% para deporte y recreación, 6% para cultura. El Gobierno\nNacional reglamentará el uso de los recursos asignados a deporte y\ncultura, lo que yo le decía y los recursos que estábamos hablando de\nlos 99 mil millones es el 4% de propósito general que quedó del 11.1\nsería subirlo para que quedara en el 8%, de hecho ya se recibía hace\n3 o 4 años ya se recibía el 8% señor, Director de Planeación, el\nPresidente lo ha tenido que sacar por decreto, el hace 15 días volvió a\nsacar por decreto y lo subió y metió lo que fue el 4%, lo que queremos\nes que quede como en años anteriores para que quede el 8 como\nvenía y eso significaría que subiríamos de 99 mil millones de este año\na 198 mil millones.\nDe los recursos que le habla de cada uno de los departamentos se le\nincrementaría el doble para la inversión de deporte y obviamente con\nel programa Supérate que quedaríamos como bien atornillado.\nEn el tema presupuestal, siempre se habla del tema presupuestal mi\nquerida Representante, yo pues no me quiero extender mucho porque\nel deporte para mí y lo que habíamos hablado desde hace varios\nmeses con algunos de ustedes, el Presidente siempre habla sobre el\ncaso Mandela, la verdad es que en Suráfrica se convirtió en un\nfenómeno lo que fue el futbol, el Rutby y se convirtió en un tema de\npolítica pública y política de Estado y vemos como Suráfrica en el año\npasado llevo a cabo nada menos y nada más que el mundial, un país\nafricano y lo que queremos en Colombia es convertir esto en una\npolítica pública de Estado que veamos todo que a través de una\npolítica de deporte, real, de fondo, busquemos la paz de Colombia,\npermanentemente nos sentimos orgullosos cuando movemos el\ntricolor nacional en un país del mundo y si obtenemos una medalla\nolímpica pues nos sentimos más contentos.\nSe lo comentaba al Presidente hace unos días, es que Colombia solo\nha obtenido 11 medallas olímpicas de las década de los 40, entonces\nse nos viene los olímpicos del año 2012 usted que fue campeón\nnacional mi querido Representante Carlos Andrés Amaya de pimpón\nantiguamente hoy tenis de mesa, usted entiende muy bien eso, lo que\nes obtener una medalla, lo que es sentir el emblema y el tricolor\nnacional.\nAsí pues, que yo si les pediría a todos ustedes que nos apoyen con\ntodo el tema del deporte, el Gobierno Nacional lo ha venido\nimpulsando esos dos artículos, yo creo que no molestaría a nadie y\npor el otro lado nosotros no recibimos un peso del presupuesto\ngeneral de la Nación y todos queremos escenarios deportivos en\nnuestros departamentos, que mejor que ver un niño en lugar de estar\nfumando marihuana o estar haciendo quien sabe qué cosa, estar\nhaciendo deporte, no hay cosa más hermosa que ver a los niños, a los\njóvenes haciendo deporte y todos ustedes pues obviamente tenemos\nnecesidades, el país aclama, grita para que tengamos escenarios\ndeportivos, si logramos meterle algo del presupuesto general de la\nNación, estaríamos realmente haciendo una inversión por el pueblo\ncolombiano, por la salud; mire que hoy en día el sector de la salud\nestá invirtiendo algo más de dos billones 500 mil millones de pesos en\nsalud, ya cuando la gente llega vaciada.\nPorque no invertimos dineros en prevención y podemos luchar contra\nlas enfermedades crónicas y todo ese tipo de enfermedades antes de\nque llegue la persona infartada, o que llegue con el azúcar casi como\nun coma diabético, de tal manera que si nosotros hacemos grandes\nesfuerzos en el tema de inversión del deporte el país lo va a\nagradecer, España por ejemplo tomo una posición clara y dijo nos\nvamos para los olímpicos y queremos trabajar en este tema y\nlogramos grandes medallas en el deporte de alto rendimiento, el\nprograma Supérate Presidencial, el Presidente Santos habla sobre el\nprograma de Supérate, el programa base y semillero.\nY ya para terminar, quería agradecerle a todos ustedes realmente la\natención y esperamos vernos para la aprobación de este plan, muchas\ngracias.", "external_id": "#dr-jairo-clopatofky-ghisay", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-23T11:03:30-05:00", "transcript": "1119-acta-17-comision-sexta", "order": 52, "name": "Dr. Jairo Clopatofky Ghisay"}