{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor\nPresidente.\nEn primer lugar, quiero darle un saludo a las diferentes autoridades y a\nlas diferentes personas que nos acompañan, de los ministerios y de\nlas entidades citadas, en especial al señor Ministro, doctor Germán\nCardona, por su tiempo, por estar tan cumplido aquí desde tan\ntemprano; al doctor Juan Camilo Restrepo, de igual forma muchas\ngracias por acompañarnos en la Comisión, al doctor Benjamín\nCollante, quien está en representación del ministerio del Interior, en\nrepresentación de la doctora Pulido quien era la, directora de Gestión\ndel Riesgo y tengo entendido en el día de ayer presentó su renuncia a\neste cargo, al señor, viceministro de Hacienda, el doctor Carlos\nCastaño, a los funcionarios de INGEOMINAS, la doctora Martha\nCalvache y Hernando José,, Director del IDEAM, doctor Ricardo José\nLozano bienvenido, al señor Coronel Pedro Antonio Segura,\nSubdirector de la Defensa Civil bienvenido, a los demás miembros y\npersonas funcionarios de estas entidades muchas gracias por el\nacompañamiento.\nQuisimos en el mes de noviembre, en noviembre 23 presentamos una\nproposición a la Comisión Sexta con un cuestionario muy completo, un\ncuestionario que nos tomamos nuestro tiempo en el departamento de\nCaldas, con personas conocedoras del tema de gestión del riesgo,\nconocedoras del tema de desastres y es un cuestionario que consta\nde 19 preguntas, se mandó en su momento. Que también sea la\noportunidad para decir que las diferentes entidades respondieron a\ntiempo ese cuestionario, se tomaron su tiempo de hacerlo de forma\njuiciosa, salvo dos o tres ministerios que creo que no le dieron la\nimportancia que le deberían dar a este tema tan trascendental para el\npaís.\nEl cuestionario está organizado en tres puntos, el primero tiene que\nver con la política pública, en general de la gestión de riesgo, de lo\nque entendemos nosotros como gestión del riesgo y aquí hay que\ndecir algo; yo me siento de verdad muy halagada y muy satisfecha que\ncon este cuestionario que se planteó en su momento, hoy en el Plan\nde Desarrollo que nosotros estamos discutiendo, estamos aprobando,\nel ministerio del Interior haya tomado estas recomendaciones del\nejercicio juicioso y serio que se trabajó por parte de funcionarios en el\ndepartamento de Caldas.\nSi usted mira los apartes de la política pública que hoy se piensan\nestudiar en el Plan de Desarrollo tienen que ver mucho con esas\nrecomendaciones, que bueno que se escuchen esos temas tan\npuntuales y que se reconozca que en nuestro país no hay una política\nnacional integral de gestión de riesgo. Eso es lo más importante y que\npartamos de esa base.\nInfortunadamente hoy en nuestro país amanecimos con una noticia\nque tiene que ver con el fallo de la Corte Constitucional, en donde se\ndeclaran inexequibles, inconstitucionales los decretos de emergencia,\ndonde el gobierno nacional ha realizado unos ejercicios juiciosos\nporque hay que reconocer el trabajo que han venido desarrollando los\ndiferentes ministerios en cabeza del doctor Juan Manuel Santo. Pero\naquí tenemos que hacernos una reflexión, y es el mensaje que yo\nquiero mandar hoy. Vamos a hacer un debate en dos sentidos. Uno,\n¿Qué está pasando hoy en nuestro país en materia de política\ninvernal? Hoy hablamos, que nuestro país requiere alrededor de 30\nbillones de pesos para sortear esta crisis, pero el mensaje que\ntenemos que mandar es que esos recursos son de la ola invernal\npasada, pero tenemos que reflexionar más a fondo qué está pasando\nen nuestro país en materia de mitigación y de prevención del riesgo,\nque es el segundo punto del debate que nosotros vamos a trabajar,\nvamos a dividirlo en dos aspectos; qué está pasando en cada una de\nlas carteras, qué políticas y acciones se están trabajando? Pero yo,\nme quiero detener inicialmente en la primera parte que tiene que ver\ncon la política de gestión del riesgo.\nEstá claro, se ha dicho, no se tiene una política nacional ex-ante, que\nquiere decir antes de que ocurra el hecho. Y aquí no podemos seguir\npermitiendo que pase lo que pase cada año, que tengamos que estar\nmoviendo recursos de un lado para otro como hoy nos toca sortear\nesa situación; que se va a presentar un proyecto al Congreso de la\nRepública, de traslados presupuestales por 5.7 billones de pesos. Yo\ncreo que el ejercicio que ha hecho el gobierno nacional, es un ejercicio\njuicioso, pero llegó el momento de que de aquí para adelante\ntengamos unas políticas de planeación y de planificación de lo que nos\npuede pasar en políticas integrales de gestión del riesgo.\nAl respecto yo los quiero ilustrar, se habla de gestión del riesgo en\ndos aspectos; antes de, y después de, después de lo que estamos\nviviendo hoy, que todos tenemos ya mucha claridad de las cifras,\nahora escucharemos a los diferentes ministros que nos acompañan,\nmirando cómo ha impactado y qué acciones se han tomado en ese\naspecto en la política de manejo de los desastres ya posteriormente y\nqué acciones se han tomado, pero si me parece importante dejar la\nreflexión a todos los colombianos el día de hoy, qué estamos haciendo\nnosotros ex-ante, antes de esto.\nY yo quisiera saber cómo estamos trabajando nosotros la\nidentificación de los riesgos, cómo estamos trabajando nosotros la\nreducción de esos riegos, la prevención y la mitigación a través de\ncada uno de los despachos. Yo aquí quiero poner un ejemplo en el\ncaso de INVIAS, no soy muy técnica en esos temas pero tengo\nentendido que hacen falta políticas serias que me gustaría quedaran\nincluidas en el Plan de Desarrollo, en cuanto a manejos de uso del\nsuelo. Un ejemplo muy claro; vamos a hablar alrededor de las vías,\nusted se va por las vías y esas franjas imaginarias que se deben\nponer, usted observa en algunas ocasiones el sobrepastoreo que hay\nen algunas laderas, en algunos sitios, que ha ganado donde no debe\nexistir, al coger el ganado y pisar fuertemente con sus cascos la tierra,\nhace que el agua al llover se absorba muchísimo más, que haya una\nsobresaturación, en este caso sobre la tierra y pueden provocar los\nderrumbes.\nEntonces, ahí si me gustaría doctor Germán Cardona, que nos contara\nmás adelante qué se hace al respecto, qué políticas anteriores de\nmanejo en prevención del riesgo se van a tomar en cuanto a los usos\ndel suelo en esas vías de nuestro país. Y de igual forma, esas políticas\nanteriores, hay un aspecto que a mí me preocupa demasiado y tiene\nque ver qué políticas de gestión integral del riesgo financiero, estamos\nmanejando en nuestro país. Es que aquí el tema es de recursos, aquí\nel problema del ministerio de Agricultura, el problema de INVIAS, el\nproblema de todas las entidades tiene que ver con la improvisación\nque nosotros estamos manejando en materia de recursos.\nY para ponerles un caso muy claro, vamos a hablar del Fondo\nNacional de Desastres. El Fondo de Desastres fue creado en el año\n1984, empezaron a verse recursos a partir del año 1987 y se decía\nque iban a tener un 1% de los recursos de la inversión del gobierno\nnacional. Hoy, durante todo este tiempo nunca ha llegado ni siquiera a\nmedio punto y si usted hace un análisis de las cifras desde el año\n1995 ha tenido una tendencia negativa del manejo de ese fondo. De\nhecho han sucedido calamidades en nuestro país, que han obligado a\ncrear fondos diferentes para este manejo, ejemplo claro el FOREC,\ncuando se tuvo que crear este fondo para la reconstrucción del Eje\nCafetero.\nEntonces, el primer llamado que yo hago en materia de gestión del\nriesgo es un trabajo integral en políticas financieras, aquí nosotros\ndentro del Presupuesto Nacional no contamos con un rubro específico\nque se maneje, nosotros no lo estamos manejando como pasivos\ncontingentes, nosotros no le estamos dando un manejo al balance\nadecuado en este tema y yo creo que es lo primero que nosotros\ntenemos que hacer, no aventurarnos y esperar que cada año pase\nalgo diferente, porque si ustedes hacen un análisis y de las\nrespuestas que nos dieron aquí en los comparativos de los últimos\ncinco años, cada vez se requiere invertir más plata en obras y cada\nvez le cuesta más al país las olas invernales.\nEntonces, esa es la reflexión que nosotros hacemos, qué va a pasar\nen materia del Fondo, se va a reestructurar, se van a crear varios\nfondos, hoy es Colombia Humanitaria, qué quiere el gobierno, pero\nque tengamos unas políticas claras, yo no estoy haciendo ningún\nataque al actual gobierno, es un gobierno que apenas comienza y que\ncomienza con toda la mejor voluntad y eso lo ha demostrados con lo\nque ha presentado en el Plan de Desarrollo, de políticas de gestión\nintegral. Pero aquí tenemos que sacudirnos, porque es que apenas y\nanoche ya decretaron la segunda emergencia de ola invernal y cuando\nestemos acabando esta se nos va a venir la de noviembre. Esa es la\nreflexión que tenemos que sacar todos aquí en la Comisión Sexta, esa\nes la reflexión que se tienen que llevar todos y cada uno de los\nfuncionarios, que los inviernos no se van a acabar y son las preguntas\nque yo le quiero hacer al Ministro de Hacienda ¿Qué estamos\nhaciendo nosotros en materia de prevención y de mitigación? Hoy la\nley obliga a que todos y cada uno de los edificios e infraestructuras\npúblicas del país tienen que estar aseguradas.\nYo quisiera saber por parte del Gobierno Nacional, en Estados Unidos\nel 30% de los inmuebles y de los hechos de desastres y riesgos están\nasegurados. En países en desarrollo relativos, en países de desarrollo\nhasta el 2%. Yo quisiera saber en el país cómo nos estamos\npreparando nosotros para el riesgo, para estos desastres, porque no\nson solo inundaciones, nosotros estamos en riesgo en materia de\nterremotos y eso lo sabemos por la ubicación de nuestro país es el\ntercer del mundo con más alta vulnerabilidad en materia de riesgo y en\ntema catastrófico. Entonces cómo nos estamos preparando nosotros,\n¿cuántos predios tenemos nosotros asegurados y qué es lo qué es lo\nque pasa? Pues está pasando que el Estado está asumiendo la\nposición de asegurador de esos predios, porque como las primas son\ntan altas y no tenemos un inventario detallado de los predios con los\nque cuenta el Gobierno Nacional, entonces no tenemos ese\naseguramiento colectivo.\nAl respecto, yo si les quiero contar una experiencia muy buena en la\nciudad de Manizales donde tuve la fortuna cuando era Concejala de\nser ponente, es un proyecto que tiene que ver con aseguramiento\ncolectivo, donde el municipio de Manizales a través de una\naseguradora tiene asegurados los predios de estratos 1, 2 y 3, son\nalrededor de 20.000 predios contra incendio, terremoto, asonada,\nmotín y alrededor de 1.000 predios que no se encuentran titularizados\ntambién. Eso son políticas de prevención, son políticas que\ndeberíamos trabajar ante una eventual catástrofe en nuestro país.\nPero de igual manera, yo quisiera saber, yo quisiera preguntarme en\nmateria financiera, además de cuántos se encuentran protegidos, qué\npolítica adicional a la que hoy va a implementar el ministerio del\nInterior a través de la Oficina de Gestión de Riesgos, en materia\nfinanciera para evitar la vulnerabilidad. Por eso me parece muy\nimportante que aquí hubiera estado el señor ministro de Hacienda o\nque hubiese mandado un delegado. De todas maneras, yo creo que\neste debate no lo alcanzamos a surtir todo hoy, porque de igual forma\nestaba citada la, Ministra de Vivienda y otros funcionarios, la idea es\nhacerlo en dos debates, esperamos pues tener estas respuestas.\nAmigos, yo no quiero extenderme más, porque la verdad yo quiero\nescuchar son los planteamientos de los señores ministros, ya he\naveriguado mucho al respecto, pero si quisiera es conocer lo que\nustedes van a hacer, que de la tarde de hoy, que de la mañana de hoy\nsalgan conclusiones claras, que quede esa sensibilización que la\nproblemática de ola invernal hoy no es solo el tema de los 30 billones\nde pesos, que no solo la declaratoria de inconstitucionalidad, que no\nes solo hoy el proyecto de traslado de los 5.7 billones, ese es un\nejercicio juicioso y responsable que está haciendo el gobierno\nnacional. Que a partir de hoy haya una sensibilización de todas y cada\nuna de las entidades, de cada uno de los ministerios, porque el trabajo\nes trasversal, de que esto va a seguir ocurriendo, de que esto puede\nseguir ocurriendo por los cambios climáticos en nuestro país y ante\ntodo que estemos preparados, que hoy 30 de marzo sea el comienzo\nde la era del doctor Juan Manuel Santos, donde no solo se trabajen\nlas políticas posteriores de gestión del riesgo, sino que se marque en\nla historia un hito de que este gobierno pudo aportarle realmente a la\nprevención del riesgo de forma juiciosa, de forma responsable y de\nforma planeada.\nEntonces, le agradezco mucho señor Presidente, ya usted dispondrá y\nyo espero más adelante si tengo alguna inquietud como citante poder\nintervenir y dar unas conclusiones finales al debate. Le agradezco\nmucho señor Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:46:50-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 18, "name": "H.R. Juana Carolina Londoño Jaramillo"}