{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nSeñor ministro, quedan muchos temas inconclusos, uno de ellos, yo\nhe hecho unas preguntas que no requieren una explicación muy\ngrande. ¿Cuántos recursos se liberan, cuánto es el espacio fiscal que\nse libera, cuál es la procedencia de sus fuentes, cuál va a ser la\ndestinación?. Porque eso nos ahorra volver sobre el ejemplo suyo, yo\npor ejemplo quisiera poder demostrar que de los primeros recursos\nque usted dice están en el bolsillo derecho, ya estaba prevista la venta\nde ECOPETROL con destino exactamente a esa carretera y lo tengo\nministro, disculpe que sea tan insistente, por boca suya en el evento\nque se hizo en Puerto Gaitán el 2 y 3 de noviembre, antes de que se\ndecretara la emergencia invernal. Lo tengo por boca del ministro de\nTransporte que se acaba de ir y este no es un asunto pues de poner\nun nudo en la soga de modo que se vaya apretando cada que hay una\nnueva argumentación, esto se resuelve fácilmente ministro, esto se\nresuelve reconociendo que estando previsto en los primeros recursos,\nantes de que se presentara el Plan de Desarrollo, antes de que\nestuviéramos discutiendo emergencia invernal, en acuerdos que\nustedes realizaron en Puerto Gaitán con grandes empresarios el 2 y el\n3 de noviembres y aún antes, porque hay grabaciones ministro, yo me\npermitiré presentarlas entonces en la Plenaria de la Cámara.\nEl gobierno de manera oportunista decidió que lo que antes tenía\nprevisto hacer por esta vía, esto es, la privatización de una parte de\nECOPETROL que estimaba difíciles, seguramente bastante\ncontroversial, decidió incluirlo mediante un decreto en los siguientes\nrecursos de la emergencia invernal y se ahorraba los debates y podía\nproceder como en efectos ha procedido, porque lo otro que usted tal\nvez puede estar bastante equivocado ministro, es a propósito de que\nvamos a tener ocasión de discutirlo. Tendremos ocasión de discutirlo\nsí y solamente sí el gobierno decide renunciar a la vía expedita del\ndecreto de emergencia, que es lo que no ha retirado. Es decir, si su\ngobierno señor ministro, insiste hacer por la vía del expediente de la\nemergencia económica lo que debería hacer por la vía ordinaria,\ndeberían seguir el mismo ejemplo que están tomando con las\ncorporaciones regionales.\nEn todo caso fíjese usted ministro, las posibles fuentes futuras de los\nrecursos van a llegar a un fondo cuando vengan las acciones, ministro,\nes decir, eso no responde a la contingencia actual, eso tiene que ver\ncon algo que usted ha denominado aquí, casi que una especie de\nreconocimiento al debate que originó esta controversia, van a hacer\ncarreras estratégicas que estaban previstas desde mucho antes, más\naún, yo le puedo demostrar qué es en parte el proyecto de\ninfraestructura regional de Suramérica, por lo menos buena parte de\nella el IRSA. Sobre eso hay copiosa documentación ministro y no tiene\nobjeto que nosotros sigamos enzarzados en algo de lo cual el\ngobierno debía perfectamente hacer el reconocimiento. ¿Sabe por qué\nno lo reconocen, ministro? ¿Sabe por qué el gobierno está compelido\na seguir manteniendo en la caña de que esto estaba en los primeros\nrecursos? Sencillamente porque el gobierno lo que quiere es blindarse\nde la posibilidad.\nCuando el gobierno presenta el proyecto de ley para la enajenación de\nlas acciones de ECOPETROL, no es verdad que esté propiciando un\ndebate democrático, es la razón por la cual no lo ha retirado. El\ngobierno lo que quiere es blindarse frente a la posibilidad de que las\ncortes terminen echándole atrás el decreto de emergencia, porque\nevidentemente ese decreto no responde al propósito de conjurar la\ncrisis y la extensión de los efectos.\nMinistro, en todo caso yo reconozco que seguramente esto no tendrá\nque ver con su cartera, usted la anunció pero hubo un tercero que\nsacó un decreto que debería en mi opinión caerse y por eso he dicho\nque soy solidario con los damnificados, pero desde luego que el modo\nen que se resuelvan las cosas no comporta indiferencia democrática,\nes decir, si el Presidente en lugar de hacerlo por la vía que\ncorresponde, o sea por la vía de la legislación ordinaria, decide así por\nla expedición de un decreto, claro que no solamente está trastocando\nsus propias cuentas, asegurándose nuevas fuentes de financiación,\nque en mi opinión son ilegales, porque entramos en un terreno en\ndonde raya la ilegalidad, sino que además está, digo yo soslayando la\nposibilidad de que el país discuta si prefiere conservar una empresa\nque está pagando a 45 dólares barril, pero mañana a 100 dólares y\npasado mañana a 150 o 200 dólares, si prefiere el país conservar ese\nahorra nacional o si prefiere invertirlo en una carretera, por importante\nque sea, porque yo estoy de acuerdo con usted ministro, vamos a\ntener la posibilidad de discutir rubro por rubro ministro, créame, rubro\npor rubro, si es verdad que las bondades de estas carreteras van a\nhacer redistribución del ingreso o si van a resultar beneficiadas. Aquí\nle tengo el listado ministro de las 62 empresas del grupo\nCorficolombiana, de donde proviene el zar de la reconstrucción y del\nhumanitarismo, al parecer, el doctor Londoño, y de qué modo ha\nestado relacionado con este grupo y cómo pueden rentar no\nsolamente de la compra que ya lamentablemente, ministro, hicieron,\nse lo informo, sépalo ministro, yo creo que usted está enterado, cómo\nya han ido acaparando tierra exactamente en la zona, ministro de que\nusted habla.\nEsos siete millones de hectáreas, ministro, y esa carretera en\nparticular, muy especialmente la zona de influencia ya está\nvalorándose y a qué ritmo ministro. Hice una cuenta, me da algo así\ncomo el 2.500%, zonas en donde la hectárea costaba 400.000 pesos,\ncuesta hoy 10 millones, por Dios. Se benefician como Mavalle, se\nbenefician del acaparamiento y de la compra de la tierra, una\noportunidad rentista desde luego, pero además probablemente\nministro, lo he dicho, se beneficien de la construcción de la carretera\nporque también tienden a concesionar a Tibitóc por ejemplo, también\ntienen a varias concesionarias que hoy monopolizan la concesión y la\nconstrucción de las carreteras en esa zona, y he dicho ministro que\nprobablemente también resulten beneficiarios, porque Petróleos de\nColombia Limited y Petróleos Nacionales S.A., aparte de Mavalle la\nque está acaparando tierra, también compran acciones en el mercado,\nen la bolsa, acciones petroleras.\nLo que estoy denunciando ministro es muy grave y yo comparto que\neste no es un asunto que vamos a despachar en cinco minutos, ni más\nfaltaba, pero no podía dejar yo de hacerle la réplica y termino con esto\nministro; a mí se me hace que al país se le está instalando una sexta\nlocomotora so pretexto de la ola invernal. De las cinco locomotoras de\nque hablamos en el Plan de Desarrollo, muy probablemente podamos\nhablar que esta es la sexta locomotora y que tiene beneficiarios\nrentistas en muchos casos ministro, rentistas del acaparamiento de\ntierra o de las concesiones, que entre otras cosas aquí se ha\nmencionado, las de tercera generación que tal vez lo sepa usted\nministro, ese tipo de contratos permitió lo que Claudia López llama la\ncaptura invertida del Estado, fue una forma por excelencia mediante la\ncual se beneficiaron determinados grupos empresariales y\ncorporativos, muy vinculados a los emergentes, hoy denominados.\nEn todo caso reconozco que se abren como cinco temas de\ncontroversia, se resolvería muy fácilmente ministro, si hiciéramos una\nbreve cronología de los hechos y pudiéramos sustentar cada uno de\nesos momentos. Yo reconozco que se nos agota el tiempo y que a las\ndos tenemos Plenaria, pero en buena hora el próximo martes está\nconvocada la Plenaria para discutir el tema de la emergencia invernal.\nGracias ministro, gracias Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:52:00-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 49, "name": "H.R. Wilson Neber Arias Castillo"}