{"session": "Comisión Sexta Senado", "text": "Muchas gracias\nPresidente.\nPrimero saludar a los funcionarios del gobierno, felicitar a la doctora\nJuana Carolina Londoño por la invitación que ha hecho a la Comisión\nSexta, a los compañeros y yo, aunque no voy a hacer mucha\nreferencia a lo que concierne al tema de infraestructura y de transporte\nen el país, digamos que como Representante por Bogotá, pues el\ntema de las vías terciarias o secundarias no nos afecta en lo que tiene\nque ver con el tema de ola invernal y finalmente esta ciudad a la que\ngeneralmente los funcionarios utilizan como dormitorio, pues\ndifícilmente podemos jalonarle algunos recursos desde el orden\nnacional para ese efecto.\nQuisiera o hago uso de la palabra al final del debate, doctora Juana\nCarolina Londoño, para referirme a un tema que tiene que ver, por\nsupuesto, con afectación por la caída de los decretos de emergencia\nola invernal, pero que afectan si una infraestructura, pero que tiene\nque ver con la educación en el país. Y quisiera hoy dejar aquí\nsembrada la primera semilla para que la Comisión Sexta inicie de\nmanera inmediata la discusión de un proyecto de ley que nos ayude a\nsubsanar la pérdida de unos recursos que como consecuencia de la\ninexequibilidad del decreto, termina perdiendo la educación en el país.\nSucede que se venía adelantando por fases, tres fases en Colombia\npor parte del ministerio de Educación, la adecuación, el mantenimiento\ncorrectivo y hasta la construcción de colegios en el sector rural en\nColombia, 2.277 sedes estaban siendo intervenidas en el país, que\nhan quedado en vilo en este momento como consecuencia de la caída\ndel decreto. De esos recursos que se requieren, que son 774.000\nmillones de pesos, escasamente 30.000 habían llegado al ministerio\npara la ejecución, esto hace que 556.000 niños en Colombia, en su\nmayoría de la zona rural del país, no estén por fuera de las aulas\nporque finalmente logró corregirse la situación y los niños hoy se\nencuentran estudiando, pero en su mayoría lo están haciendo bajo\ncarpas o lo hacen en tambos que sin simples construcciones en\nmaderas elevadas a unos centímetro del suelo, para evitar que\ndurante una nueva afectación por el invierno, las mismas terminen\nbajo el agua.\nPor eso mi llamado urgente, porque la, ministra de Educación ha\npuesto su voz de inquietud sobre este tema. Hay que tramitar queridos\ncolegas de manera urgente, una ley de la República con mensaje de\nurgencia por parte del gobierno nacional, que subsane la situación,\nson recursos que debe transferir el Fondo Nacional de Calamidades,\npero que por efecto de la sentencia que emite la Corte Constitucional,\npues dan al traste con ellos y requieren una solución inmediata. Son\n19 departamentos, 355 municipios en Colombia, 2.277 sedes\nafectadas y 556.000 niños que necesitan de manera urgente que les\ntendamos la mano para ello.\nEste no es un tema del ministro de Transporte, ni del ministro de\nAgricultura, pero creo que ustedes como representantes del gobierno\nnacional, ministros, podrían contribuir a ayudarnos a llevar la vocería\npara que demos de manera inmediata una solución a esta situación.\nComo les digo, mi intervención no hace referencia específicamente a\nlos temas de infraestructura, porque siendo Representante por Bogotá,\nno he analizado los temas que ocurren en otras regiones del país,\npero sí me preocupa mucho lo que manifestaba la, ministra esta\nmañana en razón a que se han esfumado unos recursos muy\nimportantes para la educación primaria, segundaria de los niños y los\njóvenes en Colombia.\nMinistro de Transporte, tenemos pendiente un debate de una situación\nque usted planteó aquí el año pasado acerca de la adquisición de\npredios en Colombia, tiene que ver con el INCO por supuesto, sobre la\ncompra de predios en las dobles calzadas en el país, usted\npreocupado, por supuesto manifestaba que estaban estafando al\nEstado a través de la adquisición de los predios y daba cuenta de lo\nque sucedía en el Valle del Cauca con un predio que costando 2.000\nmillones de pesos tuvo que pagar el Estado 12.000 millones.\nEl mismo día le hacía yo el reclamo de la otra cara de la moneda, de lo\nque sucede con los campesinos en Colombia, a los que casi en una\ncomplicidad, Ministro, con el Estado, los concesionarios vienen\nestafando a estos campesinos. La semana pasada demostré como\ncompran un metro cuadrado a las afueras de Bogotá, unos\ncampesinos de La Sabana a escasos 10.000 pesos, que no alcanzan\npara lo que cualquier colombiano conocen como un almuerzo corriente\ny 10.000 pesos le está pagando la Sabana de Occidente a estos\ncampesinos que creo necesitan protección por parte del Estado. Es\ncierto, están pagando sobre un avalúo, pero avalúo que manada hacer\nel propio concesionario. Necesitamos la intervención ministro suya, de\nla, directora del INCO en esta situación gravísima por demás, porque\nno es la única sino son muchas en el país.\nVengo recibiendo comunicación de varios sectores afectados que en\nla misma situación terminan siendo, no utilicemos ese término de\nestafados, pero que terminan perdiendo recursos importantes y está\neso sí, en complicidad del Estado cometiéndose un desplazamiento\nobligado a los campesinos que luego no encuentran un predio siquiera\ncercano al que tuvieron que vender, porque cuando lo van a comprar\nel metro cuadrado cuesta entre 70.000, 120.000 y hasta 1.200.000\npesos en la misma zona.\nYo le he pedido cita ministro en muchas ocasiones para que\ndiscutamos el tema, por supuesto como la inmensa mayoría de los\ncongresistas sé que ha sido imposible, porque hablar con usted es\nimposible, pero le pido hoy desde este mi escenario que hablemos del\ntema. Yo no soy un Representante que va a ir a pedirle un puesto, a\npedirle un negocio, sino a plantear unos temas que son importantes\npara miles de campesinos en Colombia. Desde esta curul le pido que\nme delegue un funcionario, yo no sé quién, no tiene que ser usted\nporque entiendo sus ocupaciones, pero alguien con quien también\nhaya una interlocución con un Representante a la Cámara. Gracias\nPresidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:50:00-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 37, "name": "H.R. Wilson Hernando Gómez Velásquez"}