{"session": "Comisión Sexta Senado", "text": "Con la venia del señor Ministro,\ndesde luego.\nEs que tengo una acotación referente al Huila, muy corta y quiero\ncomentársela señor Ministro de manera pública, porque es una\npreocupación que surge. El Huila no ha sido tan afectado en la ola\ninvernal aún, pero los pronósticos son preocupantes y desde luego\nseñor Ministro quiero comentarle, en la vía, en el cruce hacia La Plata,\nque comunica al departamento del Huila con el occidente del país, a\ntravés de las vías de La Plata - Popayán, y La Plata - Inzá - Totoró -\nPopayán, según derrumbe del cruce de la carretera al sur a Pitalito a\nTesalia, el miércoles hoy hace ocho días. No hay paso completo en\nestos ocho días.\nAllí desde el sábado anterior han colocado unas pequeñas\nretroexcavadoras con unas volquetas con una capacidad mínima, que\nhace dispendioso y prolongado el trabajo. Están abriendo paso una\nhora al medio día desde el domingo anterior. Tengo la preocupación\nporque parece que no está preparado a nivel departamento el\nMinisterio o INVIAS para asumir estas responsabilidad y este plan de\nacción que se debe tener con la ola invernal.\nEs solo una vía señor Ministro y nos demuestra claramente la\ndesnudez de la situación preocupante que se está viviendo.\nEn nombre de los municipios de Tesalia, de Paicol, de La Plata, de\nNátaga, La Argentina, que son los municipios del Huila y desde luego\ncon toda la comunicación con el Cauca y el Pacífico y con Cali,\nnosotros quisiéramos pedirle señor Ministro que con una simple\nllamada allá pudieran mejorar el equipo para dar solución rápida y\neficaz a este problema que se nos viene presentando en esa vía, es\nsupremamente grave. La comunicación la están haciendo por la vía\nÍquira - Pacarní - Tesalia y está en unas condiciones muy\nlamentables, muy precarias, casi intransitable, lo que conlleva a que la\nsituación ya se torne alarmante.\nQuería, con la venia señor Presidente, con la venia del señor Ministro,\nhacer esta acotación porque es muy rápida y desde luego, nos\npreocupa a todo el Huila y al occidente del sur de Colombia. Gracias.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:47:10-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 19, "name": "H.R. Silvio Vásquez Villanueva"}