{"session": "Comisión Sexta Senado", "text": "Si doctora Juana Carolina\nLondoño.\nEn el tema de prevención y mitigación hay que decir la verdad y usted\nla dijo aquí al inicio, nosotros, digamos que lo máximo que hemos\ntenido hasta el día de hoy para el tema de mitigación, son los recursos\ndel monto agotable. No habíamos tenido una política mucho más\nestructurada en ese sentido. ¿Hacia dónde nos estamos dirigiendo?,\nnos estamos dirigiendo a que basados en lo que le acabo de\ncomentar, que somos conscientes al interior del gobierno y después\nde escuchar en muchas reuniones, bastantes que hemos tenido, a los\nexpertos del IDEAM, del IGAC, del ministerio de Medio Ambiente,\ndigamos que ya esta no es una política solo del ministerio de\nTransporte, sino que es una política del gobierno nacional, estamos\nempezando a hacer un análisis a fondo sobre cómo nos tenemos que\npreparar, aquí nos estamos asesorando de expertos muy importantes,\nuno de ellos ustedes lo conocen, el doctor Omar Darío Cardona\nArboleda, que es una autoridad mundial en temas de control y\nmitigación, de todos estos expertos que están al interior del gobierno\nnacional, pero ya al interior del ministerio de Transporte propiamente\nlo que hemos es arbitrado recursos mucho más generosos en el\npresupuesto de este año para todos esos esquemas de monto\nagotable, porque la gente finalmente lo que está reclamando es que si\nse viene un derrumbe, si se cierra una vía, pues que podamos hacer\nuna atención inmediata, pero eso es simplemente la solución\ninmediata.\nSi usted me dice cuál es la mitigación y un verdadero control, yo tengo\nque volver a hablarle de algo que he venido recabando desde que me\nposesioné como ministro, inclusive antes de que se iniciara la\ntemporada invernal, es hacer buenos estudios y buenos diseños. Es\nque cuando pensemos en hacer carreteras no pensemos que es\nsolamente abrir una brecha por ahí meter un camino, sino cómo\nvamos a hacer un control verdaderamente importante de la erosión, de\ntodo lo que hay ladera arriba con respecto a estas vías, y esa ha sido\nmi obsesión de decir estructuremos bien los proyectos.\nAyer tal vez en una entrevista que me hacía un periodista muy\nconocido en nuestro país, me dijo: ¿cuántos contratos ha firmado en\nestos ocho meses de gobierno? Y le dije la verdad, ninguno. Me dijo\npero cómo es posible que usted me diga eso con esa tranquilidad y le\ndije, si ustedes estaban esperando que yo llegara aquí a firmar\ncontratos a la topa tolondra, pues no lo voy a hacer porque nunca he\npensado que esa sea la forma de actuar, pero lo que si les quiero decir\nhoy es que dentro de un mes, tal vez un poco menos, vamos a sacar\nun gran paquete de obras de construcción, de mantenimiento, de\ninterventorías, de estudios y diseños que es lo que más me interesa a\nmí y de acuerdos con otras entidades para toda la malla vial del país y\nestamos hablando de inversiones que pueden superar muy con creces\nel billón, billón y medio de pesos para empezar. En ese momento yo\nya les podré decir la locomotora de la infraestructura ya empezó a\nrecorrer el camino.\nYo en estos temas siempre he dicho y hoy me ratifico y ese es un\ntema que desde el punto de vista político genera desgaste, pero yo\nestoy seguro que en el mediano plazo es un tema que se va a\nentender como de enorme responsabilidad, el dinero mejor invertido\nen infraestructura o en construcción o en cualquier cosa de estas y me\nlo pueden confirmar los colegas ingenieros que hay acá, es el que uno\ninvierte en estructuración, es el que uno invierte en diseños. Entonces\na eso estamos avocándonos.\nTambién tengo que decir algo, Colombia perdió la cultura de la\nestructuración de proyectos, desde el punto de vista de los proyectos\nviales, férreos, fluviales, etc., ¿Por qué?, no voy a entrar ahora en ese\ndebate, pero no ha sido precisamente el modelo, ni las concesiones\ncomo lo hemos hablado aquí con muchos de ustedes, ni las obras\npúblicas que se han contratado, se han hecho y yo creo que ha habido\nbuena voluntad, pero muchas veces se prende primero el buldócer y\ndespués se empiezan a hacer los diseños y las consecuencias las\nestamos pagando ahora, estamos viendo unas vías que\ndesafortunadamente en muchas partes se están dañando, pero se\nestán dañando porque los muros de contención son unos muros que\nse hicieron prácticamente sin diseño, entonces se han reventado,\nporque las aguas de escorrentía ladera arriba no se han controlado y\nno se han traído los cauces como se deben traer, porque no hemos\nhecho control de laderas, reforestación o un buen control.\nEntonces, esto es una cultura que tenemos que retomar y esto nos va\na demandar cambiar un poco el paradigma, pero yo creo que vamos\npor buen camino. Con ese gran paquete de estudios y diseños que va\na salir en los próximos días, eso nos va a abrir la puerta para hacer\ninversiones muy grandes, de billones y billones de pesos, ya en todo lo\nque es el tema de la recuperación de la infraestructura, la\nmodernización y la construcción de más infraestructura para el país.", "external_id": "#dr-germán-cardona-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:48:00-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 24, "name": "Dr. Germán Cardona Gutiérrez"}