{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO PROBLEMÁTICA INVERNAL - COLOMBIA\nSobre la política pública\n1. ¿Cuáles son las bases generales, estrategias e indicadores de la\npolítica pública nacional a nivel de gestión del riesgo?\n2. ¿Cuál son las bases generales, estrategias e indicadores de la\npolítica pública de gestión del riesgo desde el SECTOR\nAMBIENTAL?. ¿Desde el SECTOR MINERO?. Desde el SECTOR\nVIAL?. ¿Desde el sector AGROPECUARIO?. Desde los\nORGANISMOS OPERATIVOS?.\n3. ¿Qué políticas, programas y proyectos tiene planteado el Gobierno\nNacional en los siguientes temas asociados con la Gestión del\nRiesgo: a) Investigación, conocimiento y monitoreo?; b)\nIncorporación del riesgo en la planificación; c) Reducción del riesgo\ncon acciones no estructurales (alertas tempranas), d) Reducción del\nriesgo con acciones estructurales (obras de reducción del riesgo,\nreubicación de viviendas); e) Educación y participación comunitaria\nen prevención y atención de desastres.\n4. ¿Con qué base normativa (general, ambiental, minera, vivienda,\nvial, agropecuaria) se cuenta en la actualidad para implementar la\npolítica pública de gestión del riesgo en Colombia?.\n5. ¿Cuál es la estrategia de financiación de dicha política?. Cuáles\nson las fuentes de financiación?.\n6. ¿Teniendo en cuenta que el riesgo es un tema transversal, qué\nestrategia de fortalecimiento institucional tiene implementado el\nGobierno Nacional, para articular las competencias de los\ndiferentes ministerios, instituciones y entidades en el tema de riesgo\nen Colombia?.\nSobre la situación histórica de los efectos del invierno\n7. Realizar un análisis comparativo, por departamentos, de los\nprincipales eventos catastróficos ocurridos en el país - por efectos\ndel invierno - en los últimos cinco (5) años y de los principales\nefectos y consecuencias (humanas, económicas, sociales y\nambientales) de los mismos.\n8. Describir qué acciones (programas, proyectos, actividades) e\ninversiones han realizado la DIRECCIÓN DE GESTIÓN DEL\nRIESGO, el MINISTERIO DE AMBIENTE, el MINISTERIO DE\nMINAS, el MINISTERIO DE TRANSPORTE, el MINISTERIO DE\nAGRICULTURA y los ORGANISMOS DE SOCORRO (CRUZ ROJA\nY DEFENSA CIVIL), para atender las emergencias indicadas.\n9. Precisar las fuentes y los montos de recursos del presupuesto\nnacional que se han utilizado para la atención de las emergencias\ninvernales en los últimos cinco (5) años en Colombia. Definir y\nprecisar fuentes y cuantías de recursos a nivel internacional.\nDescribir qué acciones de prevención, control y recuperación se\nhan implementado y cuál ha sido el resultado de las mismas, en las\nprincipales zonas de Colombia afectadas por el invierno en los\núltimos cinco (5) años.\n10. Definir y cuantificar cuál ha sido el impacto en los diferentes\nsectores (VIAL, MINERO, AGRICOLA, AMBIENTAL) de los efectos\nde las épocas invernales de los últimos (5) años en Colombia.\nSobre la situación actual invernal\n11. Realizar un análisis comparativo, por departamentos, de los\nprincipales eventos catastróficos ocurridos en el país - por efectos\ndel invierno - en el presente año y de los principales efectos y\nconsecuencias (humanas, económicas, sociales y ambientales) de\nlos mismos.\n12. Describir qué acciones (programas, proyectos, actividades)\ninversiones han realizado - hasta el momento - la DIRECCIÓN DE\nGESTIÓN DEL RIESGO, el MINISTERIO DE AMBIENTE, el\nMINISTERIO DE MINAS, el MINISTERIO DE TRANSPORTE, el\nMINISTERIO DE AGRICULTURA y los ORGANISMOS DE\nSOCORRO (CRUZ ROJA Y DEFENSA CIVIL), para atender las\nemergencias indicadas.\n13. Describir programas, proyectos, actividades e inversiones que\ntiene el Gobierno Nacional para desarrollar las siguientes líneas\nestratégicas en el tema de gestión del riesgo: a) Investigación,\nconocimiento y monitoreo?; b) Incorporación del riesgo en la\nplanificación; c) Reducción del riesgo con acciones no estructurales\n(alertas tempranas, reubicación de viviendas), d) Reducción del\nriesgo con acciones estructurales (obras de reducción del riesgo);\ne) Educación y participación comunitaria en prevención y atención\nde desastres.\n14. Precisar las fuentes y los montos de recursos del presupuesto\nnacional que se han utilizado y se tiene presupuestado utilizar, para\nla atención de las emergencia invernal actual en Colombia. Definir y\nprecisar fuentes y cuantías de recursos a nivel internacional.\n15. Definir y cuantificar cuál ha sido el impacto en los diferentes\nsectores (VIAL, MINERO, AGRICOLA, AMBIENTAL) de los efectos\nde la época invernal actual en Colombia.\nSobre acciones e inversiones en el Eje Cafetero\n16. Qué proyectos concretos ha aprobado y qué inversiones ha\nrealizado el Gobierno Nacional en los últimos (5) años para la\nprevención y atención de emergencias y desastres y para la\nimplementación de acciones de reducción del riesgo en los últimos\ncinco (5) años en el Eje Cafetero?. Realizar un comparativo con\notras zonas del país.\n17. Cuáles han sido el comportamiento y los niveles de ejecución de\nlas diferentes instituciones y entidades del Eje Cafetero, en los\nproyectos de gestión del riesgo que ha aprobado el Gobierno\nNacional?.", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1301474640.0, "transcript": "1121-acta-18-comision-sexta.xml", "order": 0, "name": "OTROS"}