{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nSaludo a los ministros, a los funcionarios del gobierno, a mis colegas\ny al público asistente.\nNo podría yo dejar pasar la oportunidad para reiterar un tema que he\nplanteado y que en mi criterio no ha sido suficientemente respondido.\nNo se trata de una especial oferencia por la participación de algunos\ngrupos económicos, que en mi opinión van a rentar y están rentando\nde la ola invernal, es un asunto de naturaleza pública que tiene que\nver con valores muy claves que están asociados al expediente de la\nemergencia económica y su propósito humanitarista, que no de\noportunismos empresaristas y al modo como obra el gobierno y como\nconcede o deja de conceder o como hace o deja de hacer uso de la\nfacultad, yo creo que es un asunto muy importante.\nAprovecho la presencia de dos actores muy claves en esta materia,\nlos ministros de Agricultura y de Transporte para plantearlo. En el Plan\nde Desarrollo se anuncia, página 224, la construcción de la carretera\nPuerto Gaitán - Puerto Carreño, se habla de sus montos, se habla de\nsus valores. Asunto sobre el cual ha habido una polémica muy\nimportante que está asociada a lo que han dado en llamar el desarrollo\ndel cerrado brasilero, traído en una especia de extrapolación a\nColombia, que compromete también modelos de desarrollo. La gran\nhacienda de agro exportación versus la defensa del mercado interno y\nla producción campesina, con destino al consumo nacional, ese es\notro debate casi que filosófico, que seguiremos dando, pero por lo\npronto el modo en que obra el Estado en lo que han dado en llamar la\nalianza público - privada y la provisión de servicios públicos para la\nprovisión de esa gran industria.\nEn mi criterio, desaprovecha una de las principales oportunidades que\nva a tener Colombia, ministro de Agricultura, no habíamos tenido\nnosotros 6.7 millones de hectáreas, nunca para incorporar de un solo\ntajo a la frontera agrícola y cuando tenemos la ocasión de hacerlo nos\nolvidamos de los preceptos, de las previsiones de la Ley 160 y de\notras que dice que deben ser para desarrollar y para democratizar el\ncapital y la propiedad de la tierra.\nMe estoy refiriendo a un asunto más concreto, más terrenal. La\ncarretera Puerto Gaitán - Puerto Carreño, que estaba prevista hacer\ndesde hace mucho tiempo, en esto yo he escuchado declaraciones\nabsolutamente contradictorias del Ministro de Agricultura, no las voy a\nleer, es copiosa la literatura en la cual manifiesta una contradicción de\nbulto, la que no voy a explicar, solamente quiero decir: es verdad\nseñor ministro que usted había anunciado que la carretera sería\nfinanciada con recursos de los decretos de emergencia económica,\nentre ellos de la venta de ECOPETROL, que se han expedido\ninvocando el humanitarismo asociado a la ola invernal. Eso es\ncategóricamente cierto Ministro y no acepto que se desmienta\npúblicamente, pero que no se haga la correspondiente demostración\ninterna, yo estoy en capacidad de demostrar que no solamente el\nministro de Agricultura, sino el, Presidente de la República, el alcalde\nde Puerto Gaitán, numerosos funcionarios públicos han señalado no\nsolamente la construcción de la carretera y sus beneficiarios, sino\ntambién la procedencia de los recursos. Si hay que entrar en ese\ndebate, entro, pero en la brevedad del tiempo quiero aplicarme al\ntema.\nAnunciaba en el Plan de Desarrollo la famosísima carretera, hoy\naparece con otro nombre, transporte multimodal Puerto Gaitán -\nPuerto Carreño, pero sus rubros no cambian, son exactamente los\nmismos, pero sobre todo no cambian sus fuentes de financiación. Yo\nencuentro a la letra un comunicado del ministro de Agricultura, donde\ndice: “que como hay obras de infraestructura que se van a financiar a\ntravés del Fondo de Rehabilitación de Infraestructura que se abrió en\nla emergencia y que se financiará con la venta de participaciones del\ngobierno en ECOPETRO, esto último “abrirá un espacio fiscal para\nconstruir otras obras de infraestructura como de Gaitán - Carreño\nprevista en el plan”.\nLe he hecho un detenido análisis a este tema Ministro, los dos\nministros realmente que están acá y que se comprometen. Y lo que\nentiendo, que él planteó entonces es lo siguiente: en nombre del\nhumanitarismo ingresaron unos recursos, esos recursos son tan\nimportantes que han abierto un espacio fiscal. Mi pregunta es ¿Cuánto\nfue el espacio fiscal que abrieron?, Mi pregunta es ¿De qué manera\nafecta eso los niveles de endeudamientos?, porque si es verdad que\npor esa vía obtuvimos una liberación de un espacio fiscal, tiene que\naparecer en las cuentas ahora que el gobierno va a presentar un\nnuevo proyecto de adición presupuestal. ¿Cuál es el monto? ¿De\ndónde provienen? ¿Hasta dónde pueden liberar recursos?.\nSi libera 1.8 billones de pesos para una sola carretera ¿Es el único\nvalor que liberó? Cuanto daría ese 1.8 billones de pesos invertidos no\nen una carretera que puede ser muy importante, esa es otra discusión;\ndistribuido entre los damnificados. Damnificados que hoy reciben algo\nasí como 80.000 pesos mensuales, familias que reciben apenas\n330.000 pesos y que si esta carretera que va beneficiar a magnates\ndel capital, porque he demostrado hasta la saciedad, que se trata de\nmagnates capitalistas colombianos y extranjeros los que se van a\nbeneficiar, cuánto estaría embolsillándose o dejando de embolsillar\ncada una de las familias damnificadas. En mi cuenta queda un millón\nde pesos mensuales contra 330.000 pesos que están recibiendo.\nPor qué razón vendemos un activo que constituye un ahorro nacional\ntan importante como ECOPETROL y que redistribuye cada año, vía\npresupuestal versus una carretera que no va a redistribuir.\nSeguramente serán interrogantes que tendríamos que dar, pero por lo\npronto me obsesiona la pregunta ¿De qué tamaño es el espacio fiscal\nque va a quedar y que anunció el ministro de Agricultura en un boletín\nnúmero 033 del 6 de marzo de 2011?.\nEn todo caso, al obtener la nueva versión del Plan de Desarrollo, no\nme aparecen las cuentas. Del mismo modo que otra cuenta que no me\naparece, que el ministro de Hacienda debería responder; se habla de\n30 billones el costo de la ola invernal, pero en el Plan aparece\nreflejado explícitamente apenas 1.4 billones, ¿Dónde están los otros\n29 billones? He dicho que no me cabe duda que deben estar en\nalguna parte, ni más faltaba, pero sería mucho más democrático si\naparecieran explícitamente los otros rubros para saber nosotros a\ndónde se van a ir. Entre otras cosas porque buena parte de ellos van a\nestar beneficiando a los grandes linces de la construcción colombiana,\nentre ellos unos que pertenecen al grupo de Corficolombiana,\naltamente beneficiado y beneficiado no solamente por la vía de que\ntienen empresas constructoras, tienen empresas que han acaparado\nla tierra en la cual se va a construir la carretera, son posibles\ncompradores del menosprecio a que se venda ECOPETROL, pero\nadicionalmente tienen al zar de la reconstrucción que proviene de ese\ngrupo financiero, yo creo que los colombianos tienen derecho a saber\nestas cosas.\nNo está el ministro de Hacienda, no vino pero me interesa mucho que\nlo habláramos.\nSegundo, por la brevedad del tiempo; Ministro preocupación por tres\nboquetes que siguen abiertos, de más de 400 metros cada uno y que\napenas se inicia la ola invernal o el nuevo invierno y por esos\nboquetes se están ya inundando grandes áreas de la Costa Atlántica,\nentre Hatillo de Loba y el Corregimiento de la Victoria, principalmente\nlos municipios de Hatillo de Loba, Margarita, San Fernando, Mompóx,\nTalaiga Nuevo, La Victoria, La Montaña, Mamoncito, Guataquita,\nSanta Rosa, Los Peñones, Palmar de Cristo, Colón, Las Cuevas,\nGuataca, entre otros, para no hablar de los sobrecostos que ha\ndenunciado Semana y otros medios de comunicación y de los\nrecursos que nunca han llegado.\nSobre el siguiente tema planteado por el Ministro, que me parecen\nmuy importante señor Ministro su reflexión y sobre la cual quiero\npresentar una respetuosa controversia. De los decretos que se caen,\nalgunos queda claro que tendrán que ser tramitados nuevamente con\nmensaje de urgencia, si se cae la adición presupuestal y se\ndesfinancian programas, la gente va a sufrir porque no le van a dar el\nmercado, si se caen los decretos de la adición presupuestal la gente\nse va a morir por asuntos de salud porque no hay recursos, pero si se\ncae el decreto de las CAR no se muere nadie, ni le deja de llegar el\nmercado. El proyecto de ley para hacer el cambio a la institución de\nlas CAR, perfectamente aguanta que lo presenten por ley ordinaria, ya\nfue anunciado así por parte del gobierno, demostración palmaria de\nque no estaba vinculada a los propósitos exclusivos de conjurar la\ncrisis y evitar la extensión de sus efectos que es exactamente el\nprecepto del artículo 215 de la Constitución Política.\nVarios de los decretos que se caen podemos decir lo mismo, nadie se\nmuere, no deja de llegar el mercado y seguramente algunos de ellos\npuede ser mucho más beneficioso porque el Congreso de la República\ntendrá la posibilidad de discutirlo. En ese sentido estoy dando mi voz\nde aliento al, Presidente de la Corte Constitucional y a la Corte\nConstitucional porque ha asumido buena parte de los argumentos que\nen su oportunidad presentamos desde la primera declaratoria de\nemergencia invernal y en la segunda oportunidad.\nLo decía y en eso soy solidario con usted Ministro cuando decía “la\nrecomendación de la misión holandesa”, dónde está la recomendación\nde la misión holandesa, cuántos nos hubiéramos podido evitar si\nalguno de los sucesivos gobiernos que se han alternado en el poder le\nhubieran prestado atención. Ministro le agrego otra, no tiene que ver\ncon su cosecha, pero se la digo; hubo recomendaciones de la misión\nholandesa por ejemplo en materia de formación de recursos humanos\ndel país, muy pertinentes que tampoco vieron nunca la luz porque no\nhubo gobierno que estuviera interesado en hacerlo, porque es\nprobable que algunas de las recomendaciones que se le han hecho al\npaís por fuera del Banco Mundial y del manual del Fondo Monetario\nInternacional, sí le convenían al país y tal vez esa sea la explicación\nMinistro de porque se han determinado que se aplazan eternamente.\nLa doctora Juana Carolina Londoño decía algo que es cierto y yo creo\nque es una reflexión muy profunda que yo creo que esta Comisión no\nsolamente debe ser solidaria, sino que tiene que hacerla suya. Este no\nes un asunto como lo ha dicho la doctora Juana Carolina Londoño\nmuy acertadamente, de que se nos vino otra vez la ola invernal, este\nes un problema mucho más de fondo, cualquiera sea el nombre que\nse le dé, cambio climático, variabilidad climática y que está asociado a\nproblemas mucho más principales.\nAquí además de los fondos habrá que preguntarnos cuál es el tipo de\ndesarrollo de esta sociedad, qué tipo de consumo estamos haciendo,\ncómo así que nosotros terminamos supeditando la producción a los\ncaprichos energéticos de los Estados Unidos; cómo así que el mundo\nestá viviendo la tragedia que está viviendo el Japón, donde acaban de\ndecir que se ha multiplicado por 3.000 la irradiación aceptable en\nmateria internacional; cómo así que aceptamos que hayan países que\nconsumen 200 veces, tienen un consumo per cápita 200 veces\nsuperior en materia de calorías que los países tercermundistas.\nYo creo que son asuntos muy importantes que normalmente no se\ndiscuten porque se piensa que se está haciendo un discurso\nveintejuliero, no, este es un asunto principalísimo, ver cuál es el modo\nconsumista que además está asociado a otros antivalores, como que\nya no nos interesa el mercado interno sino la seguridad alimentaria de\nlos asiáticos, la seguridad alimentaria de los países del Golfo Pérsico,\nla seguridad alimentaria de los chinos, más allá que la seguridad\nalimentaria de los propios nacionales, eso desde luego serán debates\nen los que reconozco que hay mucho campo de discusión, pero que\nnaturalmente tendrán que ser objeto de consideración.\nFinalmente Presidente y apreciados amigos, yo he modificado mi\nintervención en razón del tiempo que ha pedido el Presidente, quedan\nmuchos otros temas, cada que profundizamos aparecen nuevas\ninterrogaciones. Yo quiero deplorar que normalmente esas\ninterrogaciones no son respondidas oportunamente, si me dedico a\nrepetir las preguntas que he formulado con su sustentación no\nacabaríamos hoy, pero si se va a acumular el stock de interrogaciones\nsin que el gobierno en una especia de actitud silente, abra la boca\npara responderlos, creo que no nos vamos a quedar con ningunas\nclaridades, estamos reclamando respuestas y si no es hoy esperamos\nque se den en la Plenaria del próximo martes o en la oportunidad que\nsea, porque aquí se comprometen recursos de la emergencia\neconómica, el país estiró un sombrero y la gente dio plata para una\nemergencia invernal; el gobierno pidió facultades especiales, decretó\nla emergencia económica y el país la concedió, no se puede abusar de\nlo uno y lo otro y menos en beneficio o bien de una sostenibilidad\nfiscal, odiosa bajo la boca del Banco Mundial o bien de algunos\nsectores económicos.\nQuiero dejar dicho, nuestra preocupación son estos temas y decir que\nestaremos el martes próximos a abundar en la argumentación que\naquí hemos presentado. Gracias Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:48:20-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 26, "name": "H.R. Wilson Neber Arias Castillo"}