{"session": "Comisión Sexta Senado", "text": "Señor ministro tiene la palabra.\nDr. Juan Camilo Restrepo Salazar, Viceministro de\nAgricultura: Bueno, primero que todo agradezco las generosas y\namables palabras del Representante Silvio Vásquez y desde luego\ntodos los temas atinentes al desarrollo y a la agricultura del Huila nos\nllegan muy al corazón y estamos trabajando en todo lo que podamos\ncoadyuvar para la bien andanza del Huila en todos estos temas.\nNo sé, yo no quisiera pues enfrascarme en una polémica bilateral con\nel doctor Wilson Arias. Yo quisiera decirle dos cosas, que esté bien o\nmal que el gobierno tome la decisión de vender acciones de\nECOPETROL para llevar a la construcción de vías, entiendo que es un\ntema polémico e importante, no lo subestimo y por eso el gobierno lo\nva a traer al Congreso, hasta donde entiendo el ministro de Hacienda\ndijo y así lo anunció, que la autorización para vender ese 10%\nprovendrá de la autorización, vale decir, de una ley que van a\npresentar al Congreso. Es decir, el debate se va a dar a la luz del sol,\nde cara al Congreso y a la opinión pública, no se va a hacer por la\npuerta de atrás. De manera que si es que no ha llegado estará\nllegando, ese proyecto de ley por el cual el Congreso autorizará,\nprevio el natural debate, tratándose de un activo tan importante como\nes la participación en una empresa como ECOPETROL, pero lo que\nquiero decirle es que el gobierno no lo ha pensado hacer\nsubrepticiamente.\nAhora bien, que sea conveniente o no la construcción de esa carretera\ntambién es un tema de debate y yo respeto mucho sus puntos de\nvista, como aspiramos a que sean mirados con cuidado los nuestros,\ncreemos que es una obra estratégica para el desarrollo de la\nOrinoquía, pero lo que sí quiero repetirle de nuevo, con toda claridad,\nes que el sentido de lo que yo he dicho, ya varias veces con esta; no\nes que la carretera Gaitán - Carreño se vaya a construir con recursos\ndispuestos y arbitrados para reconstruir infraestructura en zona\ninundada, sino que como hay recursos nuevos o habrá recursos\nnuevos para infraestructura en zona inundada, eso abre un espacio\nfiscal para construir infraestructura en zona no inundad como es esta.\nEse ha sido el concepto del espacio fiscal que hace relación a que el\ndinero es fungible, entonces si yo tengo 10 para infraestructura hoy y\nmañana tengo 7 y en total tengo 17, pues tengo más espacio fiscal\npara operar en infraestructura.\nEse es todo el sentido de las observaciones, aquí tengo la\ntranscripción de lo que dije textualmente en la comisión conjunta que\nestudió entre Senado y Cámara el Plan de Desarrollo, en la ciudad de\nMedellín. Pero me parece que el debate interesante es el que usted\nplantea. ¿Debe o no el gobierno vender acciones de ECOPETRO? Yo\nsé que ese es un tema que al gobierno no se le escapa, que es un\ntema muy polémico, además celebramos que se lleva a la Plenaria un\ndebate político y va a haber puntos de vista encontrados, más aú,n el\ngobierno cuando dice, yo quiero vender una porción de las acciones\nde ECOPETROL para dedicarla a infraestructura, fíjense lo que está\ndiciendo el gobierno, el gobierno está diciendo yo no quiero llevar esos\nrecursos a gasto corriente, por lo tanto, eso que se venda de liquidar\nECOPETROL unas acciones lo llevo a infraestructura estratégica, el\npaís necesita infraestructura estratégica por todas partes.\nDe manera que ese es el debate de fondo y también si uno va a\ndesarrollar una región tan basta y tan amplia como la Orinoquía y la\naltillanura, demos el debate si eso requiere o no construcción de\ninfraestructura o si vamos a poder tener un desarrollo moderno de\ncara al siglo XXI, manteniendo 7 millones de hectáreas enclaustradas\ny aisladas. Ese es el debate de fondo y creo pues haber hecho\nclaridad ya sobre el punto lingüístico, si es lingüístico porque yo he\nhablado es del concepto de espacio fiscal. Si quiere Representante,\ncon toda cordialidad prolongamos este debate, pero creo que he sido\nmuy claro y cuantas veces usted o sus colegas quieran que volvamos\nsobre este tema, volveremos. Pero en síntesis y con esto termino, el\ngobierno no ha dicho que vaya a construir la carretera Gaitán -\nCarreño con platas de la emergencia invernal, lo que ha dicho es que\nal resultar platas adicionales para infraestructura con la venta de\nECOPETROL se abre un espacio fiscal más amplio para construir\ninfraestructura en zonas no inundadas, eso es todo.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:52:30-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 51, "name": "H.R. Diego Patiño Amariles"}