{"session": "Comisión Sexta Senado", "text": "Muy buenos días doctor Juan\nCamilo Restrepo, amigos del gobierno nacional, quiero darles un\nsaludo muy especial en el día de hoy y nuevamente agradecerles la\nvisita que ustedes hicieron en días pasados al ministerio de Transporte\npara que habláramos de muchos temas generales, de la política de\ninfraestructura en nuestro país.\nQuiero empezar por responderle al Honorable Representante Silvio\nVásquez, la solicitud y la inquietud que él me había planteado antes de\niniciar esta sesión, ya efectivamente averigüé doctor Silvio Vásquez y\naquí lo que me dicen es lo siguiente: Este derrumbe se está\nremoviendo con recursos de monto agotable desde el viernes de la\nsemana pasada. La vía es Laberinto - La Plata o también llamada\nPuerto Seco - La Plata. En este momento hay paso restringido por\nesa vía y se aspira a que el próximo viernes esté completamente\nadecuada nuevamente.\nEl tema de monto agotables, es algo que es muy importante que lo\nconozcan todos ustedes y los televidentes, esos son los recursos que\nhemos destinado desde el ministerio de Transporta a través del\nINVIAS, para atender emergencias inmediatas, o sea, cuando se\npresente un deslizamiento en cualquier parte del país, en vías que\nsean nacionales, yo quiero en esto ser muy claro porque a veces\npareciera que todas las vías de Colombia se volvieron otra vez\nresponsabilidad del gobierno nacional y la verdad es que nosotros\ntenemos una responsabilidad inmediata es sobre las vías nacionales,\npodemos hacer acuerdos como se están haciendo, para las vías\nterciarias que entre otras cosas quiero contarles también a ustedes\nhoy acá y a todos los televidentes, que de mi puño y letra firmé,\nterminé de firmar el viernes de la semana pasada 1.100 cartas\noriginales, a los 1.100 alcaldes de Colombia, invitándolos a ponerse en\ncontacto con la Dirección de Vías Terciarias del Ministerio de\nTransporte, para coordinar y priorizar las necesidades de vías\nterciarias que ellos tengan en sus municipios.\nEso lo hice porque desafortunadamente cuando traté de explicarlo en\nalgunos eventos de la Federación Colombiana de Municipios, no me\ndieron la oportunidad de explicarlo. Entonces para evitar más\nmalestares y más situaciones engorrosas y más, teniendo los\nrecursos, tomé la decisión mejor de hacer esa comunicación, ya\nestamos teniendo respuesta de algunos alcaldes y la idea es empezar\na hacer esos convenios con los alcaldes, todo dentro del marco de lo\nque se llama “los caminos para la prosperidad”.\nEn este sentido y tal como lo hablé con ustedes en mi despacho,\nprecisamente ahí fue donde me surgió la idea y quiero agradecérselo\na ustedes; en este sentido lo que estamos es simplemente invitando a\nlos alcaldes a que crucemos información, la que ellos tienen y la que\nnosotros ya tenemos recopilada durante estos últimos seis meses o\nsiete meses, donde hemos desplazado más de 70 profesionales del\nministerio a todo el país. Y eso nos puede dar la garantía de que\ntenemos un inventario de vías terciarias real.\nY lo otro que nos va a permitir este proceso es lo siguiente: Ayer\ntuvimos una reunión y estas son noticias frescas, ayer tuvimos una\nreunión en compañía del Presidente Santos, con los directivos de la\nFederación Colombiana de Municipios y ahí la propuesta que se les\nhizo es que para este año 2011 ellos tienen que tener o estar a paz y\nsalvo con el ministerio de Transporte, con respecto a los recursos que\nse hayan invertido en el año 2010. De esta manera le vamos dando\norden a la inversión de estos recursos para vías terciarias y aspiramos\nde aquí a mañana y no quiero chivear al señor, Presidente de la\nRepública que finalmente es mi Jefe, enviarle un mensaje al país\nsobre cómo va a ser el manejo del programa de vías terciarias para el\naño 2012, acogiendo afortunadamente unos recursos que en su\nmomento aprobó el Congreso de la República, que va a ser una cifra\npara el próximo año y los subsiguientes, superior a los 500.000\nmillones de pesos.\nYo creo que esas dos noticias son buenas y de una vez por todas\nterminamos con la discusión que se ha venido dando sobre el manejo\nde los recursos para vías terciarias. Quería aprovechar este escenario\npara hacer esos dos comentarios.\nEntonces vuelvo a retomar: Monto agotable, recursos que tenemos\ndestinados en el Ministerio a través del INVIAS para atender\nnecesidades inmediatas en vías nacionales. Ustedes o sus amigos\nalcaldes o sus amigos de sus diferentes departamentos o municipios,\ncuando observen que una vía nacional desafortunadamente ha sido\nimpactada y no se está atendiendo con la celeridad que requiere, no\nduden en hacérmelo saber o hacérnoslo saber al ministerio, pero la\nverdad es que tenemos activado un equipo de trabajo, de contratistas\ndel ministerio, a ellos se les ha pedido que estén en estas épocas\ninvernales porque además la época invernal no es que se haya\nacabado y haya vuelto a empezar como seguramente se los va a\nexplicar ahora mejor el doctor Lozano, sino que lo que venimos es en\nuna época invernal desde finales del año pasado, que no ha terminado\ny que simplemente un pequeño periodo, digamos, de unos días de\nveranillo entre mediados de enero y finales de febrero, pero la verdad\ny como ya lo ha dicho el Presidente, gracias a las informaciones del\nDirector del IDEAM, el invierno que puede venir es peor que el que\ntuvimos y por eso estamos activados con esos montos agotables, con\nlos contratistas que hoy tienen contratos con el ministerio, tanto los de\nobras como los de concesiones y con recursos nuestros, para atender\nesas necesidades.\nAprovecho pues para hacer ese comercial y para dar respuesta a la\npregunta del Honorable Represente Silvio Vásquez.\nCon respecto a la intervención de la Representante Juana Carolina\nLondoño, a quien admiro y respeto muchísimo, no solo porque lo hace\nsupremamente bien en el Congreso sino porque tenemos la fortuna de\nser los dos de la misma región y sé de su trasegar político. Me parece\nque hizo una exposición maravillosa, una exposición de mucha\nprofundidad, yo no me voy a detener en unos temas que son mucho\nmás del, director del IDEAM o del ministro de Agricultura, que entre\notras cosas estábamos aquí lamentándonos de la tristeza que con\nestas medidas se cayeron ayer, se ha caído un proyecto que él tenía y\nél fue el gestor, una ley de reforestación que la está necesitando este\npaís urgentemente porque para responderle, Representante Juana\nCarolina Londoño, uno de los problemas más graves que tenemos hoy\ncon las vías en Colombia es ese que usted mencionó, el tema del\nsobrepastoreo y el tema de la deforestación. Y el ejemplo se lo voy a\nponer claro, usted y yo lo conocemos, la vía entre Manizales y\nMariquita.\nLa vía entre Manizales y Mariquita, a pesar de que ha sido una vía\nestrecha, construida hace más de 60 o 70 años, por lo que fue el\nantiguo camino de La Elvira, esa vía no se derrumbaba, esa era una\nvía que siempre había paso por ella. Llevamos un año y sobre todo\neste último invierno, donde los derrumbes son permanentes y\nprácticamente vamos a tener que ya empezar a pensar en una vía\nalterna porque ya es prácticamente imposible mantener la seguridad y\nla transitabilidad permanente por esa vía. ¿Qué es lo que uno\nobserva?, sobrepastoreo, deforestación y mal cuidado o falta de\nrespeto por la naturaleza de las personas o los agricultores o los\npropietarios de predios que tienen sus parajes alrededor de esas vías\ny eso mismo está sucediendo en el resto del país y eso es lo que nos\nestá ocasionando los problemas de las inundaciones y eso es lo que\nnos está ocasionando el problema de la Mojana y eso es lo que nos\nestá ocasionando el problema de los caudales descontrolados de los\nprincipales ríos, especialmente el Magdalena y el Cauca.\nEso es lo que nos está llevando a que tenemos que estar\nconstruyendo diques, y diques, y diques y eso es lo que no está\nllevando también a que desde el punto de vista de la ingeniería\nhidráulica estemos canalizando los ríos y les estamos aumentando la\nvelocidad y el caudal y les quiero decir algo; yo no sé si a veces uno\npensar que el Canal del Dique por estar ahí nos hizo un daño o nos\nhizo un beneficio, porque si el Canal del Dique no hubiera estado ahí y\nmucha parte de esa agua que venía por el rio Magdalena, en estas\ncrecientes tan impresionantes que se las puede explicar mejor el\nDirector del IDEAM, ese Canal del Dique de alguna manera se reventó\nen el sur del Atlántico, pero si no hubiera existido es muy probable que\nlo que se hubiera inundado habría sido a Barranquilla.\nEntonces aquí la situación que estamos viviendo es una situación\nverdaderamente delicada y usted Honorable Representante, ha dicho\nalgo muy importante y es que esto, como dice el Presidente Santos,\nvino fue para quedarse, aquí no estamos viviendo una temporada\ninvernal y entonces mañana o pasado mañana nos vamos a ir todos\nde vacaciones y esto no va a volver a suceder, ya lo tuvimos en la\ndécada del 70, tuvimos una temporada invernal que vino y se fue, y\nahí fue cuando se contrató la famosa misión Colombo - Holandesa,\nque hizo un trabajo maravilloso cuando no existía el computador,\ncuando no existían las tecnologías que hay ahora y con regla de\ncálculo y sin computador, o sea con máquina de escribir, se hizo un\ntrabajo maravilloso que se archivó y el año pasado cuando empezó\nesta temporada, unos amigos ingenieros hidráulicos colombianos me\nadvirtieron sobre la misión Holandesa y sobre el estudio. Casi no lo\nrecuperamos, lo tengo ahí en el ministerio, que afortunadamente un\nejemplar lo guardaron en la Universidad Nacional y es lo que yo llamo\nun incunable, es un ejemplar hecho a máquina de escribir, maravilloso,\npero nunca se puso en práctica absolutamente nada de lo que se hizo\nahí.\nEntonces, el Presidente Santos cuando le comenté sobre ese\nproyecto, en compañía del ministro Carlos Rodado, que tenía mucho\nconocimiento de él también, nos dijo “volvamos a revivir este tema”.\nY traigo a revivir hoy este comentario porque precisamente ayer\ntuvimos una reunión muy interesante con la señora embajadora de los\nPaíses Bajos, con el doctor Jorge Londoño, con funcionarios del\nIDEAM, desafortunadamente no nos pudieron acompañar los\nfuncionarios del ministerio de Medio Ambiente porque estaban acá\natendiendo una citación del Congreso, pero allí se tomó la decisión de\nhacer en los próximos días un gran evento, que va a ser el evento del\nagua, y es como ese evento para ponernos a pensar todos, realmente\nel país ex-ante como usted decía doctora Juana Carolina Londoño, y\nel país post, o sea cómo nos vamos a preparar para esa nueva\nrealidad que existe en Colombia y que ya el, director del IDEAM nos\ndijo, no se trata de hablar de cambio climático sino de variabilidad\nclimática y eso aquí al experto hay que ponerle cuidado porque no se\nequivoca y entonces él seguramente les explicará sobre eso.\nUsted mencionó un tema sobre el aseguramiento de la infraestructura.\nEse es un tema que el gobierno está mirando con mucho juicio, hay un\nmodelo, ha funcionado muy bien que es el modelo mexicano, ese\nmodelo lo analizamos en compañía del Presidente Santos y de una\nmisión que vino de México, acompañada o apoyada por el Banco\nInteramericano de Desarrollo y en este momento se está trabajando\nen esos temas, la semana pasada funcionarios de Colombia\nHumanitaria y del Fondo se reunieron con expertos que saben sobre\nese tema y la idea es acoger algo parecido a lo que tiene entre otras\ncosas ECOPETROL, que es como un aseguramiento de todos sus\nbienes a través de unos sistemas, que yo no soy experto para hablar\nde ellos, pero sí le puedo garantizar que el gobierno está trabajando\nsobre ese tema.\nUsted mencionó también el tema del aseguramiento colectivo en los\nestratos 1, 2 y 3 de Manizales, ese es un proyecto muy bonito, yo\ntambién lo conocí. Digamos que con mucha satisfacción tendría que\ndecir que su primera fase nació por allá en el año 93 - 94, cuando yo\ntuve el honor de ser alcalde de mi ciudad y en esa época, yo no sé si\nahora, era un esquema estilo Robin Hood, entonces los estratos altos\ntomaban la póliza y la pagaban y los estratos bajos se aseguraban\ngratuitamente a partir del número de bienes o de predios que se\naseguraban de los estratos altos. Pero independientemente de cómo\nfuncione hoy, ese es un excelente ejemplo para Colombia y ojalá esa\nidea o esa propuesta suya no se quede en el aire y se acoja en alguna\nparte para que se ponga a funcionar.\nVoy a terminar simplemente comentándoles algo; esta información la\nva a conocer el país hoy y ayer tuvimos la oportunidad de mirarla en\ncompañía del Presidente, del Ministro Juan Camilo Restrepo, de otros\ncompañeros del gabinete, donde para el caso específico del ministerio\nde Transporte y aquí es donde uno a veces piensa que no sabe\ninformar. Nosotros hemos invertido entre agosto del 2010 y marzo del\n2011, la suma de 671.000 millones de pesos en todo el territorio\nnacional, para atender el tema de emergencias invernales, de las\nemergencias viales, de todo lo que ha pasado. Esto lo tengo aquí\ndiscriminado, no se lo voy a leer ahora porque es demasiado largo,\npero está por ejemplo, por cada uno de los departamentos que se han\ntenido situaciones de emergencia, caso de Antioquia por ejemplo, se\nhan girado 64.000 millones, Atlántico se han girado 30.000, Bolívar\n23.000, Boyacá 5.000 millones, Caldas 23.000, Casanare 12.000,\nCauca 27.000, Cesar 26.000, etc.\nEntonces, aquí lo que está reflejado son las obras que se han\nejecutado, las obras que están en ejecución y las obras que se van a\nempezar a ejecutar. Todos estos recursos ya están garantizados,\nalgunos de ellos provienen del presupuesto general de la nación, otros\nprovienen de los recursos del programa de ola invernal, pero en\ngeneral lo importante de esto es saber que los recursos están ahí.\nEstamos igualmente preocupados, doctora Juana Carolina Londoño,\npor lo que usted y todos estamos preocupados hoy en Colombia, que\nes el tema del fallo de ayer con respecto a estas medidas de ola\ninvernal, pero como lo observamos ayer con el Presidente que tan\npronto fue informado de la noticias, todos nosotros nos angustiamos\nmucho y tal vez el único que no se angustió fue él. Y él lo que nos dijo\nes “hay que buscar soluciones” y vamos a buscar las soluciones, y\nesas soluciones las vamos a buscar de la mano del Congreso de la\nRepública y yo creo que lo que tenemos que pensar hoy y me gusta\nmucho oírle a usted ese planteamiento que estoy seguro que es el de\nla Comisión Sexta de la Cámara y del Congreso en general, es mirar\ncómo solucionamos esas situaciones para darle celeridad rápidamente\na través del Congreso de la República; porque de lo que si estamos\nseguros y el Ministro Juan Camilo Restrepo seguramente va a ser\nmucho más amplio en ese tema, es en que a esto hay que darle\nsolución. O sea, cuando el gobierno propuso estos decretos, propuso\nestas medidas de emergencia era porque había que hacerlo y yo creo\nque en eso coincidimos todos. Entonces con el apoyo del Congreso\nestamos seguros que rápidamente le vamos a encontrar la solución.\nDe otro lado, pues estoy listo a la hora que ustedes quieran a\nampliarles esta información, hacérsela llegar si ustedes así lo desean,\nes más; a dejarles una copia de este informe si ustedes lo desean o a\nla Secretaría, para que ustedes puedan tener una información de en\ndónde y en qué sector de cada uno de sus departamentos se están\nhaciendo estas inversiones. Y aquí quiero decirles, aquí no está\nincluido nada del tema de vías terciarias, ese es otro rubro\ncompletamente distinto. Muchísimas gracias y yo dejaré ahí para que\npodamos darle celeridad a esta reunión.", "external_id": "#dr-germán-cardona-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:47:30-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 21, "name": "Dr. Germán Cardona Gutiérrez"}