{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias. Un\nsaludo a los ministros, al doctor Germán Cardona, al doctor Juan\nCamilo Restrepo y al, Director del IDEAM, al doctor Ricardo José\nLozano, al resto del equipo que representan las otras entidades del\ngobierno.\nLo primero, como colombiano y como miembro de esta Comisión, la\nsolidaridad para con todos los afectados por la ola invernal y el\nsentimiento de contribuir en lo que el Congreso crea y el gobierno\nconsidere, para encontrar los mecanismos que permitan nuevamente\nrecuperar la confianza de millones de colombianos que han sido\nafectados y que están a la espera de soluciones.\nHablar de gestión del riesgo es un tema en el país fácil de\ncontextualizar desde el componente técnico, pero ir y buscar y\nencontrarlo en los escenarios de planificación local, departamental o\nregional es casi que un imposible. Uno entiende la circunstancia que el\npaís ha vivido y entiende la obligación que tenemos de cambio\ncultural, desde lo público, desde el gobierno en cada uno de sus\nniveles, pero también desde el desarrollo social y económico de\nnuestras comunidades. Y lo digo así porque no solo son los efectos\nhumanos de personas, de infraestructura social sino también una\nrealidad y es que nuevamente podemos caer en el error de visualizar\nel problema de hoy y dentro de dos meses tener otro tipo de desastres\ny todo el país volcarse, voltear las miradas hacia ese sitio, hacia ese\nlugar y olvidar lo que hemos vivido.\nQuiero manifestarlo de esa manera porque siento que así es, hoy hay\nuna región del país con la que todos somos solidarios, donde hay\ncolegas aquí que han defendido esos intereses, pero también hay\nzonas del país que han vivido en los últimos cuatro o cinco años\nafectación y hoy están “sin la atención requerida” y esto no es un\nelemento para descalificar la atención a la zona inundada por la ola\ninvernal, sino para reclamar lo que a veces en las coyunturas\ncolocamos en las agendas y es la necesidad de priorizar las acciones\ndel gobierno nacional.\nEl país y el mundo cuando el desastre del Eje Cafetero y lo cuento\ncomo experiencia personal, me decía un suizo que el tema es que el\ncapital humano que hemos tenido se ha ido perdiendo en el escenario\nde los cambios de gobierno, pero que además el mundo es así y\nrecordaba cuando sucedió lo de Haití y luego sucedió lo de Chile y hoy\naños después estamos reclamando lo de Haití y no sabemos qué pasó\ncon lo de Chile.\nAquí hemos vivido la ola invernal, se viene quizás, una mala definición\ntécnica, Ministro, otra ola invernal, pero la realidad es que estamos en\nun país sujeto a una serie de dificultades no solo del invierno, sino del\nmaltrato que le hemos dado a la naturaleza, del efecto ambiental que\npodemos recibir las futuras generaciones.\nLa gestión del riesgo más allá de la coyuntura, que es lo que me\npreocupa a mí, porque queda en la situación actual que estamos\nviviendo, no tienen doctor Ricardo José Lozano temas de prevención\nen los planes de desarrollo municipal, no es un componente, no es\nuna línea de política pública, no está inmersa en lo departamental, es\nla oportunidad de que quede inmerso en lo nacional y que a través de\neso logremos en el periodo que viene, que los gobiernos\ndepartamentales y locales entiendan eso como un elemento\ntransversal del desarrollo para prevenir, para planificar y para mitigar,\nporque no tenemos capacidad de respuesta ni institucional nacional ni\nmucho menos local, nuestros gobernantes locales, quienes hemos\nsido alcaldes sabemos que quedamos sujetos a lo que la nación nos\npueda dar, casi que a la solidaridad no solo de los ciudadanos y de la\nTeletón sino de la capacidad de los ministerios para sumarse a ello.\nY bueno, podríamos definir donde nace el problema porque hoy se\ninunda abajo, pero donde se produce el agua también hay dificultades,\nde tierras Ministro Juan Camilo Restrepo, de utilización del suelo, de\nefecto en producción de agua, aquí podríamos estar hablando de\nmuchos desastres sumados en uno, reflejados en una inundación hoy\nen las zonas que lamentablemente todos reconocemos y podríamos\ncaer en temas de futuro, la utilización del suelo, el deterioro de la capa\nvegetal. Colombia va a seguir siendo un país con un potencial hídrico\ncomo hemos conocido, o ha perdido esa capacidad y estos efectos\nson producto de las circunstancias que mundialmente se conocen\ncomo el efecto ambiental o la circunstancia que de buena manera\ndefinió el ministro, yo simplemente quiero aportar unos ligeros\nelementos, creo que hay que hacer de la planificación no solo un\ntema de la pre inversión en obras viales, ministro usted lo ha definido\nbien, sino también de la planificación del desarrollo social del país, o\nsea de que un alcalde, un gobernante sea capaz de identificar donde\nestá el problema y si es un ejercicio de prevención reciba del\ndepartamento y de la nación el acompañamiento, porque de eso\ntambién hay mucha muestra en el país y hay mucho vacío.\nQuiero además manifestar que hay que hacer un tema de educación,\nyo voy a dar unos ejemplos sencillos ahora así en la velocidad con la\nque hay que expresar estos temas, pero también decirle a través de\nlos ministros al doctor Hernando José Gómez,, Director de Planeación\nNacional que hay que hacer un esfuerzo por fortalecer\ninstitucionalmente a los municipios de este país, porque 900\nmunicipios de este país son categoría seis y cinco, no tienen\ncapacidad ni presupuestal ni técnica para este tipo de temas, no tienen\nrecursos, con ellos hay que ser solidarios para no decir o utilizar otra\npalabra y esa misma capacidad no está solo en la formulación de\nproyectos, gestión de recursos, gestión de obras de infraestructura,\nestá también en este tema de gestión del riesgo, en este tema de la\nprevención.\nYo quisiera saber, y tuve por cosas de Dios la bondad de ser parte del\ndesastre del Páez en el 2004 y me tocó el Eje Cafetero, algo he\naprendido de tanto dolor, pero también debo reconocer que el país no\nha aprendido del todo. Y no el país desde el IDEAM, el país desde la\nOficina de Atención de Desastres, sino el país en toda su integralidad,\nde los gobernantes, de los organismos de socorro más allá de lo que\nhan crecido.\nEl diagnóstico del Cauca lo conocen, yo no vengo hoy en la\nmanifestación de los dolores de miles de personas afectadas, de miles\nde viviendas destruidas. Yo creo que eso está, es un diagnóstico que\nconoce el gobierno, pero miren: requerimos de acciones más\noportunas, de acciones más eficientes, hoy el desastre del Páez tiene\ntres años de haber tenido su última avalancha y cinco de haber tenido\nsu penúltima avalancha y este desastre generó un documento\nCONPES 3667 del 2010 y hoy es una prioridad ministros, que queden\nlos recursos incorporados para la reconstrucción de esa región del\npaís que lleva ya esos años sumidos en preocupaciones, hay una\nafectación vial, hay una gran inversión en puentes, ministro, hay una\ngran fragilidad en productividad ministro Juan Camilo Restrepo, la\nzona perdió toda su capacidad productiva. En el tema educativo hoy\nhay infraestructura no recuperada; en el tema salud aún hay riesgo,\npero se creció en algo, se creció en la gestión del riesgo, creo que es\nun municipio piloto, modelo para ponerle al país, para demostrarle al\npaís que si se puede.\nPero me queda un elemento y con esto termino, un elemento que me\npreocupa porque no es solo la inversión que se ha hecho para ese\nbondadoso ejercicio de prevención de mitigación del riesgo sino la\nsostenibilidad del riesgo, hoy ese alcalde tiene preocupaciones porque\nrequiere de casi 100 millones de pesos para año a año darle\nsostenibilidad a un tema en el que el gobierno ha sido coherente y ha\nacompañado, y no tiene esos recursos, o sea que más allá de los\nelementos que hoy hemos planteado aquí definitivamente estamos\nante el reto de entender que por las condiciones que el país tiene, este\nejercicio es un ejercicio transversal a cada uno de los temas\nsectoriales que el país vive.\nNuevamente y con ello finalizo, mi solidaridad con el gobierno y con\nesos colombianos para hacer lo que haya que hacer, independiente de\notro tipo de debates que podamos dar, pero podamos solucionar el\nproblema a los afectados por la ola invernal y no olvidemos a aquellos\nque en otras regiones del país han sido afectados por otro tipo de\ndesastres. Muchas gracias Presidente.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:48:40-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 29, "name": "H.R. Carlos Julio Bonilla Soto"}