{"session": "Comisión Sexta Senado", "text": "Bueno, voy a ser\nmuy corto, muy breve, muchas gracias señor Presidente, muchísimas\ngracias doctora Juana Carolina Londoño por la invitación, es la\nprimera vez que estamos en esta Comisión Sexta de Cámara y\ngeneralmente nos citan a hablar de temas ambientales pero no para\nriesgos y el IDEAM es el principal socio de la gestión del riesgo en el\npaís. Recordemos que el Instituto no es solamente un instituto de\nmeteorología, sino también de hidrología de estudios ambientales y\nfrente a estas nuevas condiciones de lluvia, pues el impacto es\ncompleto, es un nuevo escenario que tiene el país a nivel del exceso\nde precipitación, pero también cómo el exceso de precipitación afecta\ny exacerba aún más los impactos ambientales causados en el\nterritorio.\nYo solamente quiero decir que el IDEAM desde el principio, desde\ncuando en nuestros modelos se observaba una posibilidad, de\npresencia del fenómeno de la niña, pues informamos al país\nsolamente con un 30% de esa posibilidad se informó desde abril y que\na partir de allí se siguieron emitiendo cantidad de comunicados, por\nejemplo informes diarios, técnicos, de pronósticos y alertas, casi 455\ninformes, comunicados y alertas permanentes diarias sobre\ndeslizamientos, sobre inundaciones, lo mismo ruedas de prensa, 46\nboletines de seguimiento sobre el fenómeno de la niña.\nYo traía una presentación, se las dejo a ustedes señores\nRepresentantes, una presentación muy completa sobre el impacto de\nesta niña, cual ha sido su dinámica y también decir que no ha\nterminado la niña, que no es una ola invernal, estamos hablando de un\nfenómeno de variabilidad climática que tiene un impacto obviamente\nen el territorio, que tuvimos la primera fase del impacto el año pasado\no la coincidencia de la fase de lluvias del segundo semestre del año\npasado y ahora estamos enfrentando la segunda fase de impacto de\neste fenómeno, no son dos olas invernales, es un solo fenómeno de\nvulnerabilidad y de variabilidad climática y que cada año muy\nposiblemente se nos va a presentar con mayor recurrencia y mayor\nintensidad. Es un fenómeno que la comunidad científica apenas lleva\n60, 80 años de análisis y es un fenómeno que Colombia por su grado\nde vulnerabilidad está siendo altamente impactada, a diferencia de\notros países, no solamente Colombia está siendo impactado, el resto\nde países de la Región Pacífica también, desde los Estados Unidos,\nOceanía, Australia, Suramérica, Centroamérica y que Colombia como\nusted lo dijo doctora Juana Carolina Londoño, Colombia es el tercero\ndel mundo con población ubicada en zonas de alto riesgo, no\nsolamente por terremotos sino también por deslizamientos, por\ninundaciones, teniendo en cuenta el número de habitantes que tiene\ncada uno de los países, comparados con Bangladesh, India y China,\nColombia un país tan pequeño está comparado con esos países.\nEntonces obviamente estas nuevas vulnerabilidades y estas nuevas\ncondiciones climáticas exacerban aún más el riesgo del territorio.\n¿Qué va a pasar con esta nueva temporada de lluvias? O sea la\nsegunda fase de la niña. El país se encuentra altamente vulnerable\npor las condiciones que tuvimos anteriores, los niveles de los ríos\nestán por encima en promedio de lo que generalmente deberían estar\npara esta temporada y lo mismo en alta montaña también los suelos\nestán altamente saturados y los niveles freáticos también. Y frente a\nesta temporada de lluvias que posiblemente sea menor que la anterior,\nporque el año pasado tuvimos cinco o seis veces cantidad de lluvia por\nencima del promedio, en esta temporada de lluvias posiblemente\nvamos a tener dos o tres, o sea el doble o tres veces lo que\ngeneralmente llueve en abril y mayo. De todas maneras solamente\ncon un aguacero podría desencadenarse un deslizamiento, un\nderrumbe, una tragedia en las principales ciudades del país, en las\nzonas donde son altamente vulnerables, no solamente las\ncomunidades sino también la infraestructura de Colombia, por eso el\nllamado tan importante de mantener los planes de contingencia y las\nalertas permanentes frente a esta situación. Esta es una\nrecomendación que hemos venido haciendo no ahora sino desde el\naño pasado, frente a esta dinámica de este fenómeno que muy\nposiblemente a pesar que desaparezca a mediados de mayo, porque\nlos modelos internacionales nos están diciendo que posiblemente este\nenfriamiento y las aguas del Pacífico que es la principal causa,\ndesaparezca a mediados de mayo.\nDe todas maneras, vamos a seguir teniendo lluvias hasta mediados de\njunio y las lluvias también en la región Caribe, los ríos van a subir,\nestán en tendencia de aumento de sus niveles, Barrancabermeja está\na menos de un metro de la cota de inundación, lo mismo Gamarra que\nestá a cincuenta centímetros y empezamos esa tendencia de aumento\nen los niveles.\nImportantísimo que para la adaptación en Colombia, como de las\nprincipales medidas que se tienen que hacer y que están relacionadas\ncon el fondo de adaptación es obviamente el levantamiento del\ndiagnóstico real de lo que le ha pasado al país, de lo que le seguirá\npasando para que el diseño de esta infraestructura se haga basada en\nesta nueva vulnerabilidad y en estos nuevos escenarios. Colombia\ntiene que salir de este estado excepcionalidad, no podemos estar\npermanentemente en un estado excepcional cada vez que se\npresentan estos fenómenos, por lo tanto es tan importante este debate\nque usted hace hoy aquí doctora Juana Carolina Londoño, porque\nprecisamente son los ajustes que tenemos que hacer en todos los\nsectores, no solamente en el componente de medio ambiente sino\ntambién en el sector agrícola, en el sector energético, en el sector\ntransporte, en el sector salud ¿ Qué vamos a hacer? Qué medidas\nprioritarias se van a implementar para que podamos reducir esa\nvulnerabilidad frente a estas nuevas condiciones climáticas? Ese es\nuno de los retos que tenemos ahora en el país y que el IDEAM se ha\nvenido preparando para eso, no solamente ahora sino desde hace\nmás o menos unos siete años que hemos venido implementando\nmedidas de adaptación del mismo Instituto, para tener la capacidad\npara poderle entregar al país la información pertinente, relacionada\ncon estos temas.\nEstamos en un proceso también de fortalecimiento del Centro\nNacional de Pronósticos y Alertas, recordemos que es la principal\nfuente de información para estas medidas de alertas tempranas en el\npaís, ya tenemos ahora, con muy pocos recursos hemos podido lograr\ntener un servicio 24 horas, que no lo teníamos, permanente frente a\nesta emergencia y esperamos que ahora con el Plan de Desarrollo se\nfortalezca aún más la capacidad del Instituto.\nTambién, estamos en un proceso de fortalecimiento y reestructuración\ntambién del IDEAM, frente a que no solamente sea la fuente de\ninformación del Sistema Nacional Ambiental, sino también del Sistema\nNacional de Prevención y Atención de Desastres y como otro de los\nretos más importantes es poder bajar la escala de nuestra información,\npoder ir a las localidades, a las ciudades en más alto riesgo, poder\nasesorarlas con los sistemas de alertas tempranas más pertinentes,\nfrente a esta nueva vulnerabilidad y frente a estos nuevos escenarios\nque se están presentando en el país a nivel climatológico y que\nsolamente obviamente con el acompañamiento de ustedes, acá desde\nel Congreso, podemos lograr ese fortalecimiento del sistema de\ninformación, el fortalecimiento de la información meteorológica y\nambiental del país.\nSolamente quería decir eso, hay una presentación de más de 30\ndiapositivas pero la dejo a ustedes, ahí están todos los datos sobre los\nniveles de los ríos, cómo están para dónde van, qué sucedió, cómo\nestá la saturación de suelos y cuáles son las recomendaciones\nimportantes para el país los próximos meses. Gracias señor\nPresidente.", "external_id": "#dr-ricardo-josé-lozano", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:53:10-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 55, "name": "Dr. Ricardo José Lozano"}