{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nIgualmente un afectuoso saludo para los señores ministros, para el\nDirector del IDEAM, los funcionarios del gobierno nacional y los\ncompañeros.\nYo voy a tratar de aproximarme a las reglas de juego que usted\nestableció Presidente, es decir, de referirme exclusivamente al tema\nque ha planteado el señor ministro de Transporte y en la medida en\nque se desarrolle esta sesión, pues intervendremos en otras áreas,\nproducto de este debate de control político hacia la política pública del\nriesgo en Colombia.\nComienzo por felicitar al propio gobierno nacional, porque ha sido\nconsciente que es necesario formular en este país una política pública,\nestratégica, en materia de gestión del riesgo, eso es importante. Tal\nvez producto de esta misma ola invernal nos haya dejado una enorme\nclase, que tenemos que asumirla también como experiencia, que el\npropio país debe realizar acciones prioritariamente enfocadas a la\nprevisión, al control y a la reducción del riesgo y eso lo está\nadvirtiendo el señor ministro, lo advierte el propio gobierno nacional.\nYo quiero felicitarlo a usted ministro de Transporte porque ha hecho\npor lo menos una importante actualización de la red terciaria del país,\nesa actualización, ese inventario ha demostrado que Colombia tiene\nmás de cien mil kilómetros en red terciaria y ese inventario ministro lo\naproxima a ver la realidad de Colombia allá en lo regional, de mirar\nque efectivamente hay un gran número de kilómetros totalmente\nabandonados, en los que como lo advertía el propio compañero Carlos\nJulio Bonilla, el mismo gobierno municipal no tienen los recursos para\npoder suplir esas debilidades que tiene la infraestructura vial del país.\nQué bueno que en este estudio juicioso que ha hecho el propio\nINVIAS, de poder detectar más de 6.000 vías, que corresponden a la\nred terciaria de Colombia, usted pueda aproximarse también a la\nrealidad del país productivo o competitivo que buscamos. Qué bueno\nporque ese inventario le va a servir al propio ministro de Agricultura\npara entender los retos que tiene el país en materia de infraestructura\nvial, es importante señor Ministro que ahora que nos aproximamos a\ndesarrollar todo el programa de red terciaria, de priorización de vías\nterciarias ojalá podamos responder a las expectativas que tiene\nColombia en materia de red terciaria.\nYole he propuesto al señor, Director de Planeación Nacional y le\npropongo a usted señor ministro en esta sesión, que ojalá en el propio\nPlan de Desarrollo podamos autorizar a los departamentos para que\nellos puedan madurar y estructurar unos proyectos de concesión de la\nred secundaria del país, eso evalúelo ministro, me parece que\npodríamos nosotros de alguna manera también suplir una gran\nfalencia que tenemos en la red secundaria en Colombia.\nY para adentrarme específicamente en todos los procesos a los que\nusted ha hecho referencia de solicitudes que hacen los mandatarios\nante el programa de “Colombia Humanitaria”. Al propio, Director de\nPlaneación Nacional le explicaba ayer, más que explicarle le sugería\nque se le dijese al país y hoy precisamente aprovechando la presencia\nsuya y que se esté transmitiendo esta sesión ante el país, que ojalá\nhagamos como algún documento guía para los propios alcaldes.\nMire ministro, los proyectos menores de 250 millones de pesos los\nestán tramitando a través de “Colombia Humanitaria”, previa una\nsolicitud, previa una certificación del propio CREPAD, pero no menos\ncierto ministro es que producto de esta grave afectación de la red vial\nnacional, especialmente la red terciaria, muchísimos alcaldes tienen\nproyectos que superan esa cuantía. Digámosle hoy a esos alcaldes,\ndigámosle al país cuán es el procedimiento, cuáles son los\nmecanismos que el propio ministerio de Transporte ha establecido,\ncomo una guía específica para que los propios mandatarios accedan a\nla mayor brevedad posible a estos recursos, porque acabamos de salir\nde una grave ola invernal y ustedes mismos están advirtiendo y\nnosotros lo estamos así sintiendo, la ola invernal continúa y esa ola\ninvernal continúa causando graves estragos a la red nacional.\nPor eso ministro, yo le sugiero y le recomiendo como lo expresé al\nDirector de Planeación, que le hagamos por lo menos un documento\nguía a los señores alcaldes del procedimiento inmediato para el\nacceso a los recursos del propio ministerio, no vía “Colombia\nHumanitaria” sino a través de la cartera ministerial que usted hoy para\nfortuna nuestra ocupa. Eso es supremamente importante ministro.\nMás adelante tendré la oportunidad de referirme a un tema al que hizo\nalusión el Representante Wilson Arias, es poder mirar la política\npública en el Plan Nacional de Desarrollo, que tiene que ver\nespecíficamente con desarrollo sostenible, es mirar toda la política\nambiental reflejada en el Plan Nacional de Desarrollo y\nespecíficamente en recursos. Para advertir que no hay más allá del\n13% del total de 564 billones del presupuesto que contempla este Plan\nNacional de Desarrollo dedicado a la materia ambiental, dedicados al\ndesarrollo sostenible o sustentable y que en el tema sectorial no\nalcanzamos siquiera a cubrir el 3% de los recursos que están\ndestinados para garantizarle a Colombia el desarrollo sostenible. Y\nentonces en esa oportunidad que ojalá usted me dé Presidente,\nharemos una reflexión serena de si efectivamente el propio gobierno,\nel propio país es capaz de garantizarle el desarrollo sostenible, tal\ncomo la propia Ley 99 de 1993 lo establece.\nMil gracias Presidente y espero Ministro, esa humilde recomendación\nque le estoy haciendo, ojalá sea acogida para la gestión rápida de los\npropios mandatarios locales. Muy gentil Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:49:20-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 32, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}