{"session": "Comisión Sexta Senado", "text": "Proyecto de Ley No. 133 de 2010 Cámara “por medio\nde la cual se modifica el artículo 99 de la Ley 115 de 1994 y se dictan\notras disposiciones”.\nProyecto de Ley No. 054 de 2010 Cámara “por medio de la cual se\ncrea el programa nacional para el fomento y fortalecimiento de la\narticulación entre la educación media, educación técnica y educación\nsuperior, se asigna subsidio para el desarrollo de la articulación y se\ndictan otras disposiciones”.\nProyecto de Ley No. número 100 de 2010 Cámara “por la cual se\nmodifica el parágrafo tercero del artículo 64 de la Ley 1242 de 2008,\ncompetencia para el mantenimiento del canal de acceso al puerto de\nBarranquilla”.\nProyecto de Ley No .071 de 2010, acumulado con el proyecto de ley\n101 de 2010 Cámara “por la cual se otorga beneficios a estudiantes de\neducación superior de estratos socioeconómicos 1, 2 y 3 y se dictan\notras disposiciones”.\nProyecto de ley No. número 047 de 2010 Cámara “por la cual se\nmodifica la Ley 11 de 1979 y se adopta el Código de Ética de la\nprofesión de bibliotecología y se dictan otras disposiciones”.\nProyecto de Ley No. número 304 de 2010 Cámara, 176 de 2009\nSenado “por medio de la cual se crean los juegos deportivos culturales\nnacionales del magisterio colombiano y se dictan otras disposiciones”.\nAnunciados, señor Presidente, los proyectos de ley para debatirlos en\nla próxima sesión que sea citada para aprobar los respectivos\nproyectos.\nAsí mismo, señor Presidente, la Secretaría se permite informarle que\nla próxima semana, el 5 y el 6, o no sé si usted lo hace, estamos\ninvitados por el Ministerio de Educación Nacional a un foro\ninternacional, ya los Honorables Representantes tienen las tarjetas,\nasí mismo el foro que teníamos programado con el TIC esta semana\nfue aplazado. Así mismo, le hago un llamado al Honorable\nRepresentante Arias, para ver si esta semana se coordina con la\nPlenaria, con el fin de trasladar la Comisión Sexta a un debate de\ncontrol político, que él es el ponente, a Cali.\nSeñor Presidente, de acuerdo a lo informado por Secretaría, ordene\nusted el debate.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:46:30-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 15, "name": "Fernel Enrique Diaz Quintero"}