{"session": "Comisión Sexta Senado", "text": "En nombre del Ministerio de Interior y de Justicia viene\nel doctor Benjamín Collante, de la Dirección de Gestión del Riesgo.\nEl doctor Rosado, presentó excusa:\n“De manera atenta y de acuerdo a la comunicación CSP3.6-158 de\n2011, mediante la cual cursa invitación al debate de control político\nprevisto para el día de hoy miércoles 30 de marzo de 2011, solicito a\nusted y por su intermedio a los honorables miembros de la Comisión\nSexta de la Cámara de Representantes, excusar mi asistencia, toda\nvez que debo atender labores institucionales directamente\nrelacionadas con las consecuencias que ha generado el invierno en la\ninfraestructura vial a cargo de la entidad y que requiere de mi\npresencia.\nEste despacho queda en disposición de atender toda inquietud y/o\ninformación adicional que requiera la Honorable Corporación, en\nrelación con las actuaciones frente a la ola invernal. Espero poder\nacompañarlos en una próxima oportunidad.\nFdo.\nCARLOS ALBERTO ROSADO ZUÑIGA\nDirector de Invías”\nDel ministerio de Ambiente, Vivienda y Desarrollo Territorial viene el\ndoctor Carlos Castaño Uribe,, viceministro de Ambiente.\nEl, Director de la Defensa Civil ya viene entrando.\nDe INGEOMINAS vienen los doctores Martha Lucía Calvache Velasco,\nDirectora del Servicio Geológico y el dr. Hernán José Sierra Monter,\nDirector del Servicio Minero de INGEOMINAS.\nY nos está acompañando desde las nueve y media, hay que\npresentarle excusas, señor Presidente, a nuestro ministro de\nTransporte, el doctor Germán Cardona Gutiérrez.\nPuede organizar el debate señor Presidente y cuando tengamos\nquórum decisorio se lo haremos saber, para aprobar el orden día\nseñor Presidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:45:20-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 8, "name": "Fernel Enrique Diaz Quintero"}