{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nSaludar especialmente a los señores ministros que nos acompañan, a\nlos señores Representantes y decirles que aquí hay un tema muy\nimportante que ha planteado la doctora Juana Carolina Londoño y es\nen el proceso de cuál debe ser la política del gobierno en materia de\nla prevención, de la mitigación y cuál va a ser esa política ambiental,\nesa política integral en todo el desarrollo de lo que tiene que ver con\nnuestro país.\nEs que nosotros no hemos tomado decisiones serias y acordes a cada\nuna de las emergencias que hemos vivido. En el año 2005 fuimos\ngolpeados por una ola invernal sin precedentes en la historia de\nSantander y de los grandes estudios que se encontraron es que la\nmisma infraestructura había permitido o había sido motor de este\nmismo desastre en materia como fue el caso del Río de Oro en Girón,\ndonde digamos que por reducir las luces de los puentes, por así\nllamarlo, se estaban estrechando los canales y los cauces de los ríos.\nEsto es simplemente un ejemplo que quiero traer a colación de cómo\nse necesita realmente un sistema, de cómo se necesita realmente una\npreparación y una verdadera atención integral.\nEn materia de un tema que conozco perfectamente como es el tema\nde la producción de la caña de azúcar, señor ministro de Agricultura,\nen la Hoya del Río Suárez es la mayor concentración de caña de\nazúcar en todo el país y allí encontramos fallas importantes en el\ntramo de Barbosa - Güepsa, de Güepsa - Santa Ana, de Santa Ana -\nÓiba, y encontramos un tema sencillo y es que la caña de azúcar no\nes capaz de contener la erosión, por el contrario, hay estudios donde\npermiten que altamente se deslicen las tierras con la caña de azúcar.\nEntonces cómo no tener una política ambiental y una política\ngeneracional donde se pueda empezar a hacer una estabilización a\ntravés de la reforestación y a través de políticas ambientales que van\ndeteriorando la infraestructura vial.\nHay no solamente las vías nacionales que puedo mencionar sino\ntambién la red terciaria de todo esos municipios; de Vélez, de\nLandázuri, de Güepsa, de La Paz, de San Benito, de cada uno de los\nmunicipios aledaños, San Gil, Socorro, que en Santander por su\ntopografía, por ser tierras de ladera y las utilizamos en más de un 80%\nen el caso de la hoya del Río Suárez, eso ya es un monocultivo la\ncaña de azúcar.\nSon problemáticas que se tienen que trabajar, que van directamente a\nresponsabilizar y a afectar de forma directa la infraestructura, es\nsimplemente por llamar la atención de cómo nosotros debemos allí\ncontrarrestar de manera integral desde el sector rural, desde la\nproductividad en materia de infraestructura, así como se habla de que\nel mayor accionista del turismo en el país tiene que ser la\ninfraestructura vial, porque de nada nos sirve que tengamos la Laguna\nde Ortices en Santander sino tenemos una vía apta para llegar; o de\nnada nos serviría tener el Lago Calima si no tenemos una buena\ninfraestructura vial para llegar.\nLo mismo acontece en el tema de infraestructura y en el tema de\nmitigación, nosotros lo escuchamos a usted constantemente señor\nministro y le celebramos el tema de la estructuración, lo felicitamos en\nel tema de hablar de las concesiones de cuarta generación y\nesperamos que rápidamente usted tome decisiones y acabe con el\nINCO, que es el instituto con mayores hallazgos por parte de la\nContraloría.\nTenemos una gran problemática; Santander fue el departamento\nseguimos ocupando, seguimos de virreinas en afectación en\ninfraestructura vial. COLFECAR a través de este importante periódico\nEl Container, nos señala simplemente para dar estos datos señor\nministro, Bucaramanga - San Alberto, con paso restringido 184 días,\ncon cierre total 15 días, Curos - Málaga paso restringido 76 días,\ncierre total 69 días, Bucaramanga - Cuesta Boba paso restringido 128\ndías, cierre total 13 días, Fortuna - Lebrija 126 días con paso\nrestringido, aquí no tenemos también el de Bucaramanga - Bogotá por\nel Socorro en el sitio conocido como Terán. Estas vías que le estoy\nmencionando no son las vías que nos comunican a una vereda, ni es\nel municipio de 800, ni de 2.000 o de 5.000 habitantes, es el área\nmetropolitana de nuestro departamento, la quinta ciudad del país.\n¿Qué queremos de usted señor ministro? Una solución definitiva e\nintegral a la problemática del área metropolitana de Bucaramanga, que\ncomunica al hermano país de Venezuela por la vía a Cúcuta y hoy\ntenemos un presupuesto ahí, que le hemos hecho el llamado a usted\nque por favor se aseguren de que esos 350.000 millones de pesos que\nestán ahí sean bien invertidos y que de un estudio acorde a la\nnecesidad que tiene nuestra área metropolitana, que el tema de la\nnueva concesión que termina, que tanto le he insistido este año en el\ntema de la Concesión Los Comuneros que termina. Nosotros no\npodemos dejar la vía de Zipaquirá a Bucaramanga sin mantenimiento\ny no solamente no dejarla sin mantenimiento sino que por favor de una\nvez quedo con la doble calzada y con los carriles de adelantamiento y\nlas variantes que se requieren en ciudades importantes como\nBarbosa, como el Socorro, como San Gil y que de una vez por todas\nno permitamos que Bucaramanga se vaya a convertir en lo que es hoy\nBogotá, en el caos vehicular, en el mal que hemos caído por la\nmovilidad y no dejarla de una vez con la variante o el anillo vial externo\nde Piedecuesta - Girón. El tema de descongestionar la vía que\ncomunica Piedecuesta - Sevilla a la vía de comunicar con Norte de\nSantander.\nLa vía Bucaramanga - Barrancabermeja, usted la conoce señor\nministro, lo felicito y le agradecemos en nombre de los\nsantandereanos los 15.000 millones de pesos que nos han anunciado\npara el tema de la estructuración del estudio de la vía definitiva,\nporque la misma vía que hoy conocemos no la podemos llevar a cabo,\nni podemos trazarla por donde está, usted ve como ha colapsado esta\nvía un sinnúmero de veces en este importante trayecto.\nLa vía Bucaramanga - Río Negro, señor ministro, no podemos volver\na caer en errores, que se concesionen vías donde se dice es que\nhasta aquí va la concesión pero estos puentes que tiene usted\nsolamente hágale un mantenimiento para tenerlos, por qué si el\npuente se afecta, que sea responsabilidad de la concesión. Es que\nson los grandes errores en los que hemos caído en este país y aquí\ntenemos toda la confianza en usted ministro, que va con esa\nestructuración a que no vamos a volver a caer en esos pasos, eso es\nlo que estamos viviendo. Entonces yo cito a la concesión del área\nmetropolitana de Bucaramanga, usted también me dice, no es que el\npuente Bocas Acero, que pena yo simplemente le hago un murito\nporque es que a mí no me corresponde cambiar el puente, yo\nsimplemente le hago un mantenimiento preventivo. Entonces de quién\nes la responsabilidad, ha pero los peajes si los cobran y los están\ncobrando desde el año 2005. Ese es un problema que tenemos\nnosotros que solucionar.\nQué quiso hacer la doctora Juana Carolina Londoño con este debate;\nconocer por parte del gobierno esa política definitiva en mitigación, en\nprevención, cuál va a ser esa política que se va a estructurar, por\nprimera vez señor, Director del IDEAM, todos le creemos, ahora ya\ndicen que va a llover y ya todos estamos seguros que va a llover. En el\naño 2010 quedó demostrado que el IDEAM no se había equivocado,\nahí estamos todos seguros y convencidos, anoche lo vi en su\nentrevista señor ministro y tiene toda la razón, nosotros no hemos\nacabado la primera ola invernal, aquí no tenemos que hablar de dos\nemergencias, es una sola, es que en el caso de Santander nosotros\nno hemos salido de solucionar todavía la vía Bucaramanga a\nBarrancabermeja, ni la vía Bucaramanga a San Alberto, ni mucho\nmenos tenemos solucionados los más de 69 pasos que en el mes de\nfebrero tenemos otra vez incomunicados en el departamento de\nSantander. En el caso de Piedecuesta en la vía a la vereda Sevilla,\nnosotros no hemos terminado aún con la emergencia vial en el\ndepartamento de Santander y sabemos que lo mismo ocurre en\nAntioquia, que es el primer departamento y sabemos que en Norte de\nSantander que es el tercer departamento afectado tampoco ha pasado\nlo mismo.\nEntonces nosotros aquí señor ministro, tenemos grandes\npreocupaciones. Con la caída del Decreto 020 de 2011, nos preocupa\nque con urgencia tenemos que con urgencia darle trámite a la adición\npresupuestal de los 5.7 billones de pesos para poder conjurar esta\nemergencia, porque ustedes ya no van a poder modificar el\npresupuesto aprobado en el año pasado para la vigencia del 2011 sin\nir a las comisiones económicas de este Congreso, nosotros estamos\nconscientes de esa situación.\nTambién aprovechamos para celebrar todo el tema del impacto\nambiental que hemos tenido por culpa de la minería también y que\ncelebramos que en el páramo de Angostura ya no se vaya a llevar;\nmuchas gracias señor, viceministro de Ambiente porque los\nsantandereanos y el país entero se lo agradecen, pero tenemos temas\nallí como es el tema del carbón en el Carmen de Chucurí, o sea\ntenemos una problemática integral no solamente en Santander sino en\nel país.\nEntonces, ese es el reclamo que queremos hacer nosotros. Señor\nCoronel, la Defensa Civil es poniendo la totuma cada vez que hay una\ndificultad, igual le pasa a la Cruz Roja, esa es la gran dificultad que\ntenemos todos nosotros y que si quisiéramos conocer señor Ministro,\ncómo en un consejo de ministros realmente presentarle al país cuál va\na ser esa política integral en la previsión, en la mitigación y aquí que\nningún ministerio, ninguna cartera pueda andar como una rueda\nsuelta, sino por el contrario cada intervención debe obedecer a\nconocer la historia para no caer en los mismos en, para no caer en las\ndificultades que hemos pasado, y si por el contrario, entregar unas\nsoluciones definitivas.\nNosotros celebramos la adición de los más de quinientos mil millones\npara las vías terciarias y celebramos que hoy los alcaldes hayan\npriorizado y felicitamos el estudio que han hecho de las vías a priorizar\nen estas vías terciarias en los municipios, nos sentimos satisfechos\ncon ese estudio que se ha hecho.\n¿Que nos corresponde ahora señor ministro? Saber cuál va a ser la\npolítica definitiva, cuál es la respuesta con los santandereanos en\nmateria de estructuración, que no nos vaya a llegar diciembre, donde\nse le va a acabar la concesión de los Comuneros y no tengamos\nnosotros la nueva estructuración de la nueva conformación de la\nconcesión de cuarta generación o como vaya a ser esa vía que nos va\na comunicar de Zipaquirá al departamento de Santander. ¿Cuál va a\nser esa política real en la comunicación con el departamento de Norte\nde Santander? Con Cúcuta, ¿cuál va a ser esa solución definitiva?\nCómo descongestionar el área metropolitana de Bucaramanga en\ncomunicación con la Costa Atlántica? Porque colapsamos tanto por\nBarrancabermeja, como por San Alberto, eso es realmente lo que está\npidiendo a gritos el departamento de Santander, de Norte de\nSantander y lo que yo sé que es el sentir del país, que conozcamos de\nforma definitiva cuáles van a ser esas políticas para solucionar.\nEso le quería manifestar señor ministro, agradecerle al Vicepresidente,\na los señores ministros y a todo el país, que estamos trabajando para\nque Colombia sea la que todos queremos, en infraestructura y en\npolíticas de mitigación del riesgo.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:49:00-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 31, "name": "H.R. Didier Alberto Tavera Amado"}