{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nYa para concluir esta primera fase, porque hay que decirlo, nos queda\nfaltando y agradecerle al señor, viceministro de Vivienda y Medio\nAmbiente, nos queda faltando todo ese tema de vivienda, yo dejo una\ninquietud y un planteamiento; en esta emergencia invernal de\nnoviembre fueron muchas las casas que estuvieron bajo el agua\ndurante un mes o mes y medio, qué se está haciendo para prevenir en\nnoviembre del próximo año o en estos próximos días que llega la ola\ninvernal, que esas personas que llegan a esas viviendas puedan tener\nla garantía y la seguridad de que esos cimientos no nos van a generar\nunas consecuencias graves.\nSe han enviado los expertos a los diferentes lugares del país para que\nla persona que habite nuevamente su vivienda pueda hacerlo con\nseguridad, es una de las inquietudes que planteamos. Otras\ninquietudes en materia de vivienda, ¿Cómo se están cumpliendo todos\nesos códigos de construcción en el país? Son muchos aspectos.\nDe igual forma estaba citado el doctor Rodado, ¿Cómo estamos\npreparados nosotros en el tema minero en el país en cuanto a\ndesastres, calamidades y riesgos que se tienen? Porque se viven\nriesgos permanentes en ese aspecto y lo queremos escuchar aquí, así\nnos demoremos dos o tres debates más Presidente, yo creo que a\nesto hay que ponerle cuidado, hay que pararle bolas, tenemos nuestra\nvoz y nuestro acompañamiento al gobierno nacional en este momento\ntan complejo y creo que es un momento histórico, vuelvo y lo repito,\npara nuestro país en cabeza del doctor Juan Manuel Santos, que\npodamos tener una política nacional de gestión integral del riesgo.\nHoy la conclusión es que el país no cuenta con una política anterior al\ndesastre y ese es el mensaje, de que recapacitemos, de que todavía\nno hemos aprobado el Plan de Desarrollo, pasa a segundo debate, en\nla oficina del ministerio del Interior, por eso quiero que vengan con\nmuchísimo más tiempo y nos cuenten, mirar cómo articulamos lo que\nhoy se dijo de usos del suelo, mirar cómo articulamos el tema agrícola,\ncómo articulamos lo que tiene que ver en materia de vivienda, porque\nyo creo que hay que ponerle mucha seriedad y mucho juicio a este\ntema.\nVemos el interés del gobierno nacional, porque eso sí tengan la plena\nseguridad, en noviembre que enviamos este cuestionario juicioso y\nhoy ya hay un documento dentro de las políticas del Plan de\nDesarrollo, de más de 10 páginas la respuesta, eso es importante, hay\nque darle el reconocimiento.\nEsperemos entonces señor Presidente, para cuándo nos fijan la nueva\nfecha, agradecería infinitamente que el señor ministro de Hacienda\nviniera, yo tenía una parte solo en materia de sostenibilidad en materia\nfinanciera, para que habláramos de pasivos contingentes, para que\nhabláramos de muchos temas. Entonces si le agradecería mucho si\nhay funcionarios acá del ministerio de Hacienda que por favor vengan\nen la próxima sesión a la Comisión Sexta, para que hablemos de este\naspecto bien importante.\nMuchas gracias Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:53:30-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 57, "name": "H.R. Juana Carolina Londoño Jaramillo"}