{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo a todos los Honorables\nRepresentantes, Representante citante, doctora Juana Carolina\nLondoño.\nVoy a referirme a algunos temas que han sido mencionados en este\nimportante debate, muy especialmente aquellos atinentes al tema de\nla agricultura, a la prevención de riesgos y a la política ambiental.\nLos riesgos en general se vienen aumentando y exacerbando por el\ntema, entre otros, no exclusivamente pero entre otros, del cambio\nclimático, al cual hizo una referencia el Representante Carlos Andrés\nAmaya. Una reunión de técnicos que tuvo lugar hace poco en el CIAD\nen Palmira, convino en que en los próximos años se va a establecer\nun cambio climático que responde para efectos de la agricultura a no\nmenos de dos grados centígrados. Dos grados centígrados para los\nhumanos, Honorables Representantes, no es nada, porque si uno\ntiene calor se quita el saco y si tiene frío se lo pone, pero eso no lo\npueden hacer las plantas y resulta que un cambio climático de dos\ngrados representa o es el equivalente a un cambio en las escalas de\nlatitud de 420 metros, es decir; ustedes colóquense en cualquier alto\nde nuestras carreteras, el Alto de La Tribuna, el Alto del Trigo, el Alto\nde Minas y bajen 400 metros e inmediatamente uno nota el cambio de\nvegetación.\nEso significa que dentro de pocos años, cuando este cambio climático\nse establezca, agricultura que hoy se da a un nivel ya no se va a dar,\nya no va a poderse dar y a la inversa, otra que no se da a esa altitud si\nse va a poder dar. Esto está generando desarreglos, cambios muy\nprofundos y todos los procesos de prevención ambiental hay que\ndirigirlos también, con mente en las repercusiones del cambio\nclimático.\nCon relación a esta tremenda ola invernal que ha sufrido y sigue\nsufriendo el país, uno podría preguntarse ¿Estamos frente a un\ndesastre de exceso de lluvias? o ¿Estamos frente a un desastre\ngenerado por descuidos ambientales?. Porque evidentemente en el\núltimo año hemos tenido unas precipitaciones sin precedentes en los\nregistros hídricos del país, el, Director del IDEAM aquí presente podrá\ncertificarlo y explayarlo, pero esos excesos de agua se hubieran\nencontrado los humedales del país disponibles y no invadidos, si esos\nexcesos de agua hubieran encontrado las rondas de los ríos no\nsembradas hasta los bordes mismos de las corrientes de agua, si esos\nexcesos de agua hubieran encontrado unos lechos de los ríos con\nsuficiente profundidad y no perfectamente colmatados y saturados por\nlodos, por erosiones, pues esas guas habían podido fluir, hubieran\npodido encontrar los cursos naturales de fluidez y de reposo que la\nnaturaleza les tiene reservados y los estragos del invierno no hubieran\nsido de la dimensión que estamos presenciando.\nEntonces, yo celebro mucho este debate de la doctora Juana Carolina\nLondoño y todo lo que significa, porque realmente pone de presente\ncomo cuando a la naturaleza se le trata mal e imprevisivamente, ella\npasa las cuentas, son cuentas gravosas y costosas como nos la ha\npasado en esta ocasión.\nEl tema del agro y de la agricultura tiene mucho que ver y mucho que\ncontribuir, no exclusivamente, pero mucho que contribuir también a las\nlabores preventivas y a las labores de mitigación de riesgos que es lo\nque ha convocado este importante debate. Quiero referirme en primer\nlugar al tema de la reforestación, cuyo decreto institucional para darle\nun gran auge y empuje a este tema, infortunadamente fue uno de los\ndecretos que fue declarado inexequible la noche de ayer, pero el\ngobierno volverá sobre el tema por las vías de la legislación ordinaria,\npor supuesto.\nQuiero ilustrar con un ejemplo; hace poco visité la zona Bananera de\nSanta Marta, completamente inundada, se ha estropeado, se ha\nperdido cerca de un tercio de toda la producción bananera, se han\ndestruido los distritos de riego que allí funcionan, funcionan cuatro. Las\nvías están también deterioradas en esta importante zona productora\nde alimentos y de productos de exportación. Entonces qué encuentra\nuno; de la vertiente de la Sierra Nevada de Santa Marta hacia la zona\nBananera bajan cuatro ríos, cuatro ríos que en épocas de verano,\npues ahí de alguna manera desembocan a la Ciénaga Grande de\nSanta Marta y no pasa nada, pero resulta que esos ríos, sus lechos y\nsus cauces están completamente saturados por la erosión aguas\narriba que les viene de la deforestación inclemente que ha tenido la\nSierra Nevada de Santa Marta. Entonces cuando vienen las grandes\nborrascas, pues el agua no cupo por esos cauces insuficientes,\ndesbordó, arrasó con los cultivos de banano y otros, dañó los distritos\nde riego e inundó la zona. Culpa del exceso de agua o culpa de la\nimprovidencia ambiental.\nPor eso, el gobierno en uno de los decretos que también se cayó ayer,\nel de las Corporaciones Autónomas Regionales, había previsto la\nobligación de que éstas debieran invertir por lo menos 10% de sus\nrecursos en reforestación preventiva en las cabeceras de los ríos y de\nlas quebradas del país, reforestación protectora, precisamente para\nprever, precaver, evitar o aminorar estos riesgos ambientales como el\nque refleja patéticamente la experiencia que acabo de relatar.\nMuy importante también el punto que menciona la Representante\ncitante, de que el país tiene que diseñar unos mecanismos financieros\ny administrativos de tal manera que la prevención racional de los\nriesgos nos evite a los colombianos, al fisco colombiano, cuando se da\nuna inundación, cuando se da un desastre de estos, salir a la carrera a\nver cómo consigue uno recursos para atenuar, para indemnizar, para\natender a los desplazados y a los damnificados por la inundación, por\nel derrumbe, por lo que sea. En esto el sector agropecuario puede\nhacer un aporte importante también para una mejor prevención del\nriesgo, con instrumentos financieros modernos y este era otro de los\ndecretos que teníamos en el grupo de normas que se cayó en el día\nde ayer, que es cuál; resulta que Colombia, aunque sea sorprendente,\ntiene como lo pudimos ver en un seminario que se realizó hace poco\ncon el Banco Mundial, el índice más bajo de cobertura de seguro de\ncrédito por cambios ambientales en las cosechas, de toda América\nLatina, o sea, la cobertura por hectáreas cubiertas con seguro de\ncrédito contra riesgos ambientales es supremamente baja en\nColombia.\nLos otros países tienen unos sistemas mucho más expandidos de\nseguros de cosecha por riesgos ambientales, que llega algún\nproblema ambiental y son cada vez más frecuentes por el cambio\nclimático, entonces no se tiene que desplazar el Estado a la carrera\ncon las entidades territoriales a ver como resarcen al agricultor o al\nganadero que ha sido afectado por el vendaval, por el derrumbe, por la\ngranizada, por la borrasca, sino que esos riesgos están cubiertos\ncomo se cubren todos los otros riesgos, por el sistema de seguros de\ndepósito. Así como yo debo asegurarme cuando adquiero un vehículo,\ncontra daños a terceros o contra robo, o si compro un inmueble, contra\nriesgo de terremoto u otros, así también la agricultura debe asegurarse\ny al asegurarse está haciendo un avance en un campo muy importante\nde prevención del riesgo por vías modernas, utilizando los\nmecanismos financieros.\nInfortunadamente teníamos en los decretos de emergencia que se\ncayeron ayer, un esquema muy ambicioso, muy bonito, para ampliar,\npara expandir el seguro de crédito de cosecha en el país y se cayó,\npero naturalmente vamos a volver al Congreso ya ´por la vía de la\nlegislación ordinaria, para solicitarle a ustedes que este mecanismo se\nrestablezca por las vías de la legislación ordinaria y no de la\nexcepción. Entonces fíjense ustedes, dos puntos de prevención de\nriesgos de señalada importancia, reforestación y seguro de crédito de\ncosecha fueron dos de los temas damnificados, por decirlo así, en las\nprovidencias del día de ayer, pero vendremos en pos de una\nlegislación complementaria por la vía ordinaria.\nHay muchos temas, desde luego en las políticas agrícolas que van en\nla dirección de prever mejor, de contribuir a los riesgos ambientales.\nTemas como que no puede haber agricultura en los altos páramos del\npaís; es que así como no debe haber minería tampoco debe haber\nagricultura en los altos páramos donde nacen las aguas, donde están\nlos musgos, donde están los nacimientos de las aguas, a más de tal\naltitud no es recomendable que haya ningún cultivo, aún los cultivos\nde tierra fría.\nTemas como los de la labranza mínima, para no aflojar las tierras en\ndesmesura y cuidarlas, que estamos propiciando,también van en la\ndirección de prever riesgos o las buenas prácticas agrícolas.\nQuiero referirme también al tema de los distritos de riego y en general\nal manejo del agua de la agricultura; sobre esto el país tiene que hacer\nun avance muy grande para darle un mejor manejo institucional, sobre\nesto hay un desbarajuste institucional monumental, queremos\ncentralizar, organizar esto. Pero buena parte de las inundaciones que\nha habido en el país, buena parte de ellas de nuevo no fue por el\nexceso de aguas, que las hubo muchas, sino porque esos excesos de\naguas llegaron a zonas donde había diques, donde había terraplenes,\ndonde había jarillones y encontraron estos diques, estos terraplenes y\nestos jarillones mal mantenidos, ya el ministro de Transporte que se\nacaba de retirar, el caso de las invasiones que han debilitado y puesto\nun riesgo ambiental muy grave en las mismas narices del Valle del\nCauca, con invasiones que se han tolerado entre las dos franjas de\nprotección del río, sino que esto se repitió por todo el país.\nEn el mismo Valle del Cauca, el distrito del Norte del Valle, que fue\nuno de los que cuando subió el río Cauca, flaqueó y por ahí entró el\nagua que invadió 30.000 hectáreas de las tierras más fértiles del país,\n¿Fue culpa del río Cauca? O fue culpa del mal mantenimiento del\nsistema del RUT que así se llama en el norte del departamento del\nValle, que hacía 20 años no le hacían mantenimiento, hasta árboles\nles habrían sembrado en los jarillones del distrito del RUT, casas por\nsupuesto, casas con servicios públicos.\nResulta que un distrito de riego y sus murallas protectoras son algo\ndelicadísimo, allí no se puede sembrar nada, mucho menos construir,\ndesde luego no se puede erodar con mangueras como están todos los\ndistritos de riego, mangueras hechizas puestas fraudulentamente para\nsacar agua del distrito de riego en épocas de verano. Entonces ese\npoco de mangueras hechizas van debilitándolo, van flaqueando los\ndistritos, llega el exceso de agua, la presión, los rompe y por ahí\nentraron las inundaciones en el Valle del Cauca, dos de ellas en el\nnorte, por ahí se inundó señor Presidente, el distrito del Zulia allá en\nsu departamento, por ahí hubo daños en el distrito de Ábrego también\nen el departamento de Norte de Santander, por ahí hubo daños en el\ndistrito de Sogamoso.\nPor supuesto, en el fondo el problema del Atlántico que fue la más\ndura de todas las inundaciones fue de mal mantenimiento del Canal\ndel Dique, que finalmente es un canal de funcionamiento y de\nconducción de agua. En fin, hay que repensar, hay que cuidar, hay\nque fijar quién es el responsable, hay que fijar normas ambientales,\nporque, repito, gran parte de las inundaciones y de las más\ntraumáticas no fue exceso de aguas sino mal mantenimiento y\ndescuido del mantenimiento de los distritos de riego y de ahí el país y\nel gobierno por supuesto, está sacando unas conclusiones que se\nestán traduciendo en políticas públicas, una buena parte de los\nrecursos de la ola invernal están dedicados a fortalecer operaciones a\ntravés del INCODER, por ejemplo para hacer intervenciones en los\ndistritos de riego que han flaqueado, ya me he referido por ejemplo a\nlos de la Zona Bananera de Santa Marta que allí se reventaron tres o\ncuatro de ellos y así por todo el país.\nDe manera que la conclusión que quiero dejar sobre la mesa, de este\nimportante debate de la doctora Juana Carolina Londoño, es que\ninundaciones sí, por supuesto que la ha habido, pero inundaciones por\nexceso de agua o por descuido ambiental. Probablemente si\nhubiéramos tenido y esa es la gran lección que el país tiene que sacar,\nuna política de prevención y de manejo ambiental más riguroso, de\npolítica ambiental, las consecuencias del agua así hubiera llovido sin\nprecedentes como ha llovido, no habrían hecho los estragos que nos\nhan causado.\nQuiero referirme a continuación al tema de la carretera Puerto Gaitán\n- Carreño que ha mencionado tanto el Representante Wilson Arias\ncomo el Representante Carlos Amaya.\nRepresentante Carlos Andrés Amaya, yo me he referido varias veces\nal tema, lo he hecho en las comisiones, la última de ellas en las\ncomisiones conjuntas de Senado y Cámara, que estudiaron el Plan de\nDesarrollo y cuál es la referencia que yo hice a ese tema de la\ncarretera Puerto Gaitán - Carreño, que por lo demás es una obra muy\nimportante y por eso la prevé el Plan de Desarrollo, toda esta\ninformación de la Orinoquía para unir cabos de este debate tendremos\nque desarrollarla en primer lugar de una manera ambientalmente\ncuidadosa. Son siete millones de hectáreas, de las cuales puede\nhaber dos y medio que son zonas de reposo, humedales, zonas de\ndescanso de los ríos que bajan al río Orinoco.\nEntonces, para no ir a repetir allí los errores ambientales que hemos\ncometido en el interior del país, la primera precaución que habrá que\ntomar es delimitar, amojonar, geo- referenciar todos esos sitios de\nhumedales de la Orinoquía colombiana y tomar previsiones para que\nallí no se cultive, ni se explote sino que se cuiden esas reservas\nambientales.\nPero es muy importante, porque si se va a desarrollar esta que puede\nser la última frontera agraria que tiene Colombia o agrícola, hay que\ndesarrollarla con cuidado y es nuestra última frontera porque si\nustedes excluyen la agricultura que ya hoy tiene lugar en las laderas\nandinas del país, la que tiene lugar en los valles interandinos y la\nagricultura que tiene lugar en la sabanas del litoral Atlántico del país y\nsi se excluyen la reserva forestal de Colombia, que se ubica en la zona\nPacífica y en la zona Amazónica, entonces una de las últimas, si no la\núltima frontera agrícola que tiene Colombia, es la Orinoquía y la\naltillanura en lo que falta también, más cercana. Y hay que manejarla\ncon todo cuidado pero hay que manejarla y hay que darle orden, no\npodemos y estaría mal que el gobierno, este o cualquiera de turno,\nque cerrara los ojos y permitiera que este fuera un desarrollo a lo\nlejano oeste.\nPor eso el gobierno ha querido que esto se desarrolle con orden, ya he\nmencionado el tema ambiental, quiero mencionar también el desarrollo\nde la ciencia y la tecnología aplicada a la altillanura y a la Orinoquía.\nCon Corpoica se ha celebrado una alianza estratégica de inmensa\nimportancia con el CIAD y esta semana tenemos también la visita de\nlos señores de EMBRAPA, para estudiar cuáles son las semillas,\ncuáles son los estudios de suelos, cuáles son las variedades, cuáles\nson los híbridos, cuál es en síntesis la ciencia y la tecnología\nagronómica adecuada para desarrollar juiciosamente esta gran\npotencialidad colombiana y requerimos infraestructura porque sin\ninfraestructura en estas distancias no se va a poder desarrollar algo\nimportante, por eso es que el Plan de Desarrollo prevé que se\nconstruya la carretera Puerto Gaitán - Carreño, es una carretera de\ngran aliento a la cual le irán llegando como espinas de pescado vías\nlaterales y que debe convertirse en una gran integradora de\ninfraestructura de esta región, como gran integrador debe ser la\nmejoría de la navegación por el río Meta y su perfeccionamiento.\nEntonces, refiriéndome en alguna ocasión a esta carretera que está\nprevista en el Plan de Desarrollo, este servidor lo que dijo y hoy repite,\nes que por el hecho de que se hubiera creado el llamado Fondo de\nReconstrucción Vial o Fondo de Reconstrucción de Infraestructura en\nlos decretos de la emergencia económica y social, fondo que se va a\nnutrir con las ventas que va a hacer el Estado de su participación en\nECOPETROL y cuyo producido va a estar destinado a construir o\nreconstruir inversión estratégica, de aquella que ha sido afectado por\nla ola invernal, lo que dije, es que por ese hecho se abría un espacio\nfiscal más amplio, Representante Wilson Arias, para construir y avocar\ninfraestructura que sin estar en zona inundada, era estratégica\ntambién como esta de la carretera Puerto Gaitán - Carreño.\n¿Qué quiere decir un espacio fiscal? Un espacio fiscal quiere decir que\nsi yo tengo más recursos para hacer infraestructura en el área\ninundada del país, pues me van a sobrar más recursos para hacer\ninfraestructura donde no hay inundaciones. No quiere decir que el\ngobierno haya pensado o lo haya dicho que va a destinar las platas del\nFondo de Reconstrucción que se creó, con recursos que proveerá la\nventa de ECOPETROL, para construir la carretera Puerto Gaitán -\nCarreño, no, sino que esa carretera va a tener más espacio fiscal\ncomo otras. Y permítame yo ilustro visualmente qué es lo que quiero\ndecir y sobre esto que es importante que quede claro; supónganse\nque este es el presupuesto nacional en su inversión de vías y de\ninfraestructura, presupuesto normal antes de la emergencia, antes de\nla creación de este fondo.\nEl presupuesto que ustedes aprobaron para la vigencia fiscal en curso\ntiene un capítulo que se llama infraestructura, o supónganse que este\nes el presupuesto que ustedes aprobaron lo tengo aquí en el bolsillo\nderecho. Viene después la emergencia y entonces el gobierno dice, y\ncon este que tengo acá tengo que atender toda la construcción de\ninfraestructura del país, viene después la emergencia, se crea un\nFondo Especial de Rehabilitación de Infraestructura, que se va a nutrir\ncon qué, con el producido de la venta de ECOPETROL, buena o mala\ndecisión, ya la discutiremos, ustedes mismos la discutirán porque el\ngobierno le está presentando al Congreso el proyecto de ley por el\ncual se autoriza la venta de hasta el 10% de las acciones de\nECOPETROL. Entonces aparecen otros recursos para infraestructura\nque los llevo en mi bolsillo izquierdo.\nPregunta Representante Wilson Arias: ¿estos primeros le rinden más\na usted para hacer infraestructura en el país, ahora que en el izquierdo\ntiene unas platas con las que no contaba, para hacer infraestructura\nen la zona inundada, le rinden más los que tenía en el bolsillo\nderecho?. Eso es lo que se llama el espacio fiscal que yo he\nmencionado.\nSupóngase que no hubiera habido inundación, que no hubiera habido\nla constitución de este fondo que se va a nutrir con la venta de\nECOPETROL, entonces con las mismas platas originales habría que\nhaber atendido toda la infraestructura del país en el cuatrienio. Al\nabrirse un fondo de considerable importancia como es este que se va\na nutrir con la venta de las acciones de ECOPETROL, entonces las\nplatas del primer bolsillo van a rendir más.\nLa carretera Puerto Gaitán - Carreño está en el primer bolsillo porque\nes zona no inundada, pero ella se va a beneficiar de la descongestión\nfiscal que le otorga el segundo fondo, el segundo bolsillo, aquellas\nplatas que van a ir para la reconstrucción de infraestructura en zonas\nde inundación. Eso es lo que he querido decir, nos es más y mucho\nmenos nunca decir que se va a construir ni la carretera Puerto Gaitán\n- Carreño ni ninguna otra infraestructura que no esté afectada por\nzona de inundación, con recursos que no estén afectos de eso, ese es\nel sentido de lo que se llama espacio fiscal que fue lo que yo mencioné\nen la comisión conjunta de Cámara y Senado que estaban estudiando\nel Plan de Desarrollo.\nPor último, quería agradecer esta invitación y quizá referirme\nbrevemente a una intervención del Representante Carlos Julio Bonilla,\nes evidente que el tema del agua en todos sus aspectos es muy\nimportante, el del departamento de él es crítico, la deforestación por\nejemplo que se está dando en el Macizo Central Colombiano, donde\nnacen los principales ríos del país, obviamente es un ejemplo patético\nque pone en marcha los riesgos ambientales, los problemas del agua\nque es el tema central de este debate o los riesgos y como\ncontrolarlos y atenuarlos, de manera que programas como el de la\nreforestación del Macizo Central en esta zona de Nariño y de Cauca,\npues es obviamente de alta prioridad en el diseño de las políticas\nagrícolas.\nDe manera que yo con esto termino, Honorables Representantes y\nagradezco mucho la invitación a esta Comisión.", "external_id": "#dr-juan-camilo-restrepo-salazar", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:51:00-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 43, "name": "Dr. Juan Camilo Restrepo Salazar"}