{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nUn cordial saludo a los colegas Representantes, a la doctora Juana\nCarolina Londoño que en buena hora citó este debate, a los señores\nministros,, viceministros y demás.\nCuriosamente esta tarde el Partido Verde ha citado su primer debate\nde control político sobre el tema ambiental y estudiando para el\ndebate, algunos columnistas y teóricos de universidades sobre el tema\nambiental, concluyen casi todos que lo que hoy está sucediendo con el\ntema del cambio climático, de la ola invernal y de las grandes\ntemporadas de verano, no son producto de ninguna otra cosa que de\nla falta de políticas ambientales que tiene el país, lo dice el Centro de\nEstudios de la Universidad Nacional, lo dice el Centro de Estudios de\nla Universidad de Los Andes y de ahí todas las intervenciones que me\nantecedieron, frente a hacer políticas de mitigación de riesgo y\npolíticas ambientales tienen mucho sentido.\nYo crecí en un municipio muy pequeño de Boyacá, de la Provincia\nValderrama que es minero, Paz del Río, tal vez lo recuerden por\nAcerías Paz del Río. Allí en un corregimiento del municipio, pasando el\npuente siempre ocurría algo y siempre vivíamos con la zozobra de que\nse nos iba a caer la montaña encima, algo así como sucedió en\nGramalote. Y efectivamente cuando yo tenía algunos 8 o 9 años se\nvino la montaña y todos tuvimos que levantarnos a las tres de la\nmañana y salir corriendo, porque la montaña se estaba cayendo y\nmurieron muchas personas en Santa Teresa se llama el lugar, y lo\ncurioso es que esa vez me parece escuchar y cuento este tema\ncotidiano porque quiero referir algo sustantivo, no es por contar una\nhistoria de mi vida.\nEn esa vida me echaron, perdón que use palabras estudiantiles, el\nmismo cuento que echan ahora, es que hay que prevenir, es que hay\nque hacer políticas ambientales. Se tapó el pueblo, se murió un\nmontón de personas entonces hay que reconstruir eso y echan el\nmismo cuento, que hay que prevenir, que de ahora en adelante vamos\na mirar y ojalá no pase, no sé a qué ministro decirle, no pues al\ngobierno contarle, ojala no pase que ese municipio sigue amenazado y\nque un día dentro de esta etapa vuelva a suceder y ojalá fueran a\nhacer prevención de verdad, del riesgo y revisar el impacto que puede\nesto llegar a tener.\nLo sustantivo que quiero referir es, si no realizamos o si el gobierno no\nse sienta a diseñar una política seria de mitigación y de prevención y\nuna política clara de manejo ambiental, una política clara de ambiente,\npues estas cosas seguirán ocurriendo y no tendremos mucho que\ncontarle o enseñarle desde la experiencia a las nuevas generaciones\nde cómo se puede prevenir esta situación. Quisiera frente a la\nintervención que hizo el señor ministro de Transporte, decirle que lo\nque concierne por lo menos a la vía de Paz del Río y Socha que\nalguna vez le mencioné, no es como usted dice que es por un tema de\ndeforestación o de descuido de los alcaldes y demás. Cuando se\nrevisó, cuando se cayó la vía, se tapó la vía, incluso el, Director de\nINVIAS Boyacá aceptó que había sido por un mal manejo de aguas,\nes decir no tiene mucho que ver la ola invernal y por lo cual refiero que\nno todo le echemos la culpa a la ola invernal, o sea hay cosas que\ntienen que ver y son desafortunadas por el tema, pero hay otras cosas\nque no, hay otras cosas de mantenimiento de vías que tienen que\nrevisarse desde ese punto de vista.\nYo tenía una preocupación señor ministro de Agricultura y se la\nmanifiesto con toda la sinceridad y el respeto; el Representante Wilson\nArias ha hecho en varias oportunidades unas aseveraciones muy\nserias frente a la vía de Puerto Gaitán - Puerto Carreño, que me\nparece que tienen que responderse con toda la tranquilidad y pues no\nhemos escuchado la respuesta, yo creo que ese tipo de claridades hay\nque hacérselas al país para evitar malos entendidos en el futuro.\nQuisiera además señalar un tema para ir cerrando y ser juicioso con el\ntiempo, Presidente, que creo que nos ha preocupado siempre al\ncompañero Luis Guillermo y a mí y es el tema de la vía Sogamoso -\nYopal. Resulta que esa vía siempre ha tenido problema de derrumbes\ny demás, en esta época particularmente han existido muchos\naccidentes y se han destinado recursos pero no se han ejecutado\ncomo quisiéramos, a propósito de esta ola invernal que ha empeorado\nel estado de la vía, quisiéramos saber señor ministro de Transporte en\nqué va eso y cuándo se puede tener una salida a esta situación.\nPor otro lado, es curioso ver como en esta época que sobreabunda el\nagua, las preocupaciones son qué vamos a hacer con tanta lluvia y\ncómo vamos a atacar este tema de la ola invernal, cómo vamos a\nhacer decretos y cómo vamos a hacer leyes que puedan ayudar a\nmitigar lo desafortunado que sucedió, y que cuando llegue el verano,\nqué vamos a hacer con el verano, porque una de las grandes\npreocupaciones del año pasado, por lo menos en el departamento de\nBoyacá existieron grandes épocas sin lluvia, los estanques se\ndesocuparon, tuvieron que trasladar carro- tanques llenos de agua de\nun lugar a otro, el ganado se murió de sed, el incendio que ustedes se\nenteraron de Villa de Leyva, que tal vez, dice El Espectador; es la\ntragedia ambiental más grave de los últimos años. Ese tipo de cosas\npues nos preocupa, en últimas es cómo todos los ministerios usan una\nestrategia transversal que permita prevenir este tipo de situaciones.\nHoy lo desafortunado de Colombia es el tema de mucha agua de la ola\ninvernal, qué vamos a hacer cuando falte agua, que yo sé que va a\npasar y los alimentos escaseen y nuestros campesinos tengan que\nliteralmente llorar por agua. Qué va a pasar con esos momentos\ncríticos.\nYo simplemente quisiera dejar estas reflexiones, esta tarde en el\ndebate podré profundizar muchas otras cosas sobre minería que creo\nserá el momento y demostrar que hay muchas consecuencias de la\nminería que no estamos viendo en el momento, pero que pueden\nocasionar graves riesgos en el futuro y que el tema de desarrollo\nsostenible se nos quedó en un simple discurso en muchas ocasiones,\ncon mucho respeto hago esa intervención. Simplemente quisiera\nfelicitar a la doctora Juana Carolina Londoño, por citar este tipo de\ndebates y que ojalá se sigan dando, aún cuando no hayan\nconsecuencias de ola invernal, aun cuando preocupaciones por falta\nde agua, que se sigan dando para de verdad poder construir una\npolítica ambiental clara, seria y que piense en el desarrollo sostenible.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:49:40-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 35, "name": "H.R. Carlos Andrés Amaya Rodríguez"}