{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente,\nsaludar al señor ministro de Agricultura.\nSeñor ministro, es simplemente un caso en el tema de la deforestación\ny la reforestación. En la última ley forestal se le quitó a las CAR una\nfunción que ellos tenían. En este momento los salvoconductos de\nmovilización y de transporte de madera están en cabeza de los Icas,\naduciendo que ellos son quienes tenían el mayor equipo técnico para\npoder supervigilar y para poder hacer un verdadero control. A las CAR\nsolamente se les dejó la potestad y el control de manejar los bosques\nnativos o las plantaciones naturales que existen en cada una de las\nregiones.\nSe han encontrado grandes dificultades, específicamente en el caso\nde Santander. Santander no tiene grandes plantaciones ni de abarco,\nni de zapan, ni mucho menos de marfil y allí son plantaciones\nnaturales, especialmente en la Serranía de los Yariguies,\nespecialmente en la zona de Cimitarra, en la zona de Landázuri, del\nCarmen de Chucurí y San Vicente, y allí usted constantemente\nencuentra los vehículos transportando madera por el Magdalena\nMedio y con grandes dificultades como esta señor ministro, para que\nusted tome nota y corrección allá en el ICA, porque eso está dentro del\nministerio, y es que los salvoconductos de movilización no tienen\nfecha de transporte, entonces los del ICA entregan unos\nsalvoconductos de movilización para transportar madera cuando no le\ndicen ni en qué tiempo ni cuando vence.Usted va a una mayorista de\ncombustible por citar un ejemplo y le dicen usted tiene 12 horas para\ntransportar su combustible y de dónde va, usted tiene los controles.\nEn el tema de madera, yo pienso que un gran avance que podríamos\nhacer frente al tema de la deforestación de este país, es realmente\ntener un inventario frente al tema de las plantaciones en este país y de\nahí hacer un descuento como si lo maneja el ICA en el tema de las\nguías para los semovientes, en el tema del ganado. Usted cuando\nhacen la vacunación en su finca baja y le dicen usted tiene 200, 300,\n500 o el que puede tener 1.000 o 2.000 o 5.000 cabezas y cada vez\nque saca una guía de movilización pues tiene que sacarle y se lo van\ndescontando del inventario que tiene dentro del ICA, lo mismo tendría\nque empezarse a aplicar en el tema de la reforestación, cuántos\nárboles tenemos plantados por hectárea, se hace un cálculo y se tiene\nque ver porque nosotros tenemos un gran problema y es que estamos\ndeforestando nuestro país y esa es una verdad de a puño y\nencontramos una gran corrupción, ahí lo que están haciendo es\ntraficando madera.\nYo quería hacer esta anotación señor ministro, para que usted tome\ncorrectivos y saber qué controles le vamos a tomar, si es en cabeza\ndel ICA entonces ponerle controles al tema de los salvoconductos de\nmovilización y si es en el tema de los bosques naturales, en cabeza de\nlas CAR qué controles les vamos a hacer y cómo tenemos una\nfluctuación mixta ahí en ese proceso.\nLo otro es en el tema del río Lebrija, el que usted habla de Sogamoso\nes en Sabana de Torres, el río Lebrija que allí inundó Sabana de\nTorres, San Rafael de Lebrija y el tema es que realmente va ligado un\nproceso de manejo de estas cuencas hídricas en todo el tema agrícola\nque tenemos en el departamento de Santander. En esta tragedia\ninvernal nosotros sufrimos en la ganadería, en los cultivos, pero\nespecíficamente nosotros si queremos en materia de control y hablo\nen el departamento de Santander es en todo el tema maderable señor\nministro y hay un caso latente con pruebas donde se ha decomisado el\ntransporte de madera y ahí hay un claro y hay una evidencia total\nfrente al tema de la corrupción que se está manejando en el tráfico de\nla madera a través de los famosos salvoconductos y en los entes\nencargados de quien controla, si son las plantaciones forestales o si\nson los bosques naturales que se tienen en cada una de las regiones.\nFrente al tema de la asegurabilidad de los cultivos, usted lo ha\nmanifestado muy bien señor ministro y es una problemática que se\ntiene en casi todos los productos de pan coger del sector rural de\nnuestro querido departamento y especialmente de mi país. Gracias\nPresidente, gracias señor ministro.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:51:40-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 47, "name": "H.R. Didier Alberto Tavera Amado"}