{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, voy a\ntratar de hacer la intervención lo más corta posible.\nEmpiezo con la conclusión, yo pienso que lo que hoy estamos viviendo\ny este debate básicamente es para eso, es una reflexión bien\nimportante donde todos perdimos el año, prevención, no estábamos\npreparados y eso es lo que entiendo que tanto la doctora Juana\nCarolina Londoño y todos queríamos eso, que al final de este debate\ncomo que en la mente de todos los colombianos y especialmente de\nlos ministros, tenemos que implementar políticas de prevención, en la\nmente que cada uno de los ministros esté pensando en esa escasez\nde recursos que cada uno maneja porque sabemos que son escasos,\nque nunca son suficientes, pero que hay que destinar un poquito de\nesos recursos para empezar a trabajar el tema de prevención, pero\nconvencidos y seguros de que un peso que se invierta en prevención\nson dos o tres que seguramente nos vamos a ahorrar en atención más\nadelante.\nVoy a hablar del caso específico de lo que tiene que ver con el\nministerio de Transporte, ministro, y yo creo que empecé de una\nporque ni lo saludé entendiendo también lo importante del tiempo,\nesas buenas noticias y definitivamente el sentir de muchos\ncolombianos, de la mayoría de todos, el abandono de\nadministraciones pasadas en la atención para las vías terciarias. Esa\nes una excelente noticia lo que se ha dado, de 60.000 millones de\npesos que era lo que destinaba antes para esas vías terciarias,\nnuestros campesinos que merecen eso y mucho más, hoy estarles\ndiciendo que son 300.000 y el próximo 500.000 o más, es decir\nestamos multiplicando 6 u 8 veces ese presupuesto, esa es una gran\nnoticia y mejor noticia, cuando usted también en su intervención que a\ncada uno de los alcaldes, que me parece que es con ellos que hay que\ntrabajar y decirle que definitivamente no está equivocado, esto es de\ndiseño, de estudio.\nLo de las vías terciarias, en una reunión que tuve en mi departamento\ncon el doctor Jorge Arias, donde llevó un cuadro y no solo con lo que\nlos alcaldes conocen sino que a través de INVIAS, alcaldes estos son\nlas principales vías y son las prioridades donde los alcaldes\nprácticamente aceptaron ese estudio, un estudio juicioso. Bienvenidas\nde verdad esas noticias para las vías terciarias.\nDra. Juana Carolina Londoño, yo sé que todos estamos muy\npreocupados por esa noticia de la Corte Constitucional, pero sabe que\ntambién eso da una tranquilidad grande a todos los colombianos y en\nesto quiero que me escuchen todos; si bien es una situación difícil\nporque no contábamos, yo creo que ninguno de los congresistas y\nmuchísimos colombianos no contábamos con esa decisión, pero tiene\nsolución y aquí está este Congreso. Esa actitud del Presidente me\nparece muy sabia, muy inteligente, esto no es de desesperarnos, es\nde buscarle solución, pero también tiene un mensaje para todos los\ncolombianos, que si bien hay muy buenas relaciones con las altas\ncortes con esta administración, pues que las altas cortes también\ntienen esa actitud responsable y seria de aprobar todo lo que está bien\npresentado y que si no es así, no lo aprueban. Me parece que eso\ntambién es bueno, es un mensaje bueno para los colombianos, eso da\nconfianza también de las altas cortes que es lo que necesitamos.\nY también el mensaje es para que estemos preparados a que lo que\nhagamos en este Congreso y el Ejecutivo, pues tiene que ir muy bien\nsustentado, porque sabemos que si no, no va a pasar. Y yo creo que\neste Congreso, estimados colegas y de verdad todos los colombianos,\nen el semestre pasado demostramos agilidad y celeridad en una\ncantidad de proyectos de ley en ese entonces, hoy ley, básicamente\nque fueron todos del Ejecutivo, de iniciativa congresional\nprácticamente no aprobamos nada, fue del Ejecutivo. Pero que\ntambién vamos a estar listos a ayudar a solucionar este impase\nporque entendemos de la necesidad y me parece que hay esa\nresponsabilidad. Pero quiero decirles que igual dentro de ese decreto,\ncomo congresista y hago parte de la Unidad Nacional, manifestarles\nque hay unos tres o cuatro decretos que no estaba de acuerdo con\nellos, porque es que también la posición de uno como Congresista\ntambién tiene que ser muy responsable, el hecho de hacer parte de la\nUnidad Nacional no es para aprobar todo, es para aprobar todas las\ncosas y todos los proyectos que nos parezcan y los que no, pues no\nhay que aprobarlos. De manera que el caso de las CAR nunca he\nestado de acuerdo, me parece y otros que no es el momento de\nmencionarlosy que hay otra línea, la línea ordinaria para presentarlos.\nDecirle pues ministro que queremos y eso es lo que queremos\nescuchar más adelante, que dentro del presupuesto del ministerio de\nTransporte en infraestructura, que bueno que haya unos recursos para\nestabilización de taludes, en su decisión de que todos los proyectos\ntienen que ser bien presentados, bien diseñados, buenos estudios,\npues las obras o las vías que se van a hacer nuevas, deben de llevar\ntodos esos estudios, de tal manera que los taludes tengan estas\nestabilizaciones y no tengamos estos problemas que tenemos hoy.\nPero también a lo que ya está hay que empezar a buscarle soluciones,\nhay que sacar unos recursos para empezar también a darle ese\nmantenimiento y vuelvo y repito que un peso que empleemos en\nprevención son dos o tres, no sé cuántos que nos ganamos después\nen atención.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:50:20-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 38, "name": "H.R. Atilano Alonso Giraldo Arboleda"}