{"session": "Comisión Sexta Senado", "text": "Señor Presidente con la venia del\nseñor ministro, es un tema muy sencillo, no quiero extenderme sino\nser muy concreto. Un saludo muy especial al doctor Juan Camilo\nRestrepo y a todos los demás funcionarios y una felicitación muy\nespecial a la doctora Juana Carolina Londoño por haber propuesto\neste debate tan importante.\nSeñor ministro, una de las quejas a nivel del departamento del Huila,\nespecialmente una persona muy eficiente en el desarrollo de su\ngestión como Secretario de Agricultura del Huila, el doctor Manuel\nMacías, es que a raíz de los problemas invernales y usted tocaba\ndistritos de riego, son muy afectados, en el Huila tenemos cuatro\npropuestas claras para ir ayudando a esas gentes damnificadas que\nson cinco distritos de riego, dos en Villa Vieja, el proyecto Tres Paso y\nDoche, en Colombia Boquerón, en la Argentina Betania Pescador y\notro en Aipe, pero el Secretario y los funcionarios se han encontrado\nque no hay una claridad en las reglas de juego frente a qué entidad\nacudir para poder tener la certeza de que va a haber la solución y\ndónde, se presentan al ministerio, se remiten al Banco Agrario o a\ncualquier dependencia pero no hay una acción concreta y una actitud\ndefinitiva para que pueda el funcionario departamental o los\nfuncionarios municipales, realmente encontrar los medios de buscarle\nsolución a esa problemática por ola invernal.\nYo desde luego no quiero ser muy extenso, yo reconozco el tiempo, le\ndije al señor Presidente que iba a ser muy concreto en esa parte, pero\nsi debo manifestar, el ministro he sido un seguidor y un defensor de\nsus ideas, ojalá, yo hubiera querido desde hace muchos años tenerlo\nno como ministro sino como presidente de Colombia, pero de todas\nmaneras me alegra tenerlo en esta Comisión, realmente tiene una\nclaridad fundamentada en el saber, en el conocimiento, en la\nidoneidad, en la parte profesional de sus conceptos y en la experiencia\nque ha acumulado durante tanto tiempo, con mucha eficiencia y\neficacia. Yo creo en esa seriedad, en esas propuestas y sé\nperfectamente que su determinación y su trabajo va encaminado a\ndarle a Colombia mejores vías y a tener puntos principales de partida y\nreferencia para poder entrar en unos temas fundamentales que nos\npermitan dar una prevención y una solución a la problemática no solo\ndel invierno, sino también de todo lo que tiene que ver con el\nfortalecimiento del sector agrícola y agropecuario, como también de la\ndefensa del medio ambiente y de los problemas que nos atañen en\neste momento de ola invernal, o en este momento de falta de\nresponsabilidad de las gentes con el medio ambiente y con la\nnaturaleza.\nMuchas gracias Presidente.\nE.R. Wilson Neber Arias Castillo: Permítame, ministro debo decir, el\n2 y 3 estuvieron su, viceministro, no usted, estuvo el doctor Juan\nCarlos Echeverry y el doctor Germán Cardona en el evento que yo\ndije, le voy a dejar además los apuntes que la propia alcaldía de\nPuerto Gaitán entrega sobre el tema, para precisar, el, viceministro fue\nquien estuvo el 2 y el 3 en Puerto Gaitán. Gracias.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-03-30T10:52:20-05:00", "transcript": "1121-acta-18-comision-sexta", "order": 50, "name": "H.R. Silvio Vásquez Villanueva"}