{"session": "Comisión Sexta Senado", "text": "He votado positivamente el trámite a este proyecto de ley desde luego\npor las consideraciones que todos aquí hemos compartido, no\nsolamente porque procede de nuestra propia Comisión y por los\nesfuerzos tan importantes que han invertido en el nuestros colegas,\nsino también, porque hay pues un contingente muy importante de\ncolombianos que podrían verse beneficiados inmediatamente de este\nproyecto, sin embargo llamo la atención de la Comisión sobre un tema\ny del país realmente y es la tendencia impuesta por organismos\nmultilaterales de que en lugar de hacer oferta educativa y financiar la\noferta educativa se otorgue créditos a los estudiantes para que\npuedan acceder a la educación ofrecida en el mercado, una tal política\npodría ser funcional perfectamente a la idea que ha expresado la\nMinistra precariamente sustentada y de gravísimas consecuencias\nsociales, de resignar la inversión del Estado en materia de educación\nsuperior y permitir el ánimo de lucro en la educación, creo que ese\ndebate a un por dar digamos que ronda, gravita negativamente sobre\nla consideración de estos proyectos de ley por cuanto podrían\nperfectamente de generalizarse esa política constituir una especie de\ncondena de la financiación de la oferta pública de educación.\nDe modo que con esas observaciones explico mi votación, lo\nacompaño positivamente para permitir que los colombianos que hoy\nson objeto de estos créditos puedan verse beneficiados de este\nproyecto de ley, pero advierto al país sobre mi preocupación por lo que\nes una tal política nacional impuesta por el Banco Mundial. Muchas\ngracias.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T10:08:10-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 110, "name": "H.R. Wilson Arias Castillo"}