{"session": "Comisión Sexta Senado", "text": "En este espacio, de manera reiterada en los diferentes escenarios en\nlos que la, ministra de Educación ha estado y las entidades y los\nministerios articulados a este, nosotros hemos manifestado la\npreocupación que vive el departamento del Cauca en términos de lo\nque está viviendo la educación, entre comunidades indígenas,\ncomunidades afro y comunidades campesinas y hemos dejado\nconstancia con anterioridad a lo que ha significado el problema de San\nAndrés de Pisimbalá, en la zona de Tierradentro, donde hubo toma a\nun colegio y enfrentamientos entre campesinos e indígenas.\nSiempre dijimos que más allá de lo que podría significar el actuar del\nministerio y del departamento en este aspecto, era necesario acudir\ncon prontitud y acompañar de manera directa esta situación para que\nno fuera a generar dificultades mayores. Manifestamos en este mismo\nespacio que la educación y la salud por ese elemento de pertinencia\nentre indígenas, afros y campesinos se estaba convirtiendo en un\nescenario generador de conflicto, degradando el orden público, más\nallá de las enormes dificultades que el departamento vive en el\nconflicto armado con los grupos al margen de la ley en varias regiones\ndel Cauca.\nEl día jueves anterior, este tema digamos que tocó un punto que\npreocupa y que nos preocupa a quienes conocemos la situación\nhistórica del Cauca y los elementos de conflicto como este que se ha\npresentado en la historia del departamento, el jueves al final de la\ntarde un joven estudiante de esa institución educativa cuya familia\nhabía sido amenazada, si padre ya se había trasladado a La Plata\ncomo muchas otras familias que tuvieron que salir por este conflicto\ncon indígenas, este joven de la institución educativa, Alonso\nSecundino Pancho Tencue de 21 años fue asesinado, tema que toca\nfondo y que genera en la región de San Andrés de Pisimbalá una\nposibilidad bien preocupante de lo que va a significar estos meses\nrestantes en el desarrollo de la educación de la región.\nEste tema lo conoce el Departamento, lo conoce la secretaría de\nEducación del Departamento, lo conoce el ministerio, pero yo lo que\nquiero es dejar el precedente de que lo avisado ha sucedido, que\nsentíamos que se estaba caminando hacia esa circunstancia, que las\ndecisiones que se tomasen no podrían ser ligeras, que no solo\nrequerían del consenso y del trabajo en conjunto con ellos, sino que\nrealmente los compromisos de cada una de las partes fueran\nrefrendados con el actuar del gobierno departamental y nacional, para\nque actores que se aprovechan de estas circunstancias no fueran a\npresentar la lamentable situación que hoy tenemos y es que un joven\nestudiante terminando su bachillerato y con sueños de proyecto de\nvida y de terminar en esta institución educativa, hoy esté asesinado y\ngenere un precedente profundamente negativo para las relaciones en\nTierradentro entre campesinos e indígenas y sin duda, para el resto\ndel departamento del Cauca y el resto de las regiones en las que se\nestá presentando este problema.\nYo le solicito a la Comisión que nos acompañen en que este tema sea\ncolocado en conocimiento del ministerio de Educación y en\nconocimiento de la secretaría de Educación del Departamento del\nCauca, para que se tomen las medidas necesarias, que impidan que\nun tema de decisión administrativa, de estructura educativa, de\nproyecto de indígenas y campesinos sea un elemento degradador del\norden público y de los derechos humanos en la región. Muchas\ngracias Presidente.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T09:51:20-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 8, "name": "H.R. Carlos Julio Bonilla Soto"}