{"session": "Comisión Sexta Senado", "text": "Haber Presidente, yo quiero sumarme a lo que cada uno de los\ncolegas han manifestado y reconocer que sin duda hay una tendencia\ndel gobierno y de los ministros a deslegitimar el proceso legislativo de\nla mayoría de las comisiones, casi que todo está pasando por primera\ny por las económicas y esa es una queja doctor Barrera que es\ngeneralizada, luego importante recoger lo de la Sexta, pero también\nlogra recoger ese sentimiento de las otras comisiones y sin duda\nsiente uno la preocupación de cómo nos han quitado el protagonismo,\nel legislativo que es la razón por la que venimos aquí, como nos han\narrebatado temas como el del ICETEX, donde Wilson Gómez había\nhecho un trabajo muy importante y bueno si, que interesante que el\ngobierno lo recoge y lo lleva al Plan de Desarrollo, pero que importante\nque hubiese permitido nutrir el debate y generar los escenarios que la\ndemocracia permite con las universidades, con la sociedad civil para\nnutrir también la información que llega al Plan Nacional de Desarrollo y\nel tema de transporte que nos lo arrebataron de las manos y en temas\nde educación hubo falencias aunque reconozco que allí se recogieron\nalgunas de las iniciativas que de esta Comisión salieron.\nPero además nos quedamos en el importante proceso de socialización\ndel plan de desarrollo en término de los foros y todos tenemos que ser\nconscientes que nuestros foros son para nuestros alcaldes, para\nnuestros gobernantes más el plan de inversiones, más las\nnecesidades, más los proyectos pendientes, muchos temas de los\naquí tratados y de los que intentamos en la Plenaria recuperar no\nfueron tratados en los foros porque la gente desconoce, la gente\npresenta el problema de minería pero no lo lleva a la parte normativa,\na la necesidad de una reforma del Código Minero.\nY en lo de educación pasa lo mismo, yo creo que de alguna manera\nhay una experiencia triste porque va a requerir de mucho tiempo\ncuatro años para poder mejorar ese espacio, pero esa realidad\nsubsiste, pero yo también quiero hacer un llamado con respeto y con\naltura hacia nosotros mismos, yo creo que la Comisión Sexta nos\ndejamos quitar el protagonismo y si la Mesa Directiva tiene que ver\ncon eso pues con respeto también a la Mesa Directiva pedirle eso,\nporque aquí no es solo el tema del Plan de Desarrollo, aquí paso la ola\ninvernal con todo el efecto sobre la Red Terciaria de este país, sobre\nel transporte de este País, sobre las comunicaciones de este país,\nsobre la educación de este país y todos son temas de la Comisión\nSexta y no fuimos llamados a integrar ninguna comisión, no nos\nhicimos visibles, que es que si a uno no lo llaman uno también se\npronuncia y yo creo que con respeto esa es la voz de la Mesa\nDirectiva, porque para eso elegimos la Mesa Directiva y en el Plan de\nDesarrollo quedamos en la tarea de encontrarnos aquí al inicio del año\npara referir temas que estaban inmersos en el plan y que nosotros\ndeberíamos retomar y sigue sucediendo lo mismo y ha sucedido en\notras cosas, o sea que el gobierno tiene la tendencia, los ministros así\nlo hacen, pero nosotros también hemos dado papaya.\nNosotros también hemos permito que se nos desconozca y nos\nquedamos en una labor individual, quizá hasta quijotesca de cada uno\ntratar; recuerdo con varios de ustedes que esto de transporte los está\nafectando, que esto de educación, pero solos, ni siquiera la Comisión\nen Pleno en un pronunciamiento que había podido quedar inmerso en\nel ejercicio del Plan de Desarrollo.\nEntonces, que el Presidente nos convoque, que nos generemos tareas\ny que esas reuniones y esos desayunos que se están haciendo sirvan\nrealmente para que por lo menos las cosas que queremos que se\nhagan sean visibles y que nosotros mismos como Comisión seamos\nvisibles ante ese escenario operativo del Plan de Desarrollo que es el\nque viene. Gracias Presidente.", "external_id": "#hr-carlos-julio-bonilla", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T09:57:30-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 45, "name": "H.R. Carlos Julio Bonilla"}