{"session": "Comisión Sexta Senado", "text": "“Congreso de la República de Colombia, Cámara de Representantes, -\nAquí Vive la Democracia-, Moción de Duelo: La Comisión Sexta\nConstitucional Permanente de la Honorable Cámara de\nRepresentantes se une al luto que embarga a la familia Michelli\nBeltrán, ante el sensible fallecimiento de la señora Elisa Beltrán\n(q.e.p.d.), madre de nuestra compañera de labores de esta célula\nlegislativa, Cristina Michelli Beltrán, acaecida en la ciudad de Bogotá,\nel 9 de abril del año en curso.\nPor lo anterior expresamos nuestra más profunda sincera\ndemostración de solidaridad, aprecio y consideración.\nExtiéndase este sentimiento de condolencia a su distinguida familia en\nestos momentos de dolor.\nPresentada por los Honorables Representantes, Diego Patiño\nAmariles, Jaime Armando Yepes Martínez, Iván Darío Agudelo Zapata,\nCarlos Andrés Amaya Rodríguez, Wilson Neber Arias, Luis Guillermo\nBarrera Gutiérrez, Carlos Julio Bonilla Soto, José Edilberto Sastoque,\nAtilano Alonso Giraldo Arboleda, Wilson Hernando Gómez Vásquez,\nDiego Alberto Naranjo Escobar, Jairo Ortega Samboní, Jairo Quintero\nTrujillo, Ciro Antonio Rodríguez Pinzón, Jhon Jairo Roldán Avendaño,\nDidier Alberto Tavera Amado, Silvio Vásquez Villanueva.\nTranscríbase la siguiente moción de duelo en nota de estilo y\nentréguese en acto especial a sus familiares, dada en Bogotá, D.C, a\nlos tres días del mes de mayo de 2011.\nFirmado Diego Patiño Amariles Presidente, Jaime Armando Yepes\nMartínez, Vicepresidente, Fernel Enrique Díaz Quintero, Secretario,\nJaime Sepúlveda Muñetón, Subsecretario”.\nLeída la moción de duelo señor Presidente proceda a hacerle entrega\na la familia de la señora Elisa Beltrán (q.e.p.d.).\n-Luego de hacer entrega protocolaria de la moción de duelo por parte\ndel, Presidente de la Comisión Sexta, se continúa con el desarrollo de\nla sesión.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T09:51:40-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 10, "name": "Fernel Enrique Diaz Quintero"}