{"session": "Comisión Sexta Senado", "text": "Proposición:\nCítese a audiencia pública sobre el proyecto de ley 054 del 2010\nCámara por medio de la cual se crea el Programa Nacional para el\nFomento de la articulación entre la educación media, educación\ntécnica y educación superior y se otorgan subsidios para el desarrollo\nde la articulación y se dictan otras disposiciones.\nEl proyecto de Ley 054 ha tenido múltiples observaciones de diversas\nsectores académicos y sociales vinculados al mundo de la educación y\nes necesario que el legislativo en espíritu democrático escuche las\ndiversas opiniones que existen sobre estos temas de crucial\nimportancia para la ciudadanía.\nPara tal efecto, invítese a la audiencia pública a las siguientes\npersonas: ministro de la Protección Social;, ministra de Educación\nNacional;, Director General del SENA; al profesor Víctor Manuel\nGómez Grupo de Estudio Sobre Educación Media y Superior; Instituto\nde Investigación en Educación y Departamento de Sociología de la\nUniversidad Nacional; Central Unitaria de los Trabajadores CUN;\nFederación Colombiana de Educadores FECODE; Sindicato de\nEmpleados Públicos del SENA, SINDESENA; Federación Nacional de\nProfesores Universitarios; FENALPU; Asociación Sindical de\nProfesores Universitarios; Comité de Estudiantes y Egresados del\nSENA; COES, Organización Colombiana de Estudiantes doctora\nAmparo Sandoval;, Directora del Círculo de estudios pedagógicos y de\nla Formación Profesional; Asociación Colombiana de Estudiantes\nUniversitarios ASEU.\nCordialmente,\nFdo. Wilson Arias Castillo\nRepresentante a la Cámara\nValle del Cauca\nProposición:\nDentro del debate en la Comisión del proyecto de Ley 054 del 2011\nsírvase citar al ministro de la Protección Social doctor Mauricio\nSantamaría a la, ministra de la Educación Nacional doctora María\nFernanda Campo y a dos representantes del SENA para que rindan\nconcepto atinente al proyecto de Ley 054 del 2010 por medio de la\ncual se crea el programa nacional para el fomento y el fortalecimiento\nde la articulación entre la educación media, educación técnica y\neducación superior, se asigna subsidio para el desarrollo de la\narticulación y se dictan otras disposiciones.\nFdo: Jairo Ortega Samboni\nSeñor Presidente una es para citar a dos Ministros y a dos\nrepresentantes dentro del debate cuando se vaya a considerar y lo\notro es una audiencia pública.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T10:14:40-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 149, "name": "Fernel Enrique Diaz Quintero"}