{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, en la parte tiene razón el compañero Didier\nTavera, el ministerio de Protección Social en cabeza del ministro\nSantamaría se pronunció, yo lo leí bastante despacio y esas dos\npreocupaciones las analizamos con los amigos del ministerio de\nEducación, los parafiscales que él toca allí en ningún momento en el\nproyecto de ley se toca Representante Didier Tavera, en ningún\nmomento se tocan, entonces veíamos el porqué el ministro se\npronuncia sobre parafiscales siendo que ahí no se está hablando de\nparafiscales, no se van a perjudicar en ningún momento.\nEn el otro tema del presupuesto lo dijimos que debía de quedar y los\nargumentos que ellos nos dicen es que en los proyectos de ley no\nquedan, sino que el Gobierno Nacional hará las apropiaciones\npertinentes para darle viabilidad al proyecto de ley, al programa\nnacional de articulación, ¿porque tiene unos subsidios? ¿Cuántos?\nTodavía no se sabe qué valor, que porcentaje se va a otorgar, porque\neso lo que va a garantizar es una permanencia, si bien es cierto los\njóvenes van a articular y van a querer seguir estudiando si no hay\nunos subsidios, pues igual no vamos a poder sostener esa\npermanencia o esa cobertura se va a mejorar o la deserción no\nvamos a cerrar la brecha, por eso el artículo 14 queda ya abierto, el\nGobierno Nacional pues hará las apropiaciones pertinentes, estamos\nluchando y ustedes bien saben aquí esta Comisión Sexta de que\nquede esa palabra en el proyecto de reforma a la Constitución de\nregalías, que quede algo para la educación, porque de ahí el ministerio\nde Educación tenemos la intención de que algo de destinarse se debe\ndejar allí para este proyecto de ley, porque está muy compaginado con\nla reforma a la ley de la educación superior.\n¿Qué quiere lograr mayor cobertura con calidad? Producir la deserción\ny esto es lo que también se pretende con este proyecto, que ese\nprograma nacional de articulación con la educación media pues\nmejore el acceso de los jóvenes, continúe, que se vea como una\noportunidad con esos subsidios, pero ahí está en el artículo 14, no\npodemos decir es tanto, es tanto, porque eso se tiene que\nreglamentar, por eso también, ustedes vieron que en el Plan Nacional\nde Desarrollo quedaron algunas cosas por organizarse, pero no se\ndice valores precisos, porque parece ser que presupuestalmente y\nlegalmente no se puede hacer, por eso queda así en esos términos\nque el ministerio de Educación Nacional le dio el aval.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T09:53:10-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 19, "name": "H.R. Jairo Ortega Samboni"}