{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, nosotros firmamos la ponencia positiva\nmayoritaria como la ha leído nuestro Secretario, pero me asalta la\npreocupación de la comunicación enviada por el ministerio de la\nProtección Social fecha 23 de marzo del 2011, donde toca unos\npuntos importantes y me parece que si valdría la pena que pudiéramos\naplazar y que viniera el ministerio de la Protección Social en cabeza\ndel señor Ministro quién es quién firma directamente la carta para que\nnos explicara los puntos, porque toca temas importantes como dice\nque es importante señalar que el proyecto de ley no establece los\nrecursos con los cuales se financiara lo previsto en el artículo 14, toca\ntemas tales como donde dice que el proyecto de ley adolece de una\nrevisión en tal sentido que permita iniciar la factibilidad y la\nejecutabilidad de la ley; habla de los recursos parafiscales, es decir los\nimpuestos y que los parafiscales del tema del SENA, o sea son temas\nque aquí nosotros ampliamente discutimos lo importante, lo necesario\nde la articulación de la educación media con la educación superior,\npero si bien es cierto también aquí el ministerio de la Protección Social\nha hecho un pronunciamiento importante y no firmado por un asesor\nsino por el señor ministro de la Protección doctor Mauricio Santamaría\nSalamanca, de fecha 23 de marzo del 2011, que valdría la pena señor\nPresidente y Honorables Representantes que escucháramos la\nposición del ministerio de la Protección Social y que de forma\ninmediata aprobáramos la proposición de citarlo para mañana o para\nel próximo miércoles al señor Ministro y que viniera y nos dijera cuál\nes el punto de vista frente a este proyecto tan importante de una muy\nbuena iniciativa como es el de la doctora Dilian Francisco Toro, de los\nHonorables Representantes que hacen parte de este importante grupo\npolítico del Valle del Cauca de la U especialmente y que sabemos que\ntodos estamos de acuerdo, pero si me preocupa la carta que ha\nenviado el señor ministro de la Protección Social.\nEntonces yo también solicitaría con los Honorables Representantes\nque podamos estudiar ampliamente, que le podamos dar debate a\nesta comunicación que nos enviaron, que no ha sido debatida aquí en\nla Comisión pero que venga el señor ministro de la Protección Social a\naclarar los puntos que ha manifestado por escrito. Gracias.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T09:52:50-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 17, "name": "H.R. Didier Alberto Tavera Amado"}