{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, bueno yo pienso que contrario de lo que\nplantea el ponente, de acuerdo con él, en algo, en la importancia que\ntiene esto para el tema educativo me gustaría que me explicara o me\npreocupa el tema donde dice que el ministerio de Educación Nacional\ngarantizará el ingreso y permanencia en programas de educación\nsuperior al 10% del total de bachilleres graduados, a mi me parece\nque el ministerio no está en capacidad de garantizarle eso ni obligar a\nlas universidades a que tienen que recibir un cierto número de\nmuchachos y permanecer en ella, me parece, que lo que más han\ndefendido las universidades aquí es su autonomía, entonces me\nparecería a mí que estaríamos involucrándonos en el tema de la\nautonomía universitaria y además me preocupa que también hay un\nparágrafo en el cual dice que el ministerio de Educación nacional\ngarantizará a las universidades estatales los recursos adicionales para\nel cumplimiento del presente artículo, parece que es el ministerio de\nHacienda el que tiene que decir si tiene el recurso o no a través del\nministerio de Educación Nacional, esto tiene que ver también con un\ntema presupuestal y sería importante que el ministerio de Hacienda\nestuviera aquí.\nAdicionalmente Presidente para terminar, me parece a mí que estos\ntemas tienen que ver mucho con lo que se va a tratar en la Ley 30,\nque es el tema de la financiación de las universidades, permanencia\nde los muchachos en las universidades, calidad de la educación, yo le\npediría y en el tema del ICETEX.\nEntonces, me parece a mí que no está el doctor Amaya y por respeto\na él me parece a mí que no se debería discutir el proyecto sin él, no\nestá, entonces sería aplazar el proyecto para que este la presencia del\nministro de Hacienda y el ponente que es el doctor Amaya y que\npueda quedar en el orden del día y el ICETEX también. Entonces, lo\núnico que podemos hacer aquí ya con el oficio que nos quedó es citar\ngente para ver si vienen a explicar algo, entonces citémoslos a todos,\npero si me parece que por respeto al ponente debería ser aplazado el\nproyecto y lo podamos discutir con presencia del ministro de\nHacienda, la, directora del ICETEX y el ponente el doctor Amaya.\nMuchas Gracias.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T10:12:20-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 134, "name": "H.R. Diego Naranjo Escobar"}