{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, identidad con los colegas por el inconformismo, de\nlo que llevamos los primíparos en este Congreso, decirles que hay que\ndarle solución profunda a esta tipo de situaciones, voy a acompañar la\nproposición, claro que si, la acompaño, pero tenemos que ir más allá y\nquiero que me escuchen con atención esta parte.\nMire doctor Diego Naranjo, nosotros quedamos inconformes porque\nnos derrotaron dos, tres votos en la Cámara y esa es la democracia,\npero hay otros colegas que quedaron más inconformes que en la\nCámara salió adelante su proposición y después en la conciliación\nterminaron echando atrás esas proposiciones.\nPrácticamente la lectura que hoy le puedo dar al Plan Nacional de\nDesarrollo es que en un alto porcentaje casi pues porcentaje total fue\nel Plan Nacional de Desarrollo del Gobierno, porque las diferencias\nque habían en la Cámara en la conciliación el Senado las echo atrás e\nigual las de Senado, Cámara también se fueron atrás, conclusión no\nse hizo nada. Yo creo que aquí la solución es otra doctor Diego Patiño\ny colegas, tenemos que reformar la Ley 5ª. Mi primera experiencia\ndonde quede supremamente aterrado fue en esa Plenaria con las\nregalías, en ese acto legislativo de regalías donde una discusión que\nfue bien interesante, logramos que la palabra educación en regalías\ndebería estar ahí y después los cinco o 6 colegas que nombramos\ncomo conciliadores sencillamente con una facilidad porque lo veo de\nesa manera retiraron la palabra educación que afortunadamente\ncuando se llego a aprobar la conciliación tremendo debate casi y en\npeligro estuvo inclusive el acto legislativo de regalías.\nPero esta es la reflexión que quiero hacerle a todos los colegas y es\nque la solución realmente debemos de darla y es en esa reforma a la\nLey Quinta de los conciliadores, porque nada nos ganamos nosotros\ncon hacer un buen trabajo, debates de días, de meses y que\nfinalmente los colegas que nombramos para conciliar reversen o\nborren el trabajo de nosotros, tienen más poder que la plenaria y yo\ncreo que es una reflexión y que quiero que hoy en la mente de cada\nuno de ustedes quede esa parte y debemos como legisladores pues\nreformar y legislar para que este tipo de situaciones no se presente.\nMuchas gracias Presidente.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T09:57:10-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 43, "name": "H.R. Atilano Giraldo Arboleda"}