{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nCon mi saludo a mis colegas de la célula legislativa, antes de\npresentar una sugerencia sobre el orden del día, pues expresar mi\nrespaldo inequívoco a la solicitud del doctor Bonilla. No solo por la\ncercanía regional, donde se están produciendo los hechos sino\ntambién porque a todos nos consta de la preocupación permanente\ndel Dr. Bonilla sobre el punto ha sido reiterado, su manifestación\nante la, ministra de Educación en relación con este tema y está claro\nque lo que ha pedido el doctor Bonilla es que el ministerio y las\ncorrespondientes instituciones educativas se pongan a tono de intentar\ngarantizar que en el Cauca debería ser por excelencia en lugar de la\nexpresión de multiculturalidad y la convivencia ante los distintos\nactores, creo que difícilmente encontramos departamentos que tengan\nmayores posibilidades para una especie de laboratorio, convivencia a\nlas distintas etnias pues que sea escuchado y atendida esa solicitud.\nDe modo que expreso mi solicitud inmediata y reductible y creo que la\nComisión con un nivel de energía suficiente debe pedirle al ministerio\nque tome cartas en el asunto, doctor Bonilla hemos sido testigos de su\npreocupación, no solamente desde que llegó a esta corporación sino\nmuy anterior, de modo que me parece que el respaldo de la Comisión\ndebe ser suficiente, pertinente y oportuno.\nDe otra parte Presidente sugerir lo siguiente, muy distintos actores se\nhan pronunciado sobre el proyecto de ley No. 054, no solamente el\nministerio de la Protección Social, que como institucionalidad se ha\nreferido al tema de la parafiscalidad y a las profunda inconveniencias\nde que podría acarrear el proyecto en materia de la noción de\nparafiscalidad y la institucionalidad del SENA.\nOtros actores diversos cuando el rector de la Universidad de los Andes\nesta impugnando el papel del SENA en materia de educación superior\nse está refiriendo a una de las múltiples instituciones educativas que\npodrían hacer parte de esta institucionalidad, de la articulación,\ncuando el observatorio de la universidad con Víctor Manuel Gómez a\nla cabeza, se refiere también al punto y a lo que en palabras de él dice\nanda en llamar eufemísticamente “la educación para el trabajo y el\ndesarrollo humano”, se está refiriendo un problema mucho más\ncomplejo que no tiene que ver solamente con el SENA.\nEn razón con el punto que se han expresado y por primera vez quiero\ndecir durante muchos años, veo que coinciden el Ministerio de la\nProtección Social con el, Presidente de CUT, con frecuencia sus\nexpresiones digamos que manifiestan desencuentros, divergencias,\npero durante muchos años no escuchaba yo un pronunciamiento\ndonde haya materia tan importante en coincidencia entre el ministerio\nde Protección Social, el, Presidente de la CUT, las organizaciones\nsindicales, las organizaciones estudiantiles de sus informaciones a\neste proyecto.\nDesde luego, que comprendo también las razones que se han\ninvocado para presentar la ponencia favorable a él y no la demerito\npero hago notar solamente que la solicitud que hicimos de audiencia\npública de hace algún tiempo debería tener ocasión antes de que se\npresente el correspondiente debate de la Corporación, no tiene sentido\nhacer una audiencia a posteriori privando a los integrantes de esta\ncélula legislativa de esa diversidad de opiniones.\nYo presente una propuesta creo que desde marzo, se que la\nCorporación lo ha considerado muy positivamente, yo no pude estar\nen esa oportunidad, estuve atendiendo otros menesteres, pero\nentiendo que la Comisión la voto positivamente y si así lo fuere, creo\nque el sentido común indica que deberíamos hacer la audiencia como\nCorporación antes de que se produzca el primer debate, de modo que\nmi sugerencia comedida y respetuosa no solamente a los autores de\nla ponencia favorable y muy especialmente al doctor Ortega Samboni\nsu coordinar, sino también a todas las células que en consideración a\nlo dicho propiciemos la audiencia y le pusiéramos fecha, yo creo que\npor ahí en unos 15 días y le ponemos fecha a esa audiencia, entre\notras cosas creo que el SENA había ofrecido el auditorio de la\nCaracas con 52 para hacerla con empresarios y otros sectores, bueno\ncualquiera sea el lugar sería muy importante que empresarios,\ntrabajadores y comunidad educativa y la opinión pública pudiera\nparticipar.\nSustento de esa manera mi sugerencia de que aprobemos el día de\nhoy la audiencia y posterguemos la discusión del proyecto de ley 054\nPresidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T09:52:10-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 14, "name": "H.R. Wilson Neber Arias Castillo"}