{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Bueno unirme a esa inquietud del\ncompañero Diego Naranjo, porque de verdad queda uno desilusionado\npor no decir otra palabra, pero yo diría que deberíamos ir más allá\nHonorable Representante Diego Naranjo, pues si bien cierto ya nos\nasaltaron, nos hicieron conejo, nos metieron los dedos a la boca,\nperdóneme la expresión, porque eso es ignorarlo a uno y asaltarle la\nbuena fe a uno, porque ya estaba el proyecto, ya habíamos estado\naquí con la superintendencia tratando ese tema de esas normas de\ntránsito de la superintendencia y de las tasas, había unos ponentes,\nrecorrimos el país en los foros, escuchamos a los diferentes actores,\nque tienen que ver con el tema de transporte y tránsito y llegan con un\nsolo artículo y nos quitan todas esas funciones a esta Comisión;\nperdónenme si de pronto estoy diciendo, ha sido un irrespeto\ncompañero Diego Naranjo, entonces diríamos que además del\ninconformismo que no vamos a dejar nuestra tarea, nuestro control y\nque vamos a estar pendientes en ese escrito, que ojala se le dirija al\nGobierno Nacional, al Ministro y a la superintendencia de Transporte\nde Tránsito y Puertos como se llame todo eso, porque va a cambiar de\nnombre, que vamos a estar vigilantes, del proceso de toda la facultad\nque el Congreso en Pleno el dio y que de pronto le íbamos a dar\nnosotros, porque le íbamos a dar facultades para que reformara\nporque lo veíamos necesario, así estaba la ponencia, se le estaba\ndando visto bueno, porque se ve necesario para ejercer unas buenas\nfunciones, la superintendencia necesitaba unas buenas armas\nlegislativas para poder funcionar y cumplir su misión.\nEntonces, yo creo que deberíamos de ir hasta allá, de que vamos a\nestar vigilantes de ese proceso, la facultad que le ha dado la plenaria\nde la Cámara o el Congreso final y la posterior sanción de esa ley del\nPlan Nacional de Desarrollo, pero que no vamos a quedarnos aquí\nquietos mirando a ver cómo es que ellos van a desarrollar sus\nfunciones donde nos han asaltado nuestro deber que teníamos aquí\nde legislar en ese punto.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T09:56:30-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 40, "name": "H.R. Jairo Ortega Samboni"}