{"session": "Comisión Sexta Senado", "text": "Pues yo sí creo que la consideración de un proyecto de estos señor\nPresidente si me permite usted merece toda la atención de la sociedad\nque no de los ministros, me han hablado de los ministros\nsucesivamente, me han hecho tantas veces cuanto ha sido necesario\ny en particular la, Ministra ha insistido numerosas oportunidades, yo si\nprefiero que si el ambiente es de aprobación casi que unilateral de la\nversión del ministerio no tiene objeto realmente una audiencia pública,\nes decir retiraría desde luego la propuesta ni más faltaba y la voy a\nsometer a consideración para que se vote sí o no como debe ser todas\nlas propuestas.\nAudiencia Pública que permita la expresión de la sociedad, estoy\ncansado de que nos repitan acá lo que nos dicen en los desayunos de\ntrabajo, yo espero legislar en la Corporación que no en los desayunos\nde los ministerios y en la Corporación se supone que la sociedad\nhable suficientemente sobre un tema tan crucial, se está discutiendo la\nLey de Educación Superior, se está discutiendo educación de primeras\ninfancias, esta discutiéndose la totalidad del sistema educativo y la\narticulación juega papel fundamental allí.\nDe modo que insistiría en la propuesta, sugiero una modificación para\nque sean todas las personas que hemos señalado, sugiero que este el\nministro de la Protección Social que ha presentado un criterio, sugiero\nque este el grupo de estudios de educación media superior que es el\nInstituto de Investigación de Educación del departamento de\nsociología de la Nacional el doctor Víctor Manuel Gómez, la, ministra la\nhemos escuchado sobre el tema, Ministro de la Protección que ha\nexpresado un criterio, que este la CUT, FECODE, SIN del SENA, hay\nuna Federación de profesores universitarios que ha escrito y quiere\ntener opinión, creo que ASPU que es esa agremiación debería estar,\nde esa manera serían 6 personas en audiencia, incluso queda por\nfuera el Círculo de Estudios Pedagógicos de la Formación Profesional\nque ha escrito y ha mandado cartas a la Comisión, queda por fuera el\nCOES, la OSE, es decir reducirlo a 6 creo que es un esfuerzo\nsuficientemente grande para que en audiencia la sociedad se pueda\nexpresar del tema.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T10:15:10-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 152, "name": "H.R. Wilson Arias Castillo"}