{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, yo quiero decir dos cosas, la primera es que\nla ponencia minoritaria no significa que esté en contravía del proyecto,\nestoy totalmente de acuerdo, lo votamos en el capítulo en la parte\ndentro del Plan de Desarrollo y soy una mujer convencida que hay que\nayudarle a las personas de estratos menos favorecidos y en este caso\nse trabajara así dando un subsidio a los intereses de estas personas\nque hagan sus créditos en el ICETEX, van a ser alrededor de 150 mil\nmillones de pesos menos que van a salir del bolsillo de colombianos\nde escasos recursos y que van a poder acceder pagando simplemente\nel crédito como tal sin pagar los intereses.\n¿Porque yo quise presentar una ponencia independiente? De verdad\nque hice un estudio muy juicioso a este proyecto de Ley 071 y quise\nahondar un poquito más en este artículo primero, la idea como tal que\nse tenía en el texto de la ponencia mayoritaria es muy parecido, lo\núnico que yo buscaba era que quedara más claro y más explícito en\ncuanto a que créditos, porque si ustedes hacen una comparación y\nmiran los dos artículos en la ponencia mayoritaria simplemente hablan\nde crédito en general, pero yo hablo de unos créditos, a unas\nmodalidades, o a unas líneas de programas especiales, donde se\nhabla claramente que se dan para programas de nivel técnico\nprofesional, tecnológico, universitario o con ciclos complementarios de\nlas escuelas normales superiores y de igual forma yo quiero ampliar\ndentro de este artículo primero, que sin perjuicio de esos derechos\ntambién puedan otorgarse créditos preferenciales para estudios en el\nexterior, entonces la idea es la misma de que se genere ese 100% de\nlos intereses que genere dicho crédito pero dejando la salvedad a que\nprogramas, eso era lo que yo pretendía.\nY de igual forma que no se aplique ninguna tasa de interés sin\nimportar la modalidad del crédito, aquí yo le ampliaría un poquitico, le\nampliaría de acuerdo a lo que se acordó con el Plan de Desarrollo y es\nque se habla que será el pago del capital más la inflación causada en\nel año inmediatamente anterior.\nEntonces, la sustitutiva que yo hago es y me gustaría que los\ncompañeros apoyaran esta modificación del artículo primero como yo\nlo tengo, incluyendo una parte donde se diga que se le concederá el\n100 por ciento de los intereses, mejor dicho que el beneficiario debe\nasumir el pago del capital más la inflación causada en el año\ninmediatamente anterior publicada de manera oficial por el DANE, esa\nsería la sustitutiva que yo haría, como está la mía con el último inciso\ncomo la tiene la ponencia inicial.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T10:08:50-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 113, "name": "H.R. Juana Carolina Londoño Jaramillo"}