{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy buenos días, solamente Presidente para\ndejar como una constancia o como un comentario aquí para que la\nComisión Sexta en cabeza de la Mesa Directiva decidamos y\ndefinamos, cuál es el camino que vamos a recorrer en este ejercicio\nque resta por ejecutar de esta legislatura.\nPrimero, yo quiero manifestar aquí la inconformidad, como fuimos\nderrotados en el Plan de Desarrollo en temas trascendentales para la\nComisión Sexta, me parece a mí que a la Comisión Sexta, le están\nquitando el derecho a legislar, a presentar proyectos de ley, a\nreglamentar los proyectos de ley, a hacer el ejercicio legislativo que\ntenemos por constitución y en el Plan de Desarrollo yo si quiero dejar\nla constancia, fuimos derrotados, yo soy de la bancada del Gobierno\ncomo lo somos muchos, casi todos, pero me parece que entregarle las\nfunciones al gobierno, entregarle también la labor de legislar estamos\nnosotros perdiendo credibilidad ante los electores, estamos perdiendo\nla capacidad de legislar que es lo poco que hacemos y me parece que\nla Comisión Sexta tiene que manifestarse en ese tema ante el\nGobierno Nacional y los ministros que le corresponden a esta\nComisión.\nUstedes saben que hay unos proyectos de ley que vienen surtiendo\ntrámite en la Comisión Sexta y lamentablemente con lo que quedó\naprobado en el Plan de Desarrollo me parece a mí que nosotros\nquedaremos relegados, no a un segundo plano sino como a un 5 o 6\nplano, me parece a mí que hoy la Comisión Sexta debe ser enérgica,\nrespetuosa pero con carácter y manifestar la inconformidad que\nsentimos, porque la labor nuestra hoy no se va poder ejecutar.\nEsperamos Presidente que el proyecto de ley que es de educación\npueda entrar por esta Comisión, que no nos vayan a decir que se va a\nir para otra Comisión también, cuando es un proyecto trascendental\npara el país, la posibilidad de tocar temas de la universidad pública,\npero eso es un tema que le corresponde a esta Comisión Presidente y\nno podemos permitiendo que un ministro legisle por todas las\nComisiones, no seguimos permitiendo que el papel que nos\nentregaron a nosotros constitucionalmente lo estén asumiendo los\nministros del despacho, entonces esperamos que ese proyecto de ley\nen el cual nosotros podemos ser protagonistas y desde una vez quiero\npresentar una proposición para que se haga un foro en el eje cafetero,\nen Pereira, Manizales o Armenia para que tengamos un foro sobre el\ntema de la educación superior, que nosotros podamos tener el\nprotagonismo necesario, porque o sino ninguno de nosotros vamos a\npoder estar aquí dentro de 4 años, yo no sé a quién irán a elegir y le\nponemos un aviso a esta Comisión que se cierra, o se alquila, o se\nvende, o sea aquí no hay labor para hacer y el Gobierno hoy no nos\nestá dando esa facultad.\nTambién para que le mandemos un comunicado señor Presidente, hay\nun proyecto de reforma de bomberos, es un tema de la Comisión\nSexta, el tema de atención y prevención de desastres, es un tema\nconcerniente a esta Comisión señores y ya el ministro Vargas Lleras lo\ntiene para presentarlo a la Comisión Primera, entonces que no dejen\nsino la Comisión Primera trabajando, yo respeto a todos mis colegas\nde la Comisión Primera y nosotros nos podemos dedicar a otra cosa\nentonces, además con un agravante o con un hecho histórico\nPresidente que usted no conoce, aquí se presentó la reforma a la ley\nde bomberos en el periodo pasada, yo tuve la oportunidad de ser\nponente con otros colegas y lamentablemente esa ley no se pudo\nalcanzar, porque por términos, por tiempo lo archivaron, entonces yo\npediría que ese proyecto también se inicie y se tramite por la Comisión\nSexta.\nY hay otro proyecto que también está en trámite y lo van a incluir por\nla primera, me parece que es un proyecto de ley de derechos de autor,\nese es otro tema de la Comisión Sexta, entonces yo quiero como que\nhoy solidariamente todos con la Mesa Directiva a la cabeza\nmanifestemos nuestro inconformismo, nuestro malestar, hay que\nentender que en el Plan de Desarrollo nos derrotaron, básico y normal,\nuno en democracia gana o pierde, pero sí que quede el llamado de\natención para que sepamos y los colombianos sepan y el Congreso\nsepa que la Comisión Sexta hoy siente que le están arrebatando toda\nla posibilidad de tener su actividad legislativa como nos corresponde\npor el ánimo protagónico de uno o dos ministros que se quieren\napoderar de la agenda legislativa también de nosotros.\nA mí me parece que nosotros tenemos que hacer respetar el poder\nlegislativo que tenemos, porque es que cuando los proyectos de ley se\naprueban entonces sale el ministro en televisión a decir que el saco la\nley, cuando se aprueba el Plan de Desarrollo el ministro sale a decir\nque saco el Plan de Desarrollo, el ministro sale a decir que saco el\nPlan de Desarrollo, lo aprobamos somos los Congresistas. Entonces\nyo si quiero amigos de la Comisión Sexta que nosotros empecemos a\nejercer ese liderazgo en el respeto por las iniciativas que\ncorrespondan a la Comisión Sexta.\nPara mi Presidente y señor Secretario que debe enviarse desde la\nMesa Directiva un comunicado manifestando el inconformismo que\ntenemos, porque hoy no vale la pena venir aquí entonces, venir a que,\nme parece a mí que la labor nuestra está siendo desteñida por\nenérgico poder de los ministros que están haciendo toda su labor y\nque no consideran sino que es importante una o dos comisiones\ndentro del tema del Congreso, la Comisión Primera y las Comisiones\neconómicas y las otras Comisiones pues no tenemos que ni ir a votar\ny no podemos pedir una proposición, no podemos reabrir un artículo,\nsino que tenemos que ir, somos del gobierno y yo seguiré siendo y\nseguiremos apoyando este proyecto del Presidente Santos, pero\nnosotros necesitamos en la Plenaria hacer defender la labor de\nnosotros.\nYo agradezco que aquí casi todos nos apoyaron en esa votación, casi\nlogramos sacar unos temas del Plan de Desarrollo, no se pudo\nconsolidar, pero es un llamado de atención, si seguimos en ese orden\nnosotros dentro de un año, dos años no tenemos nada que hacer,\nporque el gobierno habrá logrado tramitar otros proyectos\ntrascendentales, los hacen aprobar y nosotros quedamos sin ninguna\nlabor por realizar.\nEntonces, en ese sentido señor Presidente respetuosamente que la\nComisión Sexta se manifieste en torno al malestar que origina hoy que\nla agenda legislativa no esté siendo tenido en cuenta los temas y\nrespetados los temas que a la Comisión Sexta le concierne, muchas\ngracias señor Presidente.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T09:56:10-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 38, "name": "H.R. Diego Naranjo Escobar"}