{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo quiero hacer un bosquejo general de ese\nproyecto, que si bien es un proyecto solo de modificación de un\nparágrafo, pero que es pequeño en su modificación, pero que es muy\nsignificativo y es muy importante para el país, esta modificación se\nrefiere a la Ley 1242 2008, en su parágrafo tercero, artículo 64,\nrealmente los legisladores en ese entonces, creo que quedaron cortos\nen el análisis de un equilibrio entre los ingresos y los egresos para el\nmantenimiento de esos 30 kilómetros río Magdalena, quiero decirles\nque la Ley 1242, mediante esa ley quedó claro que la administración\nde la infraestructura portuaria del país está a cargo de INVIAS,\nexcepto el Puerto de Barranquilla que quedó a cargo de\nCormagdalena, donde está la reforma que es la que queremos hacer\nen el día de hoy en este primer debate, sencillamente es que los\ningresos que recibe Cormagdalena por la contraprestación del puerto\nson de 4.700 a 4.800 millones de pesos y lo que se necesita para el\nmantenimiento esta del orden de 10 mil 11 mil millones de pesos, hay\nun desfase supremamente alto que creó que en esta ola invernal el\ndesfase debe ser muy superior, entendiendo que de pronto vuelvo y\nrepito en el 2008 no se hizo el estudio con profundidad, porque de\nverdad que es una diferencia muy grande y también es que el río\nMagdalena presenta un datos estadísticos muy grandes, 200 millones\nde metros cúbicos Presidente en un año es la sedimentación en esos\núltimos 30 kilómetros, eso no es cualquier volumen, es un volumen\nsupremamente alto y yo creo que todos hemos escuchado noticias,\nque además de esa sedimentación en los últimos kilómetros 300\nmetros ya dentro del mar hay una barra de sedimento de más o menos\n5 millones de metros cúbicos o más y que ya ha causado problemas a\nlos barcos cuando están ingresando al puerto de Barranquilla, ya han\nencallado varios en la barra de sedimento y que ha causado mucho\nproblema.\nDecirle que con responsabilidad nosotros como legisladores pues\nestas modificaciones hay que hacerlas y la modificación de este\nproyecto de ley 100 Cámara 2010 es precisamente permitirle a que\nese desfase lo cubra a través de INVIAS que en el resto del país tiene\nla administración de estos puertos, es decir que con esta Ley 100 no\nsolo va a ser Cormagdalena, sino también que lo puede hacer INVIAS,\neso si todo bajo la coordinación del ministerio de Transporte.\nPor eso los invito a que con toda la responsabilidad que siempre\nhemos demostrado que acompañen en este proyecto, además que\ndebemos de estar preparados para la competitividad de este país, más\nahora que vemos muy cerca el tratado de libre comercio con Estados\nUnidos y con la comunidad Europea, pues debemos de estar\npreparados y que este tipo de situaciones no se sigan presentando.\nLos invito entonces a que me acompañen, que me parece que es un\nproyecto que va a ser bien importante para el país, para no solo\nsolucionar el problema que tenemos hoy, sino prepararnos de aquí en\nadelante para la competitividad, que yo se que se va a dar y que va a\nser bien importante.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-03T10:03:50-05:00", "transcript": "1122-acta-19-comision-sexta", "order": 83, "name": "H.R. Atilano Alonso Giraldo Arboleda"}