{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nEscuchando a cada uno de los colegas se ratifica una y otra vez mas\nla responsabilidad con que esta Comisión está legislando,\nconvencidos de lo que significa la educación pero hay que legislar con\nresponsabilidad y doctor Didier Tavera Amado así sea mi colega de\nCambio Radical, el amigo, aquí lo que prima es la responsabilidad.\nQué bueno colega Carlos Andrés Amaya, un hombre tan joven y mire\nese cambio que usted le da tan importante a ese proyecto de ley,\nclaro, le llama a uno la atención de 50 estudiantes de todo el país\nhablar el autor de 69.000, me parece que hay una distancia y con ese\nsolo principio creo que a todos nos llamó la atención inmediatamente.\nCarlos Andrés Amaya dice 10% es mucho, es 1%, pero 1% son 6.900\nestudiantes por eso creo que esa ley del año 1994 amerita hacerle una\nmodificación y 50 estudiantes me parece un numero mínimo para un\nestimulo a ese grupo de colombianos que son buenos estudiantes,\npero haciéndoles correcciones como las que usted hablaba que esos\n50 finalmente se quedan en Bogotá, Medellín, Cali que bueno que las\ndiferentes regiones tengan un porcentaje, o un número de esos\nestudiantes.\nDecirles que aquí tenemos que legislar para las clases menos\nfavorecidas, si un joven de estrato 5 o 6 es muy buen estudiante pero\nél tiene la forma de entrar a la universidad pues el no necesita ese\nestimulo, más triste es aquellos estudiantes de estratos 1,2 y 3 que\nson tan buenos estudiantes pero que por esas dificultades no pueden\ningresar a la universidad a esos es que hay que ayudarles y aquí hay\nque legislar es para eso.\nHay muchas cosas para hacerle a ese proyecto de ley, y diría no\nhablemos de porcentajes, pero si nosotros decimos de 50 a 500\nestudiantes haciendo unos cálculos porque aquí debemos de ser\nresponsables, pues ideal sería que la educación fuera gratuita, pero\neso no es fácil, conocemos la situación que es difícil.\nYo invitaría a que lo aplacemos y ayudemos a construir ese proyecto\nque me parece que es importante y que se necesita pero que\nrealmente sea viable, esa es mi invitación a que más bien lo\naplacemos.\nMuchísimas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:52:40-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 107, "name": "H.R. Atilano Alonso Giraldo Arboleda"}