{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nPrimero, hacerle un reconocimiento a la doctora Juana Carolina\nLondoño, dado que retira su proposición en aras de darle trámite al\ndebate y a la proposición mayoritaria.\nLa verdad es que esta Comisión como siempre lo hemos dicho todos\nvinimos acá a defender la educación y ese era el sueño de casi todos\nnosotros, de poder tener sentados al frente al ministro de Hacienda y a\nla, ministra de Educación para que habláramos de la plática, porque\neso es de lo que se trata cuando se habla de educación.\nQuiero recoger algunos aspectos de la doctora Juana Carolina\nLondoño y del doctor Jairo Ortega Samboni y contextualizarlo con el\nartículo 120 del Plan Nacional de Desarrollo que es ley. Cuando habla\nde los subsidios de educación superior, a los beneficiarios de créditos\nde educación superior de bajas condiciones socioeconómicas\npertenecientes a los niveles Sisben que se establezcan para el efecto\ny otorgados a través del ICETEX para estudios de pregrados se les\nconcederá un subsidio equivalente al 100% de los interese que se\ngeneren por dicho crédito, el beneficiario asumirá el pago del capital\nmás la inflación causada durante la vigencia del crédito de acuerdo a\nlos datos publicados por el Departamento Administrativo Nacional de\nEstadísticas (DANE).\nVemos pues, como ya es una ley, está en el Plan Nacional de\nDesarrollo, pero también en algunos documentos y algunos periódicos,\npor ejemplo el del alma mater de la Universidad de Antioquia en una\nentrevista que le hacen a la, ministra de Educación y cuando le\npreguntan sobre el crédito educativo en las mejores condiciones\nposibles dice: en diciembre pasado el Gobierno Nacional tomo la\ndecisión de reducir el costo de los créditos al 4%, recordemos que ese\nfue un debate que se planteo acá y originario de acá y que yo se lo he\ndicho al gobierno y que el gobierno le hace el reconocimiento a la\nComisión Sexta de la Cámara, porque fue una propuesta del doctor\nWilson Gómez y también fue propuesta mía en campaña para la\nCámara de Representantes y todos nuestros compañeros de la\nComisión Sexta estuvieron de acuerdo y nos acompañaron en esto, no\nes tanto del gobierno que le hagan alguna vez el reconocimiento a la\nComisión Sexta, que de acá fue de donde partió esa proposición y\ntambién el reconocimiento al gobierno que aceptó y le inyectó ese 1.2\nbillones de pesos.\nContinúa ella y dice que los créditos estaban entre 2% y 16% efectivo\nanual dependiendo de la modalidad, ojo con lo que ella dice; con la\npropuesta queremos que no dependa de la voluntad política del\ngobierno de turno, el que nuestros jóvenes estudiantes de menores\nrecursos puedan tener acceso a un crédito educativo en las mejores\ncondiciones posibles y por eso lo queremos dejar estipulado.\nY eso es lo que estamos haciendo acá, no dejarlo al gobierno de turno\ncon la proposición de este proyecto de ley, de que sea una ley, de que\ntenga permanencia, porque eso nos brinda seguridad jurídica y genera\nconfianza también en nuestros jóvenes y que nuestros padres de\nfamilias sepan que sus hijos pueden estudiar porque hay una ley que\nse origina desde la Comisión Sexta que ampara la posibilidad que\nnuestros jóvenes puedan sentarse en un pupitre universitario.\nTambién quiero hacer alusión a lo que plantea el señor Presidente\nJuan Manuel Santos, corrobora totalmente cuando en el acuerdo para\nla prosperidad en Medellín el 6 y 7 de mayo él mismo al respecto del\nsubsidio de intereses para beneficiarios del crédito educativo plantea\nsubsidiar estudiantes de los estratos 1,2 y 3 con Sisben 1 y 2 los\nintereses de crédito educativo que le otorga el ICETEX; habla del\nfondo, habla de la condonación del 25%, o sea hay total claridad frente\nal, Presidente de la República ese compromiso porque era uno de los\nsueños y en su programa de gobierno y obviamente ya como ley en su\nPlan Nacional de Desarrollo.\nEl tema del ministro de Hacienda, doctora Juana Carolina Londoño,\ndoctor Jairo Ortega y a todos los compañeros yo se que nos angustia\ndemasiado, pero ya lo tuvimos acá sentado, la misma, ministra de\nEducación planteaba su inconformidad con el presupuesto que\ninclusive en otros ítems había rebajado en materia de inversión. El\nministerio de Hacienda nunca va a estar de acuerdo, pero este es un\nproyecto que le hacemos un llamado a toda la Comisión y cuando ya\ncontinúe su proceso en las demás instancias del Congreso tanto en\nCámara de Representantes como en el Senado de la República y todo\nel país y medios de comunicación este es un proyecto que se debe\nacompañar. Pedirle al ministro de Hacienda que por favor no envíe\nesos mensajes que no le hacen bien a la educación.\nToda propuesta en materia de educación hay que acompañarla,\nresaltar el trabajo que ha hecho la Comisión Sexta con su gran\ncompromiso en materia de educación y también plantear entonces a\ntodos los ponentes una reunión para que entre la señora presidenta\ndel ICETEX doctora Martha Lucia Villegas y sabemos de su\ndisposición, también con el ministro de Hacienda y la, ministra de\nEducación para que concretemos realmente como es que vamos a\ncontinuar con el debate y podamos tener la firma de respaldo. Porque\ntampoco creo que sea el impacto que plantea el ministerio de\nHacienda tan exagerado, yo no creo que sea así, además, sabemos\nmuy bien que en materia de educación esto no es costo, esto es una\ninversión y quedo muy claro al señor Presidente Juan Manuel Santos\nque la educación eran los rieles de las locomotoras, entonces que\nrealmente empiecen a caminar esas locomotoras por esos rieles de la\neducación.\nMuchas gracias, señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:38:00-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 19, "name": "H.R. Iván Darío Agudelo Zapata"}