{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nTengo que manifestarle al doctor Carlos Andrés Amaya que en la\nsesión pasada yo había pedido que se aplazara el debate para hoy\nporque necesitamos que usted sustentara en debida manera el\nproyecto, hay varias cosas que me preocupan doctor, a mi me parece\nque dice el ministerio de Educación Nacional garantizara el ingreso y\npermanencia, a mi parece que esa palabra hay que suprimirla. El\nMinisterio no puede garantizar la permanencia y usted mismo lo acaba\nde decir que no sabe cómo.\nHay un parágrafo que no se si este todavía ahí, que dice el ministerio\nde Educación Nacional garantizara a las universidades estatales los\nrecursos adicionales para el cubrimiento del presente artículo. A mí me\nparece que el recurso lo tiene que garantizar es el Ministerio de\nHacienda en un momento dado y yo había dicho aquí hace ocho días\nque en el proyecto de ley que modifique la ley 30 se está tocando todo\nel tema de financiación de las universidades por eso me parece a mí\nque debe ser en escenario de la ley 30 donde podríamos nosotros\ndebatir que las universidades encuentren realmente la financiación\nnecesaria para poder nosotros de algún modo tener la posibilidad de\ndecir si se va a contar con el recurso o no.\nEn ese orden de ideas yo pensaría y se lo propongo a los colegas que\nse le podría dar el debate eliminando esas dos cosas y segundo que\nse reforzara el debate en el proyecto de ley 30, lo pongo a su\nconsideración y de lo contrario pienso yo que si es básicamente un\ntema de recursos de financiación de las universidades pues acabamos\nde aprobar un proyecto de incentivos para que los muchachos\naccedan y el artículo 99 dice que se va a dar garantía y prioridad a los\nque tengan buenos puntajes seria aumentarlo que me parece valido.\nPor lo anterior me parece que el proyecto debería tener tramite sobre\nen el tema de ley 30 que es donde estamos hoy ocupados, pienso yo\nseñor Presidente que deberíamos de analizarlo señor ponente.\nMuchas gracias.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:50:00-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 90, "name": "H.R. Diego Alberto Naranjo Escobar"}