{"session": "Comisión Sexta Senado", "text": "Buenos días, gracias señor\nPresidente.\nNos sigue pasando aquí señores que el gobierno interviene en todos\nlos temas con muchos proyectos de ley que se han generado en el\nlegislativo, entonces, va e involucra como lo hizo en el Plan de\nDesarrollo en temas de educación, transito, salud, todos los temas y\nentonces está en trámite unos proyectos de ley en las comisiones que\nvan a quedar definitivamente sin saberse si van a cumplir una labor o\nno.\nPresidente, es muy preocupante que vuelve y nos pasa hoy porque\nhay un proyecto de ley que nació en la Comisión Sexta y que hoy el\nPlan de Desarrollo hable del tema pero no hable de recursos y\nquedamos supeditados simplemente a que la única manera que\nnosotros podamos hacer que esto tenga el peso necesario es\naprobando este proyecto, si nosotros no aprobamos este proyecto y\nno le ponemos la confrontación directa a través del proyecto de ley al\ngobierno difícilmente va ser posible gestionar que el presupuesto sea\nasignado.\nAquí está citado el ministro de Hacienda para estos días y es el\nmomento oportuno para tocar ese tema, nosotros tenemos que seguir\nsiendo muy juiciosos en el trámite de los proyectos porque o sino vía\nPlan de Desarrollo nos van a dejar a nosotros como lo he venido\ndiciendo aquí y en la plenaria sin ninguna responsabilidad en el\nejercicio de lo que nos corresponde y lo más lamentable que también\nlo digo aquí para que los televidentes lo sepan, muchos proyectos de\nley o muchas políticas hubiesen sido exitosas y aparece el gobierno\ncomo el gran impulsor de ciertas políticas que hoy tienen una buena\nacogida en la Nación.\nEse proyecto de ley salió de aquí Iván Agudelo y eso hay que\nreconocérselo a usted porque usted vino aquí con los otros colegas y\nnosotros en la Comisión Sexta aprobamos el tema con el ánimo de\nque allá el presupuesto; no podemos seguir aquí que los proyectos de\nley nuestros queden como un saludo a la bandera.\nHoy lamentablemente los que estamos aquí hace ya algún tiempo\nsabemos que en la medida en que el gobierno no le asigne\npresupuesto los proyectos no van a salir adelante, pero por lo menos,\naprobemos este proyecto, yo invito a que le demos el tramite, lo\naprobemos para que quede la posibilidad de entrar a exigir que los\njóvenes, los muchachos que es el interés y el espíritu del proyecto\npuedan tener los recursos. Ya es tarea del gobierno que asigne los\nrecursos y esto tiene otro antecedente y hay que recordarlo aquí,\nustedes se acuerdan que se peleo para el tema de regalías donde el\nMinistro se comprometió aquí en la Comisión a asignar un recurso\npara educación y finalmente fue excluido sino estoy mal y el tema de\neducación quedo por fuera, por eso, esto es una manera de decirle al\ngobierno no lo puede dejar por fuera.\nYo invito a que apoyemos el proyecto señor Presidente, quiero dar mi\nvoto favorable, a los ponentes decirles que los respaldamos en este\ntema, pero si tenemos que hacer un llamado de atención muy claro\nporque hoy el gobierno nos legisla antes y los proyectos de ley\nnuestros quedan sin ningún sustento.\nGracias señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:39:00-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 24, "name": "H.R. Diego Alberto Naranjo Escobar"}