{"session": "Comisión Sexta Senado", "text": "Entiendo la preocupación del\ndoctor Luis Guillermo Barrera pero yo propondría una salida y de\nacuerdo a lo que el doctor Iván Darío Agudelo está promoviendo.\nCreo que es necesario darle curso al proyecto ya para evitar que se\nvea la Comisión como falta de carácter porque cualquier carta influye\nen cambio de decisiones, votar el proyecto y se cite de acuerdo a la\nproposición del doctor Iván Darío Agudelo al ministro de Hacienda acá\na un debate de control político.\nCreo que lo que le ha faltado a la Comisión es incrementar el ejercicio\ndel control político para hacerse respetar como hacen otras\nComisiones, en ese escenario se le preguntara al ministro de\nHacienda que piensa sobre y porque argumenta esa carta después de\nla aprobación del Plan Nacional de Desarrollo y toda la discusión que\nhemos dado.\nSegundo, yo radique una proposición del artículo quinto doctor Wilson\nGómez suprimiendo el artículo quinto por la razón que explica el\ndoctor Luis Guillermo Barrera y es que en la ley del primer empleo\nradique una proposición exactamente con la misma redacción y es con\nla preocupación que usted tiene que las practicas académicas sean\ntenidas en cuenta como experiencia laboral, así que ya está aprobado\nen la ley de primer empleo.\nTercero, hoy en la Comisión Sexta de Senado se está haciendo un\ndebate de control político frente a la reforma de la Ley 30 y me parece\nque el doctor José Edilberto Caicedo ha dado al punto neurálgico del\nasunto y es el gobierno en el Plan de Desarrollo incluye el artículo 120\ny además en la reforma trae incluida el aumento de 1.2 billones de\npesos durante los próximos cuatro años para el tema del ICETEX con\nsintonía con lo que el doctor Wilson Gómez ha propuesto, así que no\nse entiende por qué el Ministro dice hoy que no.\nPero sobre todo, que se podrá dar el debate que algunos han tocado\nahí y dejo una reflexión de los 100 estudiantes que hoy pueden\nestudiar en educación superior, 35 lo hacen y de esos 35 solo 17 se\ngradúan, si aumentan la cobertura al 50% y si la deserción se\nmantiene intacta solo 24 se van a graduar así como dijera un teórico\nsería mucho más fácil disminuir la deserción en el actual número de\nlos 35 y tendríamos mayor número de estudiantes graduados y mayor\ncobertura en el año y a menor costo.\nPresidente la propuesta es suprimir el artículo 5º, citar al ministro de\nHacienda para dar el debate, votar el proyecto ya y que a posterior el\nministro de Hacienda venga a dar las explicaciones y tercero hacer un\ndebate sobre la reforma a la ley como se está desarrollando hoy en la\nComisión Sexta de Senado.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:43:20-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 50, "name": "H.R. Carlos Andrés Amaya Rodríguez"}