{"session": "Comisión Sexta Senado", "text": "Yo quisiera aclarar varios\npuntos de los que ustedes han tocado.\nEmpiezo por decir lo siguiente, esto no es una reforma a la política de\ningreso, no, por lo cual no puede estar en la reforma a la Ley 30, si\nustedes revisan el artículo hace parte de la Ley 115 de 1994 no de la\nLey 30 de 1992, hay un elemento sustantivo y es no es una política de\ningresos sino es una política de estimulo a los mejores.\nNo vamos a resolver doctor Carlos Julio Bonilla aquí, el tema del\ningreso a la universidad es un tema que evidentemente tendrá que\ndiscutirse en la Ley 30, este artículo existe en la Ley 115 de 1994 con\nun argumento sustantivo premiar a los mejores, cual es el argumento\ndel autor, dice no podemos y teniendo en cuenta que esto ha\ncambiado tanto seguir premiando a 50 cuando en el año 1994 había el\n50% por ciento de la cobertura actual y si ustedes revisan el Gobierno\nNacional anterior que es una de las cosas que se le reconoce es el\ngran aumento de los graduados en educación media. Por lo cual todo\neste montón de jóvenes que se han graduado no han ingresado a la\nuniversidad pública y mucho menos los mejores no se les ha\npremiado. Entonces, que dice el autor como política de premiar a los\nmejores que no sean solo 50 estudiantes en el país, sino que sea el\n10% y obviamente uno dice el 10% es mucho, por eso como dice el\ndoctor Atilano Alonso Giraldo yo le puse el 1%.\nFrente al tema de la permanencia, estoy de acuerdo, demos una\ndiscusión de ese tipo de la permanencia y de la disminución de la\ndeserción que si hace parte de la reforma a la Ley 30.\nFrente al tema del parágrafo estoy de acuerdo, la supresión del\nartículo pero dejando la constancia de que el tema de permanencia es\nun tema que se tiene que discutir.\nEl parágrafo del ministerio de Educación Nacional garantizara a las\nuniversidades estatales los recursos adicionales, pues este lo pongo\npor el sentimiento que tengo de la universidad pública cuando un\nmontón de reformas como decía el doctor Luis Guillermo Barrera\nviolentaban a la universidad y le tocaba a la universidad asumir la\nplata de esas reformas como fue el tema del 10% del certificado\nelectoral. En últimas, uno dice dejamos un artículo ahí que si se vuelve\nun saludo a la bandera, pues bueno, pero digamos se dará una\ndiscusión frente al tema de la financiación en su conjunto.\nFrente a lo que decía el doctor Carlos Julio Bonilla de los cuatro\nsalarios mínimos eso no lo digo yo, eso lo escribió fue el Decreto\nreglamentario 1421, es decir, esta ley lo único que dice de todos los\nestudiantes colombianos que se gradúen el mejor 1% de todos ellos\ngaranticémosle que entren a la universidad pública y eso es buenísimo\nteniendo en cuenta que hay muchos estudiantes buenos en el país\nporque el hecho de sacar buenos puntajes en la pruebas del ICFES no\ndepende de nosotros, depende de cómo está el sistema de educación\nbásica y media en el país, nosotros no vamos a solucionar el problema\nde la calidad en la educación media solucionando el problema del\ningreso a la educación superior, porque eso hace parte de otra\ndiscusión.\nPresidente, me parece que incluir esta discusión de cómo premiamos\na los mejores de educación media en la reforma a la Ley 30 no lo\nconsidero pertinente, por lo cual entiendo las recomendaciones de los\ncolegas y solicitaría que se aplace la discusión del proyecto para\npresentar con cifras más concretas del ministerio de Hacienda en\ndonde ellos digan cuanto valdría y demás; pero insisto en lo siguiente,\nno es una política de ingreso, es una política de estimulo a los mejores\npor lo cual hace parte de una reforma de la Ley 115 y no de la Ley 30\nde 1994.\nHe tomado atenta nota a todos los requerimientos de los\nRepresentantes a la Cámara y me reuniré con el autor para darle un\ngiro a este proyecto y poder tener en cuenta las proposiciones de los\nhonorables Representantes.\nPor lo anterior, radico proposición de aplazamiento del proyecto.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:53:00-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 108, "name": "H.R. Carlos Andrés Amaya Rodríguez"}