{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, con\nlos muy buenos días para todos.\nQuiero empezar diciendo lo que en esta Comisión siempre se ha\nmanifestado, que quienes la conformamos no llegamos a esta\nComisión por una rifa, creo que fue por convicción y acuerdos en las\ndiferentes bancadas, que cada uno de los que conformamos esta\nComisión es porque queríamos estar en la Comisión Sexta y\nqueríamos estar en la Comisión Sexta o estamos en la Comisión\nSexta básicamente porque tenemos claro que significa para cada uno\nde nosotros la educación.\nQue importante esa unanimidad de los colegas, entendiendo que la\neducación es la única forma de cambio que necesita este país,\nentendiendo que la inversión que se haga en la educación es la\ninversión más rentable en el mundo, no hay otra inversión más\nrentable que la que se haga en la educación y que aquí precisamente\ncon esa identidad de lo que significa la educación desde el año\npasado un grupo de colegas por no decir todos, identificados también\nen que teníamos que legislar, sacar políticas públicas empezamos a\nhablar el año pasado de los créditos ICETEX.\nIdeal sería que el Estado pudiera dar la educación gratuita, pero\nsiendo consientes, responsables de la difícil situación fiscal pues que\nno sea totalmente gratuita que halla el préstamo, pero que las\ncondiciones sean mejoradas. Esos intereses hasta de un 16% eso era\nabsurdo y también que los estudiantes que hacen un préstamo\npagando ese crédito en el proceso de su educación superior eso sí\nque es equivocado, pues, es que si uno hace un crédito para estudiar,\nes porque no tiene con que estudiar, por eso ese crédito hay que\nempezarlo a pagar es después dé.\nEsa iniciativa salió de esta Comisión Sexta, pero grata sorpresa y que\nbueno cuando el Presidente invitó a un grupo de colegas y no sé si a\ntodos a la Presidencia de la República a socializar el trabajo que se\niba a ser en los cuatro años en educación y fue el propio, Presidente de\nla República quien saco un decreto con unos cambios bien\nimportantes para estos créditos del ICETEX, ya no el 16% sino el 4%\nque me parece que era un avance bien importante, donde los\nestudiantes de estratos 1,2 y 3 ni iban a pagar el 100% sino el 75%\notra cosa bien importante, donde los dos mejores estudiantes de su\ncarrera universitaria no paguen si son de estratos 1 y 2, no pagaban\nun peso, eso también era una buena noticia; pero esta Comisión con\nesa responsabilidad que nos ha caracterizado pero que no podíamos\ndejar una ley que si bien ya comparado como estaba antes se ha\navanzado bastante pero que no podíamos dejar que fuera un decreto\nporque es para los cuatro años o que se yo los ocho años del\nPresidente Santos, queremos es dejarla ley y que si tenemos esa\noportunidad no del 4% sino cero intereses y que el Estado subsidie\nesos intereses.\nLo que si le llama a uno la atención Presidente, es que el ministro de\nHacienda, ya lleva dos salidas, que no parece haber entendido el\nmensaje del Presidente y de la mayoría de los Congresistas que\nentendemos la importancia de la educación.\nLa primera salida que sorprendió también en plenaria colegas que\nDiego Naranjo Escobar ahora hacía alusión al tema, donde en regalías\nnosotros que en ese 10% tenía que estar educación y los\nconciliadores quitaron más bien la educación y recuerdo que la ley de\nregalías estuvo a punto de caerse por esa situación y le tocó al\nministro de Hacienda salir al frente y decir que él fue el que\nprácticamente le había insinuado a los conciliadores para que quitaran\nla palabra educación, pero que se comprometía ese día y que en ese\ncompromiso que no nos podemos olvidar y que tenemos que hacerlo\nen la segunda vuelta efectiva, se comprometió el Ministro acá en la\nsegunda vuelta la palabra educación tenía que ser incluida.\nSegunda oportunidad del ministro de Hacienda donde está\ndemostrando que para él la educación es tan importante.\nPero yo si le diría doctor Luis Guillermo Barrera Gutiérrez, no\naplacemos, nosotros tenemos la convicción, la seguridad de lo que\nestamos haciendo, la responsabilidad y creo que ninguno tiene duda,\naprobemos ese proyecto de ley en su primer debate y más bien ahora\nes la oportunidad ya sea en la plenaria para citarlo también que nos\nacompañe ese día y poder sustentar ese proyecto.\nMi voto ni faltara como ponente y como un convencido que la\neducación para mí es fundamental y que es la única forma de cambio\nde este país, mi voto es positivo.\nMuchas gracias señor Presidente.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:39:40-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 28, "name": "H.R. Atilano Alonso Giraldo Arboleda"}