{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nYo recojo las apreciaciones de varios de los Congresistas en el\nsentido de que hay que desarrollar a profundidad el tema, todas las\nimplicaciones fiscales que también tiene esta ampliación de cobertura\nque es bien intencionada como dice el Representante Jairo Ortega,\npero quiero dejar sobre la mesa una posición y reiterar un poco lo que\ndije en mi anterior intervención, fíjense que esta es una oportunidad\nque va a generar una confluencia de aportes bastantes valiosos para\nconsolidación de la educación superior en Colombia y no solamente\nlos congresistas de la Comisión Sexta de Cámara y Senado, sino que\nde las distintas regiones y de las otras Comisiones van a poder aportar\na esta gran reforma a la educación, le correspondió después de 20\naños a este periodo constitucional entrar a abordar a fondo una\nreforma de la educación y me parece que vale la pena que recojamos\ntodas estas iniciativas, que hablemos con el Representante y que él\npueda preparar el tema correspondiente a este proyecto de ley para\nincluirlo dentro de la modificación de la Ley 30.\nPorque es absolutamente atinente al acceso de los estudiantes de la\nmedia a la educación superior y me parece que tiene unidad de\nmateria en la Ley 30 y nos ahorramos un tema que en esto de la\nlegislación es terrible y es que el compendio de una política pública\nmuchas veces se dan 5, 10, 15 leyes y hasta se contradicen muchas\nveces, entonces, aprovechemos que viene la Ley 30 y podamos incluir\nesa iniciativa que no se puede descartar dentro de esta gran reforma.\nMuchas gracias Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:52:00-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 102, "name": "H.R. José Edilberto Caicedo Sastoque"}