{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nYo creo que de alguna manera el doctor Iván Darío Agudelo recoge\nuna de mis preocupaciones y es que no podemos caer en el\nsentimiento de reconocer que si es un problema del país, que es falta\nde oportunidad en ese sentido, pero es simplemente pasar de un 10%\na un 1% sin cifras exactas, sin unos indicadores que nos permitan\ntambién ser respetuosos y responsables ante el ministerio de\nHacienda y el ministerio de Educación Nacional de lo que eso puede\nimplicar en términos presupuestales más cuando pretendemos llevarlo\na un proyecto de ley o sea a una política pública en este componente.\nDebo también mencionar que lo que plantea Diego Naranjo Escobar\nme parece responsable, o sea aquí en el proyecto de ley de reforma a\nla ley 30 miremos como incorporamos a un profundo debate que el\npaís tiene que dar y esta Comisión tendrá que jugar un papel histórico\nen lo que significa y este elemento por mínimo que sea hace parte de\nuna posibilidad de reforma a ley 30, pero independiente de eso que\nme preocupa y lo que mencionan en el proyecto de ley 071 que\naprobamos, donde uno dice bueno el Plan Nacional es el máximo\nescenario de la planificación que el país tiene los próximos cuatro\naños y uno encuentra la gran incertidumbre de si la plata estaba o no\nquedó el proyecto de ley simplemente, y uno vuelve y entiende que allí\nestán los grandes problemas del tema vial del país, la falta de\nplanificación y hoy cuando el Plan Nacional Desarrollo nos permite\nrecoger eso nos encontramos en si estamos planificando o si\nsimplemente quedó el artículo 120 para cumplir con lo que era el\nrequerimiento de un grupo parlamentarios de la Comisión Sexta y al\nfinal en esencia ejecutado el Plan de Desarrollo no se van a ver los\nresultados que se están buscando.\nLo llevo a este escenario porque para mí este componente es un\ncomponente de cobertura, de cerrar la brecha, de oportunidad para la\nruralidad del país, para los departamentos altamente rurales y\nencuentro de qué decir el 10% de por sí sin tener en cuenta si esa\noportunidad es para los estratos 1,2 y 3 o para que población; es abrir\nun escenario de competitividad en el que la gente que egresa en las\ngrandes ciudades, de los buenos colegios, de los colegios oficiales\ncon recursos o de los colegios privados se lleven la plata del nivel\ncentral que está obligado a construir equidad.\nSi esta es una oportunidad tenemos que cerrar la brecha y saber\ndonde está realmente la brecha y lo digo porque el 10% entonces el\n2% a lo rural y el 2% a población vulnerable y volvemos y caemos en\nel proyecto 054 donde tuvimos que cerrar para fuera población 1,2 y 3\no población rural, o sea, el tema de 35% de personas que acceden a\nla universidad en este país y usted tiene los indicadores de que\nciudades son y esa es la gente más pobre de Colombia, esa es la\ngente a la que el Estado debería acompañar y subsidiar ¨no¨, al debate\nde si ese 35% solo el 17% o 18% se queda bueno, ese es un tema\nque hará parte de la modificación a la ley 30.\nYo siento que es muy laxo en cosas, que debería de tener mucha más\nprofundidad en términos de las cifras y los indicadores para definir a\nque población se le va a dar cobertura, debería tener claramente\ndefinido a que estrato de la población e incluso algo, el ICETEX nos\ndebería presentar un estudio de los diferentes departamentos del país,\nque gente acceden, que porcentaje, si queremos construir equidad\ndebería aplicarse porcentajes específicos para que en las regiones los\njóvenes tengan una oportunidad de acceder a la educación superior,\nporque a veces y uno encuentra y aquí han dado ejemplos de\nejemplos, muy pobre que tuvo toda la oportunidad de llegar a la\nuniversidad y al final esto se lo negó pero esa gente de que institución\nvienen, de que municipio vienen, cual fue la oportunidad que tuvo,\npodríamos con el mismo con el proyecto de ley abrir la brecha a\nquienes todas las oportunidades y cerrárselas a los que no las tienen.\nCreo que es sensato la propuesta de Diego Naranjo, démonos la tarea\nesta Comisión como lo ha venido haciendo de una manera seria,\nresponsable, respetuosa, de trabajar este tema e incorporarlo en el\nproyecto de reforma a la ley 30, que es la política de Estado que este\npaís requiere para el futuro y que debe ser el instrumento de\nplanificación hacia los próximos gobiernos, no hacia el próximo\ngobierno.\nDejo esas inquietudes y manifiesto otro elemento dice allí que se mire\nel ingreso de las familias, no nos inventemos otro mecanismo o es\nestrato 1 o 2 o SISBEN 1 o 2 pero ese tema que menos de 4 y 5\nsalarios empezamos a dar contadores dando cartas y la gente que no\ntiene trabajo que.\nQuiero manifestar que entendiendo la buena intención y sumado al\ninterés que presenta el proyecto, creo que es importante llevarlo a un\nescenario mucho más estructural como el de la reforma a la Ley 30.\nGracias.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:50:40-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 95, "name": "H.R. Carlos Julio Bonilla Soto"}