{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nVeo muy bien intencionado este proyecto, no sé si le podemos dar\ncurso como el proyecto que nos antecedió de cero intereses para esos\njóvenes que quieren continuar estudiando en la educación superior. Si\nno es autoría de nosotros que lo impulsemos, porque esto motiva a\ntodos los bachilleres de Colombia y de pronto hay algunos que tienen\nmás posibilidades o mejores rendimientos porque se nutren mejor,\nporque comen mejor, porque se pueden desplazar mejor hacia sus\ncolegios que otros, por eso los otros casi no tienen rendimiento\nacadémico podría ser.\nEstoy de acuerdo con lo que dice Carlos Julio Bonilla, vamos a mirar si\nllega o no llega a esos estratos 1,2 y 3 que es lo que queremos,\nporque ahí es donde está la brecha, la pobreza, el no acceso a esa\neducación superior, por eso considero que lo miremos y no aplazarlo,\nporque aumentar la cobertura de los que se benefician que son los\nestudiantes que se esmeran por sacar los mejores puntajes, son los\nque están estudiando constantemente, son los que no los vamos a\ntener en la calle vagando sino que esos jóvenes que algún día quieren\nser los mejores bachilleres y que quieren un incentivo para poder\ncontinuar en una educación superior.\nQuisiera que lo analicemos mejor, no lo archivemos, de pronto si\npodamos suspender el debate para mejorarlo, con el fin de que\nlleguemos a esos estratos 1,2 y 3 porque me parece sano, motiva\nreitero a todos los bachilleres y ya no serian 50, ni tampoco el 1%\nporque tendríamos que mirar el costo presupuestal y tendríamos que\nllorarle más al ministerio de Hacienda, pero que sea menor la cifra y ya\ntendríamos por decir algo 1.000 estudiantes en todo Colombia que\ndeberían tener derecho de la zona rural, urbana, ciudades no capitales\nno sé hasta donde podamos llegar con esos 1.000 o 2.000 o 500\nmuchachos envés de 50 y esto motiva más, mejora el rendimiento y\nlos tendríamos dedicados a estudiar para proyectarse al futuro.\nMuchas gracias Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:51:40-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 100, "name": "H.R. Jairo Ortega Samboni"}