{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nEfectivamente y pienso que es al unisonó de la Comisión, que\nimportante seria y el doctor Carlos Julio Bonilla lo decía, usted se\nimagina si nosotros pudiéramos decir no en porcentaje sino que le\ngaranticemos a los 32 departamentos del país y a sus ciudades\ncapitales un número determinado de estudiantes hablemos de 10, 15 o\n20, hagámosle un verdadero estudio concienzudo donde vinculemos\ndentro de ese número tanto a la población rural como al casco urbano\ny como garantizamos ese proceso y realmente le haríamos un\nverdadero aporte de estimulo a esos mejores dentro de los mejores,\nporque los niveles académicos dentro del país tienen dificultades y hoy\nestamos en boga frente al proceso de la reforma de la ley de las\nregalías hablando de compensación regional y hablando de todo el\ntema de la periferia y de unas culturas estudiantiles. Entonces, porque\nno apropiarnos de este proyecto y reconocerle al honorable\nRepresentante Jaime Cervantes que tuvo la iniciativa de hacerle una\nmodificación al artículo 99 de la Ley 115 de 1994, pero ya que el tuvo\nla grandiosa idea jurídica hagámosle nosotros ahora un verdadero\nestudio, adaptémosla a la realidad del año 2011, miremos la viabilidad\nfinanciera y que esta Comisión le dé un verdadero aporte a esa\npoblación estudiantil de los mejores regionalmente y si no lo podemos\nhacer de los 32 departamentos hagamos lo de la región.\nPara ello no sé si el mecanismo sea votar que no a la ponencia que\npresenta el doctor Carlos Andrés Amaya, aplazarlo o invitar a Jaime\nCervantes a que presentemos un nuevo proyecto y que él tenga la\nautoría con la anuencia de la Comisión y que sea un tema de Jaime\nCervantes pero con la anuencia de la Comisión.\nGracias señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:53:20-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 111, "name": "H.R. Didier Alberto Tavera Amado"}