{"session": "Comisión Sexta Senado", "text": "Compartiendo absolutamente\nlos argumentos que han planteado mis compañeros, que el proyecto\ndemanda un estudio más riguroso, un estudio socioeconómico e\nincluso un estudio de impacto fiscal.\nTambién me preocupa el propio parágrafo de ese artículo 1º doctor\nCarlos Andrés Amaya que usted lo ha advertido, y me preocupa\nporque cuando hemos dado la discusión aquí sobre la desfinanciación\nde la educación superior en Colombia precisamente uno de los temas\nálgidos es la asunción de una serie de responsabilidades por parte de\nla universidades, la imposición de una serie de responsabilidades y de\ncargas a los propios presupuestos de las universidades que aquí lo\nestuvimos haciendo ver en esta plenaria de la Comisión Sexta.\nMe preocupa que ese parágrafo del artículo 1º se convierta en un\nsaludo a la bandera y que al contrario le traslademos una\nresponsabilidad más a nuestras universidades que tienen ya unos\npresupuestos bastante menguados y que con este proyecto de ley lo\nque harían es asumir una mayor responsabilidad desde el punto de\nvista presupuestal.\nLuego, considero prudente como lo han expresado mis compañeros\nque el proyecto ojala más bien sea parte integral de la reforma a la Ley\n30 del 92 y que se convierta también en unos estímulos a la\nexcelencia académica, yo comparto absolutamente ese tema y le\nrogaría a los compañeros que busquemos la posibilidad de no darle\ntransito a este proyecto y que tengamos la iniciativa muy presente en\nese proyecto de reforma a la Ley 30.\nGracias Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:51:20-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 98, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}