{"session": "Comisión Sexta Senado", "text": "Señor Presidente muchas\ngracias.\nHablando con el doctor Wilson Gómez, con el autor del proyecto la\nsemana inmediatamente anterior estuvimos analizando cada uno de\nlos artículos, entonces, no sé si el procedimiento sea retirar esas\nproposiciones para unirnos a la ponencia mayoritaria, ya las\ndiscutimos individualmente y no se señor Presidente que se hace en\nestos casos y me gustaría que usted nos ilustrara.\nSupremamente preocupada con el concepto que llego del ministerio\nde Hacienda, ese es un proyecto que se viene trabajando hace mas\nde 4 o 5 meses y tengo entendido que el doctor Wilson Gómez había\nhablado con la, Directora del ICETEX, dentro del Plan de Desarrollo\nquedaron unos artículos donde se hablan de estos subsidios para las\npersonas de estratos 1, 2 y 3 que impactarán positivamente la\neducación de estos jóvenes, pues, con extrañezas vemos este\nconcepto del ministerio de Hacienda donde ellos conceptúan\nnegativamente el proyecto, es un concepto del 10 de mayo de 2011\ndonde simplemente manifiestan que este es un proyecto inviable que\nafectaría negativamente la sostenibilidad financiera del ICETEX, que\neste es un proyecto que vale más de 6 billones de pesos y me\npreocupa algo que ellos dicen, que las implicaciones inclusive llevarían\na la quiebra del sistema del crédito educativo estatal.\nSi sería bien importante señor Presidente, si se puede que esperemos\nal doctor Wilson Gómez autor y ponente de la ponencia mayoritaria\nhaber el que esta al respecto de este tema de pronto en los acuerdos\nque se tuvieron en su momento de aprobar el Plan de Desarrollo que\nfue lo que se hablo, porque este es un proyecto social muy importante;\naquí estuvo la, directora del ICETEX cuando nosotros planteamos este\nproyecto inicialmente y nada se dijo al respecto y ahora que ya vamos\na entrar a aprobar el articulado y se que los conceptos no obligan,\npues que nos digan que es un proyecto que vale 6 billones de pesos y\nque inclusive podría llevar a la quiebra el sistema de crédito educativo,\nvaldría la pena escuchar a funcionarios del ministerio de Hacienda y a\nla, directora del ICETEX.\nPorque es que no es cualquier cifra.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:37:30-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 16, "name": "H.R. Juana Carolina Londoño Jaramillo"}