{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor\nPresidente, con un saludo para usted y para los honorables\nRepresentantes, para el Representante Wilson Gómez Velásquez que\ncumple una gran labor frente a la Dirección Nacional de nuestro\npartido de la U.\nRecibo con sorpresa que haya una posición del ministerio en esta\nmateria, contraria a lo que dijo en el Plan de Desarrollo, porque\nvayamos a la fuente, yo estuve con algunos Representantes y\nSenadores de la Comisión Sexta en la presentación del proyecto de\nfortalecimiento de la educación superior en Presidencia de la\nRepública y casualmente tome dos frases que las hice imprimir y las\nhice ubicar en mi oficina en tablero que tengo haya, estas las\nmenciono el Presidente, tal vez las del comandante Simón Bolívar las\nhabía leído pero ya se me había olvidado y otra que fue nueva para\nmí.\nDijo el Presidente una frase de Bolívar contundente a mi juicio que\ndice: ¨los países marchan hacia el desarrollo al mismo ritmo que\navanzan en la educación¨ y eso es absolutamente cierto, y otra de\nAlbert Einstein que dice: ¨si la educación te parece cara, prueba con la\nignorancia¨, tengo ganas de mándasela al ministro de Hacienda haber\nque piensa.\nHonorables Representantes acabamos de aprobar en el Congreso de\nla República el Plan de Desarrollo y este deja con toda claridad una\npolítica de subsidio, financiamiento de la educación superior en un\naspecto y es lo que tiene que ver con el crédito ICETEX, en esas\ncondiciones de mayor favorabilidad para la gente.\nUno no entiende como el Gobierno Nacional y como el ministro de\nHacienda le da luz verde y le da visto bueno a uno de los\ncomponentes del financiamiento de la educación superior que es el\ncrédito ICETEX y cuando nosotros venimos a estructurar una ley que\nsea sostenible en el tiempo en términos de garantías para la gente,\nmuchachos ahora ya no se puede, no es sostenible, no hay recursos o\nsea que lo que escribimos haya fue letra muerta.\nCreo que el Gobierno tiene que hacer un análisis a profundidad de lo\nque tiene que debatir en este momento y es que necesitamos\nconcertar de manera clara una política pública para la educación\nsuperior.\nLa, Ministra ha dicho que se pretende que el sector crezca en un 38% y\nsabe cuánto va a incrementar con el proyecto de ley de modificación\nde la Ley 30 en recursos a lo que se le está aportando a la educación\nsuperior un 16%, pretende crecer un 38% con 16%, 1.2 billones de\npesos del sector público y 1.2 billones de pesos del sector privado con\neso puede usted subir del 35.3% que tenemos hoy la cobertura en\neducación superior al 50% en tres años que le quedan a este\ngobierno, que es duplicar lo que hizo el anterior gobierno en ocho años\neso es una mentira.\nEntonces, podríamos estar aquí concluyendo que si el Gobierno\nNacional en un elemento tan sustancial para garantizar la ampliación\nde la cobertura del 35% al 50% y no tiene la posibilidad de fortalecer el\ntema del subsidio de la educación superior a que estamos jugando,\ndigámonos la verdad no son los rieles de las locomotoras la\neducación, no va ser la prioridad del Gobierno Nacional la educación.\nYo si quiero poner sobre la mesa este tema porque me parece que el\nGobierno se abstiene de abordar con profundidad el problema de la\nfinanciación de la educación superior, me parece que está lanzando\nunos paliativos muy similares al proyecto de ley que se presento para\nla modificación de la Ley 30 y realmente no va al fondo del asunto.\nLes voy a dar cifras que recojo de algunas lecturas que he hecho,\nrecogiendo lo que dice el Representante Wilson Gómez Velásquez, el\ntema de la deserción que es una vena rota de la educación superior,\npónganle cuidado a las cifras, en educación superior que incluye la\nuniversitaria, tecnológica y la técnica hay una deserción del 45.3% en\nuniversitaria, en la tecnológica del 53% y en la técnica del 60%,\nustedes saben que una familia pobre que no tenga para ir a la\nuniversidad trata al menos de que el muchacho sea tecnólogo y si no\nlogra que al menos sea técnico, pero si usted hace este análisis a\nmayor dificultad económica y a mayor necesidad mayor deserción.\n¿Cómo va a lograr el Gobierno Nacional subir en tres años que le\nquedan de gobierno del 35.3% al 50% de la cobertura de educación\nsuperior? Eso es mentira, una salida clara es que el gobierno se\npronuncie frente a los recursos que va a destinar al crédito de la\neducación superior ¿Cómo fortalecer para ampliar cobertura? A\nmenos que el Gobierno Nacional no tenga prioridad, que los estratos\nmás bajos lleguen a tener acceso a la educación superior. Eso\nmuestra que estamos frente a un problema enorme que ha planteado\nen cuatro años resolverlo o por lo menos minimizarlo el Gobierno\nNacional, pero que al mismo tiempo con las decisiones que está\ntomando como el mensaje que envía a esta Comisión diciendo que no\nes viable un proyecto que prácticamente aprobó en el Plan Nacional\nde Desarrollo, pues yo no sé qué política pública clara tenga este\ngobierno para poder cumplir con la meta de subir al 50% la cobertura\nen educación superior.\nCifras 4.236.000 personas entre los 17 y 21 años tenemos en\nColombia de los cuales 1.494.000 están matriculados en educación\nsuperior, es decir, el 35.3%; hay 2.742.000 jóvenes en edad de estudio\nuniversitarios que están por fuera y eso que hay que tener en cuenta\nque en ese 1.494.000 están todos los muchachos que van al SENA y\na otras instituciones de tercero, cuarto nivel y todo eso se está\nmetiendo dentro del indicador para decir que tenemos nosotros un\n35% de inclusión de jóvenes en el proceso educativo.\nEso demuestra que el Gobierno Nacional tiene que echarle mano a\nuna herramienta fundamental y es garantizar que mas muchachos\nsobre todo de las clases más desfavorecidas puedan tener acceso a la\neducación superior a través de un crédito que pueda ser pagable, así\ncomo en la Ley 142 de los servicios públicos dice que las empresas\ndeben establecer tarifas que sean pagables por los usuarios, pues,\naquí lo que pretendemos es eso que cada vez podamos acercarnos a\nun crédito ICETEX que pueda ser mas pagable por la gente.\nClaro que no pretendemos aquí que por una decisión populista\nnosotras pretendamos acabar con el ICETEX y seamos irresponsables\ny decir no entreguemos créditos a diestra y siniestra y que el ICETEX\nse acabe dentro de cinco años y después no tenemos nada que\nofrecerle al pueblo colombiano para que pueda tener acceso a la\nuniversidad y no se trata de eso. Pero si se trata de tomar conciencia\nclara de que hay que hacer un esfuerzo para cumplir la meta del\nGobierno Nacional y uno de esos esfuerzos es ampliar la cantidad de\nrecursos que el ICETEX tenga para dar mayor cantidad de créditos y\npara garantizar que tenga menos exigencias y que tenga mayor\nposibilidad la gente más necesitada de acceder a la educación\nsuperior, ese es un planteamiento que creo que el gobierno no los\ntiene que expresar con claridad, porque pareciera y en este país los\ntecnócratas que van y se forman en Harvard y que vienen a decidir\ndesde el piso quince de Planeación Nacional lo que pasa en la\nprovincia, cuando el subsidio se dirige a los más necesitados entonces\nhay voces que añoran la supresión de esos subsidios con el\nargumento de que eso es asistencialismo, de que eso es un Estado\npaternalista, benefactor, que vamos a acabar con la gallinita de los\nhuevos de oro y entonces como vamos a regalar la plata, este Estado\ntiene que ser serio, pero cuando se orienta a financiar a los más\npudientes uno escucha voces que dicen que es para crear empleo,\nriqueza, oportunidades y entonces legitimamos procesos como Agro\nIngreso Seguro para los más pudientes de este país y nos rasgamos\nlas vestiduras cuando le damos a un pobre la posibilidad que acceda a\nla universidad.\nA mí me parece honorables Representantes que llego la hora de que\nla Comisión Sexta asuma el liderazgo en materia de esta política\npública de educación superior y este es el arranque y comparto\nplenamente la posición del Representante Jairo Quintero Trujillo en el\nsentido de que este propósito de bajar los costos del acceso al crédito\nICETEX nació en esta Comisión y eso hay que reconocérselo al\nRepresentante Wilson Gómez y todos nosotros que estamos aquí\nrodeando esa propuesta y que la llevamos al Plan de Desarrollo, la\nllevamos, el Plan de Desarrollo la recogió como usted lo dijo.\nEntonces, no nos viene ahora el Ministro a decir que haya como es\niniciativa del gobierno si es válida y aquí como es iniciativa de los\nRepresentantes hay que tumbarla.\nA diferencia de algunas voces de mis colegas, creo yo que hay que\ndar el debate, entonces, que venga aquí la Presidencia del ICETEX y\nnos diga qué piensa de lo que dice el ministro de Hacienda y que aquí\nvenga el ministro de Hacienda y nos diga porque esa posición frente a\neste proyecto de ley de la Comisión Sexta que contradice lo que sí dijo\nen el Plan de Desarrollo, que nos lo diga con claridad y traigamos aquí\na la gente, invitemos al,Rector de la Universidad Nacional, que nos\ndiga cuál ha sido la cobertura de acceso al crédito y los beneficios que\nha prestado y que busquemos un mecanismo, porque de algún lado\ntienen que salir los recursos para financiar el crédito y el subsidio o si\nno se quiebra el ICETEX pero que el Gobierno Nacional nos diga\ntienen que salir los recursos y esta es una prioridad y los rieles para\nlas locomotoras no se pueden dejar torcidos, tenemos que garantizar\nque haya una meta clara en este cuatrienio si es cierto que el\nGobierno Nacional tiene el interés de que la educación superior salga\nadelante.\nQuiero invitarlos honorables Congresistas a que demos el gran\ndebate, esta es una gran oportunidad que tiene la Comisión Sexta\npara entrar desde ya a calentar los motores para el tema de la\nmodificación de la reforma de la Ley 30, supremamente importante\nque nosotros entremos desde ya a darle altura, importancia a la\neducación en Colombia. No hay otra Comisión que tenga que hacerlo,\nque no nos pase lo que he visto, que la Comisión Primera es la que\nestá haciendo los debates sobre el tema del gran problema vial en\nColombia, abanderémonos de los temas que le corresponden a la\nComisión Sexta honorables Representantes. Yo hago esa invitación\nmuy respetuosa.\nEste tema del crédito es un elemento estructurante de la meta del\ngobierno de subir del 35.3% al 50% en educación superior.\nRespaldo plenamente esta iniciativa, quiero alimentarla aun más con\nuna garantía de que el Gobierno Nacional le diga al país que\nrealmente si va a fortalecer el ICETEX, si le va a adicionar recursos y\nese tema de regalías es muy importante, haya tiene que haber\nrecursos para financiar también ciencia y tecnología y dentro de todo\nese esquema esta la formación de docentes universitarios, doctores,\nmagister que garanticen que la calidad de la educación superior\ntambién se fortalezca. Yo creo que con este tema empezamos a abrir\nla puerta al gran debate sobre la educación pública, sobre la\neducación superior en Colombia.\nSeñor Presidente y honorables Congresistas quisiera que citemos al\nMinistro acá y que venga la Presidenta del ICETEX para esta semana\no la próxima y que nos concentremos en que le digan la verdad al país\nsobre el tema del crédito para la educación superior.\nMuchas gracias.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:41:40-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 40, "name": "H.R. José Edilberto Caicedo Sastoque"}