{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, a\nla Mesa Directiva y a todos los compañeros.\nEl doctor Iván Agudelo estaba haciendo aquí un esbozo del artículo\n120 del Plan Nacional de Desarrollo y uno lee el artículo y lo compara\ncon el artículo 1º de este presente proyecto de ley y son prácticamente\nlo mismo e incluso la redacción es la misma. Eso quiere decir que en\nese artículo 120 del Plan Nacional de Desarrollo se recoge\nperfectamente el articulo 1º y más aún si quedo inmerso en el Plan\nNacional de Desarrollo, a de advertirse que el propio artículo 5º del\npresente proyecto, es decir, las facultades que el proyecto le da al\nGobierno Nacional para que con cargo al presupuesto nacional\napropie en cada vigencia los recursos necesarios pues de hecho están\nobligatoriamente incursos también en este artículo 120 del Plan\nNacional de Desarrollo.\nLuego carece casi de argumento la propia certificación que expide el\nministerio de Hacienda y carece de argumentos porque es que es el\npropio Gobierno Nacional y con anuencia del Congreso al aprobarlo\nque establecieron estos subsidios de educación superior vía Plan\nNacional de Desarrollo, luego, no puede argumentar el gobierno, el\nministro de Hacienda que rompe con principios como el de la\nsostenibilidad fiscal tan debatida y controvertida en el Congreso de la\nRepública y tampoco es cierto que rompa con el impacto fiscal que\ngeneraría en el marco fiscal de mediano plazo porque ya está aquí,\npor su puesto calculado en el Plan Nacional de Desarrollo. Luego no\nes argumento válido para mí que el señor ministro de Hacienda\npretenda desconocer lo que el propio Gobierno Nacional dijo en el\nPlan Nacional de Desarrollo.\nMe parece que así las cosas Presidente, hay unos artículos\nsubsiguientes especialmente los artículos 2º,3º y 4º del proyecto de ley\nque son trascendentales para que el propio gobierno le de\nsostenibilidad a este artículo 120 del Plan Nacional de Desarrollo,\nluego, es importante ojala en lo posible Presidente citar al propio\nministro de Hacienda para hacerle ver al Gobierno Nacional que se\naprobó en el Plan Nacional de Desarrollo este otorgamiento de\nsubsidios a la educación superior y de otorgarse así en el propio Plan\nde Desarrollo no menos cierto es que de ello deriva una obligación del\npropio Gobierno Nacional de apropiar los recursos necesarios y\nsuficientes para darle cumplimiento a ese artículo del Plan Nacional de\nDesarrollo.\nLe rogaría Presidente si es procedente, y si así lo estiman los\ncompañeros aplazar hoy el debate y citar al ministro de Hacienda, lo\ndigo para que no se nos quede el proyecto a medias, para que no\nlleguemos a plenaria y vuelva el Ministro a decir que rompe con la\nsostenibilidad fiscal, que crea un impacto fiscal negativo para el país y\nentonces, no de transito a la posibilidad de que efectivamente los\nestudiantes de bajas condiciones socioeconómicas pertenecientes a\nlos niveles 1,2 y 3 del Sisben puedan ser beneficiarios de estos\nsubsidios a los que hace referencia tanto el artículo 120 del Plan\nNacional de Desarrollo, como el propio contenido de este proyecto de\nley, que a mi juicio como lo han expresado mis compañeros es de\ntranscendental importancia para poder cumplir también incluso con las\npropias metas que el Gobierno Nacional se ha fijado en cobertura en\ncuanto respecta a educación superior.\nMuy amable, señor Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:39:20-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 27, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}