{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias.\nUn placer saludar a quienes nos acompañan en el día de hoy,\nasesores, acompañantes, invitados especiales y a los miembros de la\nComisión.\nInicio por excusarme en segunda oportunidad, la vez pasada los\nlamentables compromisos como Codirector del partido de la U me\nimpidieron arribar a tiempo y hoy la misma situación hace que llegue\ntarde al recinto, sin embargo, protegiendo los intereses del partido y de\ntoda la organización en el territorio nacional, además de excusarme, le\nagradezco inmensamente la voces de solidaridad que se han\nexpresado en este recinto, porque a través de mis asesores me he\nenterado de la voluntad política que es lo que se requiere para sacar\nadelante una iniciativa que lo único que pretende es generar mayor\nacceso al conocimiento en nuestro país.\nAcceso al conocimiento que como siempre lo he manifestado en\nreiteradas ocasiones he dicho que la universidad pública en Colombia\ntiene que ser fortalecida, que la universidad pública en Colombia ojala\nllegásemos a los estándares de países desarrollados como Francia\ndonde la universidad pública tiene una cobertura casi al 100% de los\njóvenes en ese país.\nQue bello fuera que un día tuviéramos la oportunidad de generarle\nmayores cupos a los jóvenes en instituciones públicas en Colombia,\npero que infortunadamente y reconociendo la realidad de lo que\nacontece en Colombia es necesario también que con unos ojos\ndistintos observemos a los jóvenes, no porque no quieren sino porque\nestán obligados deben ir la universidad privada.\nLa inmensa mayoría de quienes hoy cursan una carrera universitaria\nen las universidades privadas lo hacen simple y llanamente porque no\nencontraron un cupo en la universidad pública, porque que mas\nquisieran nuestros padres sino enviar a los muchachos a una\nuniversidad que le garantice el acceso al conocimiento sin tener que\npagar los suntuosos costos que implica hoy la universidad privada,\npero cerca de 1.400.000 jóvenes que hoy están en las universidades\nla mitad de ellos termina desertando por la simple y llana razón\neconómica, no hay otra situación más que esté afectando el proceso\nde permanencia en la universidad y que por supuesto conduzca a la\ndeserción que las razones económicas de nuestros jóvenes del estrato\n1,2 y 3 en nuestro país para que puedan acceder a ese conocimiento.\n¿Cuál es la ventaja de que realmente los jóvenes puedan acceder al\nconocimiento? Todos sabemos que aquí en este recinto reposan\nejemplos clarísimos de lo que es ciudadanos que tuvieron la\nposibilidad de ir a una universidad y fruto de ello es el hecho de que\nhoy estemos sentados en esta curul, ejemplo de ello es que casi todos\naquellos que pertenecen a los altos cargos del Estado un día tuvieron\nla oportunidad de cursar una carrera profesional.\nY si bien los expertos en nuestro país hablan de que la competitividad\nde una Nación se funda sobre una buena infraestructura, sobre una\nbuenas vías, unos buenos colegios, unas buenas universidades y si es\ncierto que hoy por hoy se pelea el hecho de que en las escuelas, los\ncolegios y en los hogares los niños tuvieran acceso a través de un\ncomputador a la internet, pues, de nada sirve si nuestros jóvenes\ncaminan sobre un buen asfalto, si tienen un buen computador al frente\ny no saben para que sirve el mismo, si no saben lo que significa los\nescritos en los libros más importantes que los conduzcan finalmente a\npoder tener un propio criterio. Por esa razón es necesario que\nnosotros integrantes de la Comisión Sexta encargada de defender los\ntemas de educación en nuestro país, le tendamos a los jóvenes en\nColombia que por diversas circunstancias entre otras el hecho de que\nno haya cupo en la universidad pública puedan acceder a una\nuniversidad privada.\nPero hoy infortunadamente la inmensa mayoría de los padres de\nfamilia terminan perdiendo hasta el techo, queridos colegas con la\nilusión de darle educación a sus hijos y terminan perdiendo el techo\nporque acceden al crédito a través de la banca tradicional o acceden\nal crédito a través del ICETEX y que si ya bien el ICETEX no pide una\ncontraprestación como lo hacía antes que solicitaba que la vivienda se\npusiera en contraprestación del crédito pues si la situación que se\nconvierte impagable para un joven de estrato 1,2 y 3 el crédito de\neducación superior conlleva a que sus padres terminen en ocasiones\nperdiendo el techo.\nTerminan con tres problemas, primero el hijo sin graduarse, segundo a\npunto de perder la casa, pero adicional tienen que pagar la deuda final\naún cuando no hayan estudiado y eso no se compadece con la\nrealidad de un país.\nPor esas razones el proyecto de ley que ponemos a consideración y\nque afortunadamente con el respaldo de todos ustedes en la plenaria\nde la Cámara logramos que se incluyera en un artículo en el Plan\nNacional de Desarrollo que elimina de tajo y cero pesos la tasa de\ninterés del crédito de educación en Colombia, lo que pretendemos es\ntraerlo a la Comisión Sexta que es la llamada a seguir protegiendo los\nintereses de los jóvenes en Colombia para que desde aquí se apruebe\nno como un artículo en un Plan Nacional de Desarrollo y repito ya está\naprobado, estamos simplemente a la espera de la sanción presidencial\npara que esto sea una realidad de lo cual el Gobierno Nacional asigno\n$1.2 billones que le permitirán a los jóvenes de los estratos 1,2 y 3\nacceder a créditos sin que tengan que devolver los suntuosos\nintereses que antes tenían que pagar.\nEl ejemplo más claro que les manifesté a ustedes el año\ninmediatamente anterior en la exposición de motivos cuando iniciamos\nla discusión de este proyecto lo traía con un recibo de pago de una\njoven de estrato 2 en la localidad de Tunjuelito, al sur de esta ciudad,\ndonde ella nunca finalizo su carrera pero termino con un deuda de\n$48.000.000, deuda que a los 5 años cuando debió haber terminado\nsu carrera a los 5 años tenía un acumulado entre capital e intereses\nque no había podido pagar de $68.000.000 y que los mismos\n$68.000.000 el ICETEX le señalaba que se los financiaba a diez años\ndespués de graduarse y que terminaba en una deuda de cerca de\n$130.000.000 suma que jamás podrá una joven pagar y que entre\notras sin haberse graduado por supuesto será imposible que lo haga.\nQue pretendemos con esto queridos colegas, traer el mismo artículo\nque defendimos con el respaldo de todos ustedes al interior del Plan\nNacional de Desarrollo para convertirlo en ley de la República con un\ngran argumento y es que no podemos permitir que ese artículo tan\nfundamental para el acceso a la educación a los jóvenes que van a la\nprivada este incluido simplemente en el Plan Nacional de Desarrollo\nque es una ley temporal, una ley de cuatro años, que cuatro años sin\nsaber quien vaya a ser el Presidente, llegue otro y tome la decisión de\nseñalar que no comparte el criterio que tuvo esta Comisión para\naprobarlo y dé al traste con lo que aquí hemos hecho; por eso\nponemos a consideración una ley que convierta esta decisión que\ntomamos ya en el Plan Nacional de Desarrollo en política de Estado.\nUna política de Estado que impida que la decisión dependa del\nPresidente de turno, sino que de aquí en adelante en Colombia los\njóvenes de escasos recursos que quieran acceder a un crédito de\neducación superior no tengan que pagar los suntuosos intereses, sino\nsimplemente retribuir el capital que le prestaron.\nPara finalizar hoy agradeciendo inmensamente la generosidad de la\ndoctora Juana Carolina Londoño que había presentado una ponencia\nalterna y agradeciendo inmensamente el acompañamiento de los\ndemás ponentes del proyecto que han acogido con mucho entusiasmo\nlo propuesto por nosotros, ponemos a consideración de esta\nComisión, y reitero para que sea la Comisión Sexta la encargada de\nlos temas de educación en ponerle en una bandeja a los jóvenes en\nColombia los mecanismos más idóneos y fáciles para que puedan\nacceder al conocimiento llámese esto carreras técnicas, tecnológicas o\nprofesionales que es lo que pretendemos nosotros a través de este\nproyecto de ley.\nCirculó esta mañana un comunicado del ministerio de Hacienda en el\nque hacen unas observaciones a los costos que implica el proyecto,\npero quiero decirles una vez habiendo conocido que había llegado una\ncomunicación a manos de cada uno de los Representantes, tome\ncomunicación de manera directa con la señora Presidenta del ICETEX\nquien no se encuentra en la ciudad, está en este momento en la\nciudad de Barranquilla, pero quien me manifestó de manera verbal a\ntravés del teléfono que no se opone el ICETEX a nuestro proyecto sino\nque por el contrario lo que ella pide, es que mantengamos lo aprobado\nya en el Plan Nacional de Desarrollo para no generar otro tipo de\ntexto y con una adición que se incluya por supuesto que el Gobierno\nNacional garantizara los recursos para que en una eventualidad como\nle digo yo un presidente de turno no vaya a tener la osadía de\nretroceder en lo que nosotros hemos hecho.\nEntonces, la señora, Presidente del ICETEX nos ha pedido ese favor,\nque creo que lo subsanamos ya con una proposición que ponemos a\nconsideración de esta honorable Comisión; entonces reducimos el\nproyecto a unos cuantos artículos en los cuales mantenemos y\ngarantizamos que los intereses para los créditos del ICETEX será de\ncero pesos y donde en otro de ellos le pedimos a la Comisión que\nmantenga un articulo inicial que no implica recursos alguno pero que\nconsideraría, yo sería vital para que los jóvenes tuvieran mejores\noportunidades que tiene que ver con el reconocimiento de las\npasantías o de las practicas que hacen los muchachos una vez están\nfinalizando su carrera, pero que jamás son reconocidas ellas como\nexperiencia profesional, situación que les implica que cuando salen al\nmercado laboral se encuentran con que ninguna empresa los recibe\nporque no tienen ningún tipo de experiencia.\nDentro de este proyecto mantenemos el artículo que dice que las\npasantías o práctica profesional sean consideradas experiencia\nprofesional, por supuesto que una vez expedido el certificado por parte\nde la empresa llámese pública o privada que la misma no implique un\ncontrato laboral. Es decir, mantenemos un termino de experiencia\nprofesional y no laboral para evitar esa condición que una empresa no\nquiera expedir el certificado porque jamás el joven que practico\nvinculado formalmente a la empresa, pero se puede expedir una\ncertificación profesional que le permita a ese joven anexarla a su hoja\nde vida, porque generalmente son 6 meses mínimo o un año de\nprácticas que le permiten a ellos poder y valga la redundancia\npracticar lo aprehendido pero que jamás es reconocido por ninguna\nempresa en razón a que hoy no está contemplado de esta manera.\nPresidente y queridos amigos, a consideración de ustedes y le pediría\na la, Secretaria que leyera los artículos que se van a aprobar si a bien\nlo tienen ustedes esta mañana en la Comisión Sexta, que como reitero\ny finalizo con ello lo único que pretende es garantizarle mejores\noportunidades a los jóvenes en Colombia que no han podido acceder\na una universidad pública para que con su propio esfuerzo el de su\nbolsillo o el de sus padres lo puedan hacer a través de un crédito de\neducación superior pero sin que por esa razón tengan que pagar\nsuntuosos intereses como acontece al día de hoy.\nMuchas gracias Presidente.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:41:00-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 37, "name": "H.R. Wilson Gómez Velásquez"}