{"session": "Comisión Sexta Senado", "text": "Le aseguro que del Cauca tampoco y\npor lo menos usted vive cerca a una gran universidad y tuvo la misma\nopción que tuvimos todos nosotros de acceder a ella.\nLo que quiero mostrar, que en la bondad de lo que algún día se legislo\nporque quienes lo hicieron en ese momento tuvieron esa inteligencia\nfueron prósperos en lo que el país buscaba y ahí reconozco la mirada\ndel doctor Jaime Cervantes del creer que no eran 50 y si son 1.000\npues definamos 1.000 pero en condiciones de equidad, oportunidad\npara cualquier joven hombre o mujer de este país.\nSiempre lo diré y mi posición no será diferente, la plata del Estado\ntiene que fortalecer a los que necesitan al Estado y aquí decíamos\ncuando el proyecto de juegos deportivos para educadores, decíamos\nno falta sino que hagamos juegos deportivos para Congresistas pues\npaguemos de nuestro bolcillo los juegos deportivos, o sea si uno\nquiere acceder a recreación y tiene la posibilidad de tener una\nestabilidad accede a ello por eso démosle oportunidad a quienes no la\ntienen.\nSin duda del año 1994 han pasado 16, 17 años es otro país, el que\nexiste y esa ley en su momento equitativa a lo mejor, hoy no lo es.\nEl otro elemento que me parece es de que estrato son esos 50\nestudiantes y le aseguro Carlos Andrés Amaya sí o no que son de\nestratos con todas las condiciones, entonces, demosno la apertura y tú\nhaces un buen llamado, no cabe en lo de la Ley 30, pero en su\nfilosofía esto de ir en la reforma a la educación superior, o sea, en su\nconcepto mas allá de que es la reforma otra ley cabe en lo de la Ley\n30 y ahí estamos convocados, sumémonos a eso, lidéralo, llama al\ndoctor Jaime Cervantes, no le estamos ni quitando ni negando ese\nsueño que me parece que recoge a muchos colombianos, pero\nseamos responsables también en lo que queremos para un país de\nmás oportunidades y de igualdad para los que no la tienen.\nGracias.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:54:00-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 114, "name": "H.R. Carlos Julio Bonilla Soto"}