{"session": "Comisión Sexta Senado", "text": "Muchas gracias\nPresidente.\nAntes de la moción de orden una pequeña intervención respecto a lo\nque acaba de señalar el doctor José Edilberto Caicedo, lo que tiene\nque quedar claro en esta Comisión y al país es que la incorporación\ndel artículo en el Plan Nacional de Desarrollo no fue iniciativa del\nGobierno Nacional, es iniciativa del Congreso de la República, es\niniciativa de un grupo de parlamentarios y con el acompañamiento de\ncada uno de ustedes que dejaron su voz sembrada en la plenaria en\ndefensa de la educación, pero que fue el Congreso de la República.\nLo que creo doctor José Edilberto Caicedo es que aquí hay un cable\nroto entre funcionarios del Gobierno Nacional, porque el Presidente\nJuan Manuel Santos durante su campaña después de habernos\nescuchados en la tarima plantear este proyecto en defensa de los\njóvenes asumió el liderazgo y en la campaña dijo que respaldaría\nincondicionalmente la eliminación de los intereses al ICETEX como\nclaramente a quedado demostrado en la aprobación del Plan Nacional\nde Desarrollo, donde el mismo decidió incorporar 1.2 billones de pesos\npara el subsidio del mismo.\nDebe quedarle claro a la Nación que ese artículo que hay hoy en el\nPlan Nacional de Desarrollo hace parte de un consenso con el\ngobierno, pero autoría total del Congreso de la República y que lo que\npretendemos con este proyecto de ley es darle una permanencia a la\nley para que una vez culminado el Plan Nacional de Desarrollo que tan\nsolo regirá por cuatro años la misma tenga un piso jurídico que le\npermita seguir permaneciendo en el tiempo.\nY la moción de orden tenía que ver con esto Presidente, es para\npedirle de la manera más comedida a mis colegas que nos permitan\nvotar el articulado, que si quieren lo hagamos artículo por articulo para\nuna vez lleguemos al artículo que el doctor Diego Naranjo ha hecho\npor supuesto un pronunciamiento en ese sentido pues lo discutamos,\nporque mi intención no es impedir que se termine negando un\nproyecto de ley tan importante como el subsidio a los intereses por\ncausa de un artículo que esta hoy incorporado que es el de la\ncertificación laboral para los jóvenes que terminan graduándose.\nSi la Comisión considera que realmente la unidad de materia no da\npara que lo incluyamos habría que suprimirlo como lo ha sugerido el\ndoctor Diego Naranjo, pero lo fundamental de este proyecto que es la\npermanencia en el tiempo del subsidio a la tasa de interés se\nmantenga, entonces, que nos permitan iniciar la votación de los\nartículos y que una vez votados los mismos sigamos dando la\ndiscusión si es del caso.\nGracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:42:00-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 42, "name": "H.R. Wilson Hernando Gómez Velásquez"}