{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nUna primera anotación doctor Wilson Gómez, efectivamente como lo\nexpresa el doctor Diego Naranjo ese artículo tercero del proyecto de\nley, está recogido en la ley de primer empleo, inclusive que fue una\nproposición que presentamos con el doctor Carlos Andrés Amaya,\nluego ese artículo ya está en la ley de primer empleo, luego sobraría\naquí.\nPresidente, insisto doctor Atilano Giraldo y doctor Didier Tavera, yo no\nhe dicho jamás aquí en esta Comisión que no esté de acuerdo con el\nproyecto ni más faltaba, sino nosotros representamos las clases\npopulares y fuimos educados en universidades públicas, lo que he\ndicho es que nos demos la oportunidad nosotros mismos de\ncontrovertir al propio Ministro - si ese artículo 120 quedo plasmado en\nel Plan Nacional de Desarrollo no memos cierto es que de él se deriva\nuna obligación que tiene el propio gobierno para darle alcance al\nartículo 120.\nPero voy mas halla doctor Wilson Gómez, si nosotros realmente\nqueremos hacer de este proyecto de ley una política pública, no\nmenos cierto es que con mayor justificación hay que dar el debate\nfrente al Ministro porque es que el proyecto en sí de hecho demanda\nuna considerable inversión de recursos del presupuesto general de la\nnación y si ello es así pues surge el gran debate de la sostenibilidad\nfiscal así lo queramos o no. Entonces, lo que nosotros queremos\nargumentar frente al Ministro y frente al propio gobierno es de la\nposibilidad real de que ese anuncio que hizo el propio, Presidente de la\nRepública a lo largo y ancho de Colombia sea una realidad palpitante\nante la vida de miles y miles de estudiantes que quieren ingresar a la\neducación superior.\nSi nosotros no damos el debate, si nosotros no somos capaces de\nconfrontar al gobierno en cifras pues muy sencillo el señor Ministro va\na decir que ese proyecto de ley no cuenta con el aval del gobierno,\nentonces para que damos transito a la cristiana sepultura del proyecto.\nAl contrario, invitemos al Ministro, a la, Directora del ICETEX y demos\ndebate de cara al país, que el país se entere de que la Comisión Sexta\nestá haciendo una defensa férrea de la posibilidad real de que esa\ncobertura que el propio Presidente ha fijado como reto del 50% sea\nreal.\nPero le reitero compañeros yo no me opongo al proyecto, pero si no lo\ndefendemos aquí con vehemencia frente al propio ministro de\nHacienda y si el propio gobierno no le da el visto bueno desde el punto\nde vista de la óptica presupuestal, pues el proyecto no va a tener\nseguramente el tránsito hacia ley, por eso les insisto doctor Wilson\nGómez que ojala pudiésemos hoy no dar transito a la aprobación del\narticulado, sino que el propio Ministro le diga al país para que se\naprobó ese artículo 120, para que el propio Ministro le dio el aval a la\nproposición que usted mismo presento doctor Wilson Gómez, para que\nlo incluyéramos en el Plan Nacional de Desarrollo si a renglón seguido\nviene y niega lo que el propio Ministro firmo con su puño y letra. Eso\nes lo que yo estoy diciendo pidiéndoles a ustedes que demos en la\nComisión el debate de cara al país y en defensa especialmente de los\nestudiantes de los estratos 1,2 y 3 del Sisbem como usted bien lo ha\nplanteado doctor Wilson Gómez.\nPero no se puede decir de forma alguna que yo esté en contra de tan\nimportante iniciativa a la que hemos acompañado, señor Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:42:20-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 44, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}