{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nEstoy de acuerdo en que debemos darle curso al proyecto de ley,\ndebemos aprobarlo y no aplazarlo, con el respeto de nuestro\ncompañero el doctor Luis Guillermo Barrera.\nPara corroborar lo que dice el doctor Atilano Giraldo Arboleda,\ntenemos una noticia impresa del día 13 de diciembre, que esa\nmanifestación del señor Presidente Juan Manuel Santos que\nrespaldamos y felicitamos por el buen manejo que le ha dado a este\ngobierno. Lo anuncio en la entrega de los mejores de educación en el\npremio y anuncio exactamente todo lo que usted estaba hablando del\n8% anual para los graduados en técnicos, lo leo textualmente:\n¨anuncio una drástica reducción en las tasas de interés de los créditos\ndel ICETEX que pasara del 12% y el 16% al 4% efectivo anual durante\nla época de estudios más un año de gracia¨. Posteriormente señalo:\n¨que después del año de gracia la tasa de interés será del 8% efectivo\nanual para los graduados de estudios técnicos y tecnólogos y del 12%\nefectivo anual para los graduados universitarios¨. Esto quedó\nconsignado, todos los medios de comunicación lo registraron y la\nComisión Sexta lo celebro y la comunidad universitaria también lo hizo\ny nosotros tenemos que respaldar este anuncio.\nLa Gaceta No 209 texto de conciliación en su artículo 150 acoge del\nPlan Nacional de Desarrollo en el artículo 120 igual que como está\nconsignado en el primer artículo del proyecto de ley que vamos a\naprobar que es el 071 de 2010.\nPor estas y muchas razones más le solicitamos a la Mesa Directiva y a\nlos honorables Representantes que aprobemos este proyecto de ley,\nque le demos curso, que le demos tramite, que vaya al Senado, que\narranquemos la discusión y que comprometamos al señor Ministro que\nle pongamos verdaderamente herramientas, que hagamos que la ley\nviva a través de este proyecto de ley 071 para que materialicemos las\nbuenas intenciones, buenos deseos para con los estudiantes por parte\nde la Comisión y por parte del señor Presidente Santos a través de\neste proyecto y que el señor Ministro nos hable de ese 1.2 billones que\nanuncio el señor Presidente Santos en diciembre de 2010, que lo\nmaterialicemos, porque aquí la diferencia que estamos hablando en el\nproyecto de ley solo sería de 2.9 billones y no 6 billones como lo ha\nmanifestado el ICETEX y el ministerio de Hacienda, hacemos la\nreducciones necesarias del caso.\nGracias señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:40:00-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 31, "name": "H.R. Didier Alberto Tavera Amado"}