{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias y\nsaludarlo que nuevamente este aquí con nosotros.\nVarios aspectos, el primero es reconocer que esta Comisión mas allá\nde lo que posteriormente el Plan Nacional de Desarrollo había venido\ntrabajando en un proceso de fortalecimiento de la oportunidad para la\neducación superior y allí reconozco la gestión y el trabajo del doctor\nWilson Gómez, Iván Agudelo y de todo el grupo de personas que\nsiempre se manifestaron en torno a esta preocupación.\nCuando esta Comisión Sexta sintió que en el Plan Nación de\nDesarrollo se recogía lo que la Comisión había debatido y era interés\nde la misma, pues manifestamos la satisfacción e incluso la\npreocupación, el dolor que nos generaba que ese proyecto de ley no\nhubiese permitido el espacio donde era legalmente y era en la\nComisión Sexta y se nos hubiese permitido desde nuestro quehacer y\ndesde nuestro conocimiento aportarle al país ese proyecto de ley, y lo\nentendíamos porque las cifras y el diagnostico que el gobierno\npresentaba versus la brecha que el país vive y versus el tema de\noportunidades de las poblaciones rurales de Colombia y de la gente\nmás vulnerable, pues realmente presenta cifras y diagnósticos que\nquedan expresados en que un alto porcentaje de la deserción de la\neducación superior está ligada a la oportunidad de crédito, a la\noportunidad de recursos, a la oportunidad de un ICETEX más fuerte y\nsin duda cuando hoy llegamos con la voluntad, con el interés de\nsumarnos a un sentimiento de país que es brindarle a las clases más\ndesfavorecidas, a los jóvenes hombres y mujeres de las poblaciones\nmás pobres y de los estratos 1,2 y 3 un acceso al crédito en una\nrealidad de que los intereses no sean los que históricamente eran, de\nque las bondades de la tasa como Iván Agudelo la planteaba sean las\nque realmente le permitan a un joven de Colombia acceder a la\neducación superior, pues, nos encontramos con conceptos del\nICETEX y del ministerio de Hacienda negativo, tema que además, me\npreocupa porque contradice lo que el Plan de Desarrollo presenta, o\nsea, si el Plan de Desarrollo definió que recogía esa apuesta de la\nComisión Sexta, independiente de que se nos allá reconocido pero de\nque a veces se siente el vacío político de reconocerle a esta Comisión\nel liderazgo del mismo, pues, ¿Que fue lo que aprobamos en el Plan\nde Desarrollo entonces?\nQue nos cuenten esos artículos que es lo que recogen, o es\nsimplemente la teoría y no quedó la plata, porque entonces\nvulgarmente nos mentimos a nosotros mismos, porque nosotros\ncreímos y presentamos en nuestras regiones con la deferencia de\nquienes aquí lideraron el proceso esa posibilidad; incluso quien habla\ntiene citada la próxima semana a la, directora del ICETEX con los\nrectores de las universidades y de la educación media en la búsqueda\nde que los planes de desarrollo municipales de las próximas vigencias\nincorporen de sus propios recursos alternativa para que estos jóvenes\npuedan tener un apalancamiento desde lo local, entendiendo en este\nproyecto de ley una bondad y en la decisión del Plan de Desarrollo lo\nmismo.\nEntonces preocupante, no puede haber impacto porque el Plan\nNacional de Desarrollo ya lo recogió. Donde está el impacto negativo a\nla preocupación fiscal, si el Plan Nacional de Desarrollo recogió este\nproyecto de ley, lo incorporo a su estructura y así lo avalamos\nnosotros a la hora de aprobarlo.\nCreo finalmente que me sumo a la preocupación que planteo Iván\nAgudelo y que ha planteado Juana Carolina Londoño y que planteara\ncada uno de nosotros, y es que generemos el espacio para hablar con\nel ICETEX y el ministerio de Hacienda para aclarar si el Plan Nacional\nde Desarrollo lo recoge cual es la dificultad para aprobarlo hoy.\nPorque yo tampoco quiero caer en un error y que hoy aquí tomemos\nuna decisión estructural y que recoge al país y que recoge a la\njuventud y que recoge una alternativa de educación superior y mañana\nel ministerio de Hacienda que plata para eso no había y entonces\nterminemos nosotros en una ruptura entre lo que esta Comisión\nconsidera el Congreso aprobó en el Plan Nacional de Desarrollo y lo\nque el Plan Nacional de Desarrollo tiene.\nPresidente me sumo a ese sentimiento de la Comisión Sexta, a ese\nsentimiento que hizo que algún día pensáramos en que para este país\ny para los jóvenes de este país era una oportunidad y nuevamente\nreitero el dolor que nos generó de que no se permitiese debatirlo aquí,\nporque sino hoy estábamos en ese debate y no sumidos en la duda de\nque quedó en el Plan Nacional de Desarrollo y no tiene la plata como\nparece ser.\nMuchas gracias Presidente.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:38:20-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 20, "name": "H.R. Carlos Julio Bonilla Soto"}