{"session": "Comisión Sexta Senado", "text": "Un cordial saludo a todos los\ncolegas.\nCreo importante este proyecto en el sentido de que se crea del\nquehacer como ley lo que quedo en el Plan Nacional de Desarrollo,\npues no dependerá de los gobiernos, es decir, será permanente y en\nese sentido es importante lo aprobación de este proyecto de ley.\nEn ese ejerció revisando el Plan de Desarrollo, además, quiero\nenfatizar en una cosa, los diarios y en las noticias señalaron como\nbueno en el Plan de Desarrollo es esto; indudablemente es uno de los\nartículos únicos que habla de educación superior en el Plan de\nDesarrollo, si ustedes revisan con detenimiento, es decir, se dice: ¨la\neducación son los rieles de las locomotoras¨, pero solo hay dos\nartículos de los doscientos y punta que tiene el Plan de Desarrollo.\nEse artículo se uso mucho para dar buenas noticias al país, de que se\npreocupaba el gobierno por el tema de la educación superior, pero no\nse dejan muchas claridades que hoy acá se ven, cuando trae uno un\nproyecto de ley a la Comisión Sexta que por ley 5ª le corresponde este\ntema de educación se dice que no es viable económicamente y\ndemás.\nA mí me preocupa uno, que se envíen conceptos por escrito y que no\nse haga parte digamos el, Director de Presupuesto y el mismo ministro\nde Hacienda para dar un debate tan importante como es este; y dos,\nque se siga dilatando este proyecto.\nYo soy muy amigo de la financiación de la oferta en la educación\nsuperior, es decir, invertir directamente en las universidades para de\nallí aumentar la cobertura, sin embargo, asumo esto como buena\nvoluntad del gobierno de financiar la demanda y que puede tener\nbuenos resultados. Pero me parece que es necesario aclararle al país\nlos alcances y demás, que no solo se diga en noticias que los\nestudiantes van a tener bondades en los créditos sino que en este tipo\nde debates el ministerio pueda poner la cara, los argumentos y dar un\ndebate razonable sobre el tema.\nTermino diciendo, que me preocupa mucho que esto se aplace y que\ntermine simplemente como una buena intención en el Plan de\nDesarrollo y no como una política pública en la educación superior.\nGracias Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:38:40-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 22, "name": "H.R. Carlos Andrés Amaya Rodríguez"}