{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nAquí hay que reconocer algo muy importante y es que el doctor Jaime\nCervantes tuvo una muy buena iniciativa, aquí estamos hablando de\nreformar un artículo de la Ley 115 del año 1994 y hoy estamos en el\naño 2011 y la población estudiantil universitaria ha venido en\ncrecimiento y es hora de que hagamos un reconocimiento.\nObviamente cuando ve las cifras de 50 estudiantes de los cuales habla\nel artículo 99 al 10% es una proposición de 69.185 y aún así si\nacogiéramos el 1% que es despectivo son 6.918,5 estudiantes,\naumentar de 50 a 6.918 estudiantes pero a la vez estaríamos\nhaciendo una discriminación de decir el 1% es el único que tiene\nderecho.\nPienso que esta Comisión tiene que tomarse la tarea de hacer un\nverdadero estudio, como realmente tener unos indicadores que\nmotiven a esa población estudiantil para que realmente sean los\nmerecedores de este importante subsidio a la calidad, a la excelencia\nde los estudiantes y tenemos también que reconocer la importancia de\ndarle un estimulo y darle un reconocimiento a esa población estudiantil\ndel sector rural que no se tiene en cuenta en ese artículo 99.\nComparto lo que han esbozado los honorables Representantes y es\nque aquí cualquier estudio que nosotros podamos darle en este\nmomento de porcentaje sin tener una cifra clara, sin tener unos\nindicadores, sin poder realmente motivar a esa población, estaríamos\nsiendo nosotros irresponsables.\nSeñor Presidente no sé si el mecanismo es llevarlo al debate de la\nreforma de la Ley 30 o si realmente llamar al doctor Jaime Cervantes\npor reconocerle su protagonismo en que reestructuremos nuevamente\ny que esta Comisión le reconocería la iniciativa que tuvo el doctor\nJaime Cervantes en esta modificación del artículo 99 de la Ley 115 del\naño 1994, por lo tanto, le solicitaría si es el mecanismo señor\nPresidente que archiváramos este proyecto y se redactara uno nuevo\nen compañía del doctor Jaime Cervantes para reconocerle su autoría\na este importante proyecto y mas viniendo del partido Cambio Radical.\nNecesitaríamos nosotros realmente que estudiemos cual es el\nmecanismo señor Presidente para poder dar trámite y que no quede\neste proyecto de forma irresponsable ni del 10% ni del 1%, sino que\nrealmente tenga una tabla de incentivos y de indicadores que lo pueda\nperfeccionar.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:51:00-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 96, "name": "H.R. Didier Alberto Tavera Amado"}