{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nFíjese que empieza uno a hilar delgado, es evidente que la educación\nrural dista mucho de la calidad de la educación urbana, hay colegios\nque ni siquiera tienen baterías de baños, energía, computador y cómo\nvamos a poder comparar los muchachos de una ciudad que tengan\nmayor accesibilidad al conocimiento, tecnología, que de las veredas\npues es muy complejo.\nVoy a hablar de Zipaquira, allá Zipaquira en el Paramo de Guerrero\nque está a 25 o 30 minutos del casco urbano hay una diferencia\nenorme en acceso al conocimiento estando a una hora de Bogotá,\ncomo será en el Cauca o en Santander o zonas mucho más apartadas\ndel centro del país y del centro de donde está el desarrollo, entonces\nseguramente que la lupa con la que se monto esa estructura de\npremio y de estimulo pues hay que replantearla y obviamente ¿Que\nlos mejores donde están? Pues donde hay mas posibilidades y\noportunidades y no quiere decir que los de las veredas tienen menos\ncoeficiente intelectual, a lo mejor si aplica lo que dice el Representante\nJairo Ortega en que un niño que llega a estudiar sin desayunar\nevidentemente que se va a dormir a las 8:30 am y no va a tener la\ncapacidad ni sus neuronas van a funcionar adecuadamente como\npuede funcionar uno que este bien alimentado.\nEntonces, ahí hay una diferencia enorme entre acceso al conocimiento\npara la zona rural, para la periferia frente al centro, ese es un tema\nque tiene que también tocarse y mirar a ver como se le generan\noportunidades y derechos a quienes han sido maltratados, porque la\nmisma ley de estímulos lo que termina es afectando a los que están\nrezagados y a los que están perversamente abandonados en esta\nmateria de acceso a la educación.\nMuchas gracias Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:54:20-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 116, "name": "H.R. José Edilberto Caicedo Sastoque"}