{"session": "Comisión Sexta Senado", "text": "En la reunión anterior habían dos proposiciones, una\nfirmada por el Representante Wilson Arias Castillo y por el doctor Jairo\nOrtega Samboni.\nLa del doctor Jairo Ortega Samboni dice lo siguiente: Dentro del\ndebate en la Comisión del proyecto de ley No. 054 de 2011 sírvase\ncitar al ministro de Protección Social doctor Mauricio Santamaría, a la\nministra de Educación Nacional doctora María Fernanda Campo y a\ndos representantes del SENA para que rindan concepto en lo atinente\ndel proyecto de ley 054 de 2010 ¨por medio de la cual se crea el\nPrograma Nacional para el Fomento y el Fortalecimiento de la\narticulación entre la educación, educación técnica y educación\nsuperior, se asigna subsidio para el desarrollo de la articulación y se\ndictan otras disposiciones¨. Firmado Jairo Ortega Samboni.\nLa otra proposición del doctor Wilson Arias Castillo, es citando una\naudiencia pública con respecto al proyecto de ley 054.\nEsta otra proposición, citar al ministro de Hacienda para que explique\nla responsabilidad económica frente a la educación en Colombia por\nparte del Gobierno Nacional. Firmado Iván Darío Agudelo Zapata,\nDiego Naranjo, Diego Patiño, Juana Carolina Londoño, Wilson Gómez,\nDidier Tavera, Ciro Antonio Rodríguez, Jairo Ortega, José Caicedo,\nAtilano Giraldo, Jairo Quintero, Carlos Amaya.\nOtra proposición. Cítese a debate de control político al ministro de\nHacienda doctor Juan Carlos Echeverri, a la, ministra de Educación\nNacional doctora María Fernanda Campo y a la, Directora del ICETEX\ndoctora Martha Lucia Villegas Botero para en el debate de control\npolítico sobre la reforma a la Ley 30. Firmado Diego Naranjo, Atilano\nGiraldo, Didier Tavera, Ciro Rodríguez, Jairo Ortega, Wilson Gómez,\nCarlos Andrés Amaya, Carlos Bonilla, José Caicedo, Jairo Quintero,\nLuis Guillermo Barrera, Iván Darío Agudelo y Diego Patiño.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:55:20-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 122, "name": "Fernel Enrique Diaz Quintero"}