{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nYo quisiera creer que el, viceministro de Hacienda y Crédito Público no\nconsultó esto con el señor Ministro, quisiera creer eso porque es que\nnosotros no podemos estar de espaldas a la historia, épocas bíblicas\nMoisés liberado de las aguas y luego educado con la familia del\nFaraón sale a liberar a su pueblo, la Revolución Francesa, la\nExpedición Botánica; cuando en los momentos importantes de la\nhistoria de la humanidad lo ha antecedido un acontecimiento\nacadémico por eso no puedo creer que aquí le vamos a dar la espalda\na esa historia.\nQue tristeza que del dicho al hecho vaya a ver mucho trecho aquí\ntambién, yo no quiero creer tampoco eso.\nTenemos que dar hoy el voto favorable porque le tenemos que decir al\npaís y respeto mucho al señor Ministro, lo aprecio y como profesor que\nfue y la vez que vino acá. Hoy tenemos que votar todos acá y decirle\nal país y por esa la proposición que estoy recogiendo las firmas para\nque el venga acá y frente a su responsabilidad política cual es su\ncompromiso y cuál es la responsabilidad del Gobierno Nacional frente\na la educación, porque es que le estamos haciendo un favor al señor\nPresidente y lo repito él lo dijo en su programa de gobierno que el\nsueño de él era tener una Colombia más educada y no es con el poder\ntransformador del pupitre, sino lo hacemos nosotros vamos a tener\nuna responsabilidad histórica que nunca no la van a perdonar nuestras\ngeneraciones futuras.\nPor eso a nuestros compañeros los invito a que votemos en el día de\nhoy y ahorita radico la proposición para que sea el Ministro antes del\nsegundo debate que le cuente al país cual es el compromiso que tiene\nfrente a los colombianos y jóvenes que quieren que sus sueños se\nhagan realidad.\nMuchas gracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-17T10:43:40-05:00", "transcript": "1123-acta-20-comision-sexta", "order": 52, "name": "H.R. Iván Darío Agudelo Zapata"}