{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo para la doctora María\nInés Agudelo y su equipo. Yo creo que ya se ha dicho mucho de lo\nque nos preocupa con este tema de las concesiones viales, yo insisto\ncon una frase que me llamó mucho la atención, que me pareció muy\npertinente del ministro Cardona del 15 de noviembre del año pasado,\nel ministro Cardona ha dicho: “que el INCO está en cuidados\nintensivos, que están analizando juiciosamente concesión por\nconcesión para saber dónde estamos parados y que le darán un\nvuelvo de 180 grados al INCO porque esa entidad no puede volver a\nsacar concesiones sin estudios previos”.\nYo por supuesto que mantengo claro que el Ministro y el INCO están\nen esa tarea y en el debate que tuvimos en la Plenaria citado por el\nPartido PIN, pues el Ministro fue al fondo en la aceptación de que hay\nuna serie de problemas graves que pueden sin lugar a dudas aflorar\nen una realidad más crítica y más perversa que la del tema de salud\ncomo lo menciona aquí el Representante Roldán y yo si quisiera que\nese tema se acelerara querida Gerente, porque uno lo que percibe que\nhay un diálogo y una comunicación entre nosotros los congresistas y\nel INCO y el Ministerio, pero uno en la práctica ve que no pasa nada,\nuno en la práctica ve que siguen los concesionarios haciendo lo que\nse les dé la gana, perdónenme la expresión pero es que es así y no\npercibe uno que se tomen medidas concretas y pertinentes frente a los\nhechos, yo podría volver a mencionar los detalles y lo que le dije al\nMinistro y a la gerente del INCO en el debate del año pasado de la\nlista de mercado y esa lista de mercado sigue igualita no ha cambiado\nabsolutamente nada, no ha pasado absolutamente nada en Tocacipa,\nGachancipa, Villapinzón, Choconta es aterrador, usted me recibió muy\namablemente con los alcaldes y dirigentes de esa región, se evacuo\nde manera muy claro el tema de la Vega- Villeta para el trazado, pero\nmás allá no se ha hecho nada.\nMe parece grave porque prácticamente uno percibiría que el control lo\ntiene la interventoría, el control lo tiene el concesionario y que no hay\nrespuestas, municipio de Gachancipa sigue a la espera de que se va a\nhacer con su variante de si los van a avasallar y si va a seguir por el\ncasco urbano, el Concejo en pleno en esta semana manifestaba su\npreocupación enorme por ese tema.\nEl tema de Tocancipa, que es lo que pasa con esa variante, hay que\nponer claridad sobre qué es lo que está pasando con esas obras si se\nhicieron dentro de los requerimiento legales o no se hicieron, pero más\nallá de esa lista de mercado, comparto que el debate es de fondo y yo\nsi quiero invitar a los compañeros de la Comisión Sexta de Cámara a\nque con base en toda esta información de la Superintendencia, de la\nContraloría, pues entremos a tomar decisiones de fondo frente a estos\ngraves problemas que se vienen ocasionando. Uno sabe que las\nconcesiones viales en este país deberían ser un modelo financiero que\ngarantizará que haya capital privado y habilidades gerenciales\nprivadas al desarrollo de los proyectos públicos para garantizar que\nhubiera mayor rentabilidad social y resulta que no es así, resulta que\nse diseñan proyectos como lo dice el Representante Barrera para que\nbeneficiemos fundamentalmente al concesionario.\nYo me puse en la tarea de mirar los comportamientos de ingresos de\nla BTS que es la que nos tiene trasnochando a nosotros por poner un\nsolo ejemplo, porque en Cundinamarca hay 8 de las 25 concesiones y\nuno mira los ingresos reales frente a los programados de la concesión\nBTS.\nUno mira los últimos cuatro años por poner un ejemplo el ingreso real\nfue 42 mil millones y estaba programado 36 mil, en el 2006 fue de 47\nmil y estaba programado 38 mil, en el 2007 ingresan 55 mil y estaban\nprogramados 39 mil, en el 2008 que es el último año que tengo 61.500\ny estaban programados 41 mil, es decir se incremento el ingreso por\npeajes en el 50%, es una cosa impresionante, son los peajes más\nrentables del país, los que están alrededor de la capital, Bogotá-\nGirardot- DEVINORTE, que sigue hacia allá en la BTS; y el análisis\nque hacia el Representante Barrera hace 6 meses decía que\nprácticamente es una concesión que lo van a disfrutar los bisnietos,\nporque no tiene claridad cuando va a terminar y hay recursos\nenormemente importantes que no se pueden tocar, son inalterables,\nque son los ingresos de los peajes, pero de resto si tiene que esperar,\nse tienen que seguir muriendo los niños y las personas que atraviesan\nen el barrio la Diana si no me falla la memoria en Choconta porque ya\nvan más de 28 muertos en 5 años y no pasa nada con un puente que\nhay que poner allá. Entonces, uno dice, seguimos denunciando,\nseguimos poniendo sobre la mesa los problemas, yo acepto que\nllevamos poco tiempo de este Gobierno, pero ya hace 6 meses que se\ndijo que se le iba a meter la mano al INCO en esa materia y hasta\nahora yo le digo gerente que en los grandes temas y en los pequeños\nno se ven cosas concretas que puedan resolverse.\nYo no quiero extenderme más porque prácticamente tengo la misma\ninformación de hace 6 meses casi sin resolver prácticamente, me\nsigue sorprendiendo la actitud grosera de los concesionarios de la vía\nZipaquirá- Palenque, yo vivo en Zipaquirá y persistentemente esta\núltima semana una señora se me acerco a decirme que siguen\npresionándola de manera irrespetuosa sin hacer el protocolo que se\ntiene que hacer para la adquisición de predios, ofreciéndole unos\nrecursos absolutamente miserables a lo que realmente vale un metro\ncuadrado en la Sabana de Bogotá y prácticamente se llega casi\narmando terrorismo porque se le dice a la gente que si no entrega el\npredio en esas condiciones se lo van a expropiar, cuando la persona\nha tenido estudios o conocimientos o evaluación de que esos predios\ndentro de lo normal le ofrecen 10 veces más de lo que le está\nofreciendo el concesionario, ¿qué ha hecho el INCO frente a ese\ntema? Que ha hecho la interventoría frente a ese tema? Eso me\nparece grave lo que está pasando en las concesiones.\nVuelvo a decir que los concesionarios son unos reyezuelos que no\ntienen control de las interventorías y que el INCO pues ante eso uno\nno ve que tome medidas concretas y pertinentes y definitivas, ¿Cuáles\nson las sanciones? ¿Cuáles son las conminaciones que le han hecho\na los concesionarios para que resuelvan esos problemas? ¿O porque\nno se ha hecho? Entonces yo comparto plenamente que tomemos un\nanálisis a fondo de este tema, porque si no lo hacemos nosotros lo van\nhacer los medios, cuando los medios de comunicación denuncien\ntodas las vulgaridades financieras y todos los desfalcos y los robos\nalrededor de las concesiones entonces ahí si se van a tomar medidas\nde fondo por parte del Estado, yo creo que lo tenemos que hacer\nnosotros, el INCO tiene esa decisión, el Ministro tiene esa decisión,\nnosotros lo hemos venido denunciando reiterativamente, tomemos\ndecisiones frente al tema, yo estoy preparado para que si es el 1 de\njunio Presidente que se va a hacer el debate que lo hagamos por\npartes, aquí lo que tenemos es tiempo, no traigamos a la gerente del\nINCO a que nos hable de una vez de 10 concesiones con la sola\nconcesión Bogotá- Girardot o con la sola BTS nos podemos gastar 2 o\n3 sesiones, pero traigámoslos acá, pongámoslos de frente y que le\ndigamos al país que es lo que está pasando con las concesiones, o si\nno nos va a pasar lo de la Comisión Nacional de Televisión, hay que\nacabar con la Comisión Nacional de Televisión pero no sabemos qué\nes lo que queremos proponer, hay que acabar con el INCO porque no\nsirvió, pero bueno que es lo que vamos a proponer, que entidad es la\nque tenemos que crear para que realmente cumpla la función social de\nque las concesiones sean un apalancamiento financiero para que el\nEstado le salga más barato hacer las vías y no que se hagan con\ncargo a vigencia futuras y con cargo a peajes y como lo dice el\nRepresentante Roldán que maravilla, sin ningún tipo de compromiso\npatrimonial por parte de los concesionarios, es el Estado y los\nciudadanos para el caso nuestro es una vergüenza que alrededor de\nBogotá está lleno de peajes cada 15 kilómetros, uno baja aquí no más\npor la 80 y encuentra 3, 4 peajes a 10 y 15 kilómetros porque se\ncruzan las concesiones viales, eso es una vergüenza.\nLa concesión de DEVINORTE, yo hice una pregunta en un\ncuestionario y de manera vulgar me responde el funcionario que me\ncontesto eso, que eso sirve para el desarrollo vial de la región,\nentonces que no hay que estar en contra de ese tema, no un\nmomentico, la concesión de DEVINORTE es la que más rentabilidad le\nestá dando al país en este momento, e insistentemente el Gobierno\nNacional quiere poner un peaje a la entrada de Bogotá, yo le ratifico\nque estoy en contra de esa medida y que hay que buscar unas\nmedidas financieras distintas porque mire lo que está pasando con la\nconcesión de DEVINORTE y con la concesión BTS y ahora le vamos a\nponer un peaje a la entrada de Bogotá para seguir perjudicando a la\npoblación de los departamentos del norte de la capital de la República,\neso me parece grave.\nYo dejo ahí, pero sí creo al igual que ayer dijimos que aquí el tema de\nla educación se vuelve candente y se vuelve determinante en la\nComisión Sexta de Cámara. Presidente yo creo que este tema de las\nconcesiones viales del país es un tema determinante para garantizar\nque podamos sacar a flote los problemas que tienen las concesiones y\nbuscar una salida definitiva a este problema a nivel nacional. Gracias\nPresidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:15:30-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 34, "name": "H.R. José Edilberto Caicedo Sastoque"}