{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente, bueno yo me acojo a la inquietud del\ncompañero Jairo Roldán si bien es cierto la, directora doctora María\nInés nos ha hecho una presentación de las concesiones, pero el\nobjetivo de este debate lo habíamos aplazado desde el año pasado,\nprecisamente era porque presumíamos o creemos como lo dijo el\nPresidente en tal entidad y me preocupa más cuando en esa época\nentendimos que la doctora María Inés acababa de llegar y había que\ndarle tiempo, porque eso es lo que se rumora que las concesiones\ntuvieron un valor y que las adiciones fueron a dedo, fueron\nexageradas, algunas amparadas en una ley, otras con la anuencia de\nlos funcionarios y yo por lo menos celebré cuando llego una técnica al\nINCO, porque todo lo que se dice de la clase política es corrupción,\npero yo soy convencido de que la corrupción no está en la clase\npolítica, la corrupción la hemos visto en estos momentos que viene\ndesde la clase privada, desde el empresario privado, desde los\ntécnicos que el 90% están aquí en Bogotá en los ministerios, en las\ninstituciones del alto gobierno, desafortunadamente no todos y uno\ndice bueno llega alguien a ponerle orden como paso en la Dirección\nNacional de estupefacientes, al mes como acaba de pasar con el\nsector de la salud, la Superintendencia de Salud.\nPero me preocupa con todo respeto, directora le digo que sus palabras\ndice estamos haciendo la revisión, estamos montando una estrategia,\nlas adiciones se han hecho sin una revisión del modelo financiero, es\ncierto, lo están haciendo, pero hasta cuando tenemos que esperar si\nesto ya se sabe, ahí las cifras están.\nYo requiero en estos momentos nuevamente señor Presidente si es\nposible, no conozco ese procedimiento compañeros, haber si me\nayudan, yo pedí que los órganos de control estuvieran pendientes de\nesta revisión, de eso que se dice del INCO, que yo sé que si el\nPresidente le pone bolas, si los órganos de control, la Procuraduría, la\nContraloría, la Fiscalía encuentran pus, porque no es posible lo que\nse dice por eso lo que se dice que las adiciones hayan tenido más de\n10 billones de pesos, adiciones en valores y términos ni se diga, yo\ncreo que ese era el debate del día de hoy, volver a decir que\nrequerimos de un puente, que las vías no las han terminado, lo mismo\nsucede en el Valle.\nAquí hay un escrito del compañero Carlos Julio Bonilla que se lo ha\nradicado a la doctora María Inés Agudelo para que lo tenga en cuenta,\nde las inquietudes de allá, de las concesiones en el Valle igual, yo me\npronuncie sobre una ciclo- vía que ahora le dije al doctor Jaime Ortiz\nque es el coordinador del grupo carreteras que parece ser dicen que\nestá en sobrecosto 5 o 6 veces más de lo que realmente vale e igual si\nrevisamos todas las concesiones, todo lo que han hecho los\nconcesionarios en todo el país, si traemos eso a valores reales a costo\nreales, yo creo que ahí vamos a encontrar unos sobrecostos.\nMe preocupa que cuando se hace la revisión, cuando la, directora\nparece que ha preguntado que cuando se hace la revisión, cuando la\ndirectora parece que ha preguntado del porque estas adiciones y se\nhan hecho las adiciones sin mirar cantidades delicado, yo diría que ya\ndebería de su parte estar denunciándolo no quiere decir que estemos\njuzgando, denunciar es informarle a las autoridades competentes para\nque investiguen a ver si de pronto allí ha habido posibles\nirregularidades en esas adiciones a esos contratos de los\nconcesionarios de las vías del país.\nEntonces, yo sé y me reservo mi análisis al tema del Valle que lo\nreitero, los concesionarios se les ha pedido que arreglen bien esas\nvías, pero las arreglan por partes, es una bien que si bien es cierto lo\nhe dicho aquí que tenemos las mejores carreteras del país pero a qué\ncosto la estamos pagando los colombianos, bien concesión y vía\npeajes, a unos costos muy altísimos.\nMe acaban de informar que han renovado una concesión en el Valle al\naño 54 por Dios eso que es, por eso quería aquí la explicación que\ntantos kilómetros y que tanto vale colocar también a la Cámara e\ninfraestructura, a los que tienen que ver con la ingeniería que\nverifiquen a ver esos valores si es cierto o no, yo por lo menos no\npuedo decir si eso vale o no, si es prudente, si fue justo llevarlo a 54\naños, porque no soy ingeniero, soy abogado y he estado en la\nPersonería, en la Procuraduría y por eso creo que de pronto hay\nalguna irregularidad allí que se puede corregir todavía.\nSeñora, directora del INCO, yo creo que podemos corregir algunas\ncosas, entonces yo esperaría haber que es lo que ha pasado con los\ntemas del Valle, pero si por ser Representante a la Cámara por el\nValle y Colombia estoy preocupado, quiero una mejor explicación de\nparte de la dirección del INCO en el tema de la prorroga de todas las\nconcesiones y de la actuales que se están haciendo, si bien es cierto\nya están prorrogadas pero eso tiene que tener una explicación para el\npaís y que la estamos pagando los colombianos a un costo muy alto.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:14:10-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 25, "name": "H.R. Jairo Ortega Samboni"}