{"session": "Comisión Sexta Senado", "text": "Muchas gracias, yo quiero decir varias cosas. La primera, es que de\nmuchas de las inquietudes que ustedes han planteado aquí hay\nalgunos procesos, no quiero decir que hay procesos en todas, en\nparticular en los temas prediales, lástima que el Representante Wilson\nGómez se fue porque en realidad ese es un tema que ha sido muy\nserio y nosotros hemos tomado el tema de los predios aquí en la\nSabana de Bogotá, lo hemos tomado con mucha seriedad y hemos\navanzado y hemos progresado en la solución del problema porque por\nsupuesto lo que nosotros no queremos hacer es acompañar procesos\nen los que los dueños de los predios se vean vulnerados, entonces ahí\nle quería contar al Representante Gómez que efectivamente hemos\navanzado con la solución de ese problema y que desde ya estamos\nllegando como a un acuerdo satisfactorio para las partes, ese es uno.\nPero en realidad el tema predial es muy complejo, aquí mencionaron\nel tema del incremento, que un predio se multiplica por mil veces\ncuando llega la concesión a comprarlo y que eso entra dentro del\nproceso pues de sobrecostos de la concesión y que es muy difícil de\nmanejar, es decir uno se encuentra con situaciones en que los dueños\nde los predios no sienten que tengan todo el poder y al revés se\nencuentra con situaciones los dueños de los predios lo tienen todo\npara negociar.\nLos procesos también establecidos ahora en la Ley del Plan, ustedes\nsaben que se aprobó un fortalecimiento del tema, pero claramente es\nalgo al que nosotros le estamos parando muchas bolas y al que es\nimportante por todos los lados, por el aspecto social, económico y el\naspecto también de mora en la construcción de las obras por culpa del\ntema predial.\nLas 25 concesiones cada una tiene sus problemas, pero hay\nproblemas transversales, entonces los problemas prediales son\ntransversales, los problemas ambientales son transversales, no todos\ntienen los mismos pero también existen. El problema de las\ninterventorías, esto también es algo que no es transversal a las 25,\npero también hay problemas y ustedes muy acertadamente han\nllamado la atención en las que hay problemas.\nHay solicitudes en la concesiones puntuales en particular la BTS que\nno se han resuelto y vuelvo y repito lo que dije en mi intervención\nanterior estamos montando aquí con la doctora Silvia un mecanismo\npara que las adiciones se hagan de una manera ordenada,\ndesafortunadamente nos hemos tomado nuestro tiempo, yo creo que\neso no se va a tomar muchísimo más tiempo, pero en el momento que\nlo tenga por supuesto lo comparto con ustedes.\nYo le doy a la bienvenida a un mayor debate, comparto con ustedes\nque aquí hay infinidad de temas y podemos muchas horas, me gusta\nla idea de que hagamos un cuestionario en el que concentremos las\ninquietudes de los congresistas una o dos veces, yo estoy dispuesta a\nvenir las veces que ustedes quieran y seguimos en este diálogo.", "external_id": "#dra-maría-inés-agudelo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:16:50-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 42, "name": "Dra. María Inés Agudelo"}