{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, yo quiero aprovechar la presencia de la\nseñora, Directora del INCO para insistir en un tema que al igual que lo\nacaba de decir el doctor Jhon Jairo Roldán me parece que es de suma\nrelevancia en materia de lo que se viene haciendo por parte de esta\ninstitución en el país, toda vez que al igual que lo señala hace 5\nmeses, me pidieron mis colegas varios de ellos la consideración con la\nseñora, directora por lo recién tomada posesión del cargo.\nSin embargo debo señalar que transcurridos 5 meses después de\nhaber hecho esta denuncia a oídos del propio ministro del Transporte\nno encuentro respuesta satisfactoria alguna, es más no encuentro\nrespuesta.\nSi bien el Ministro en la pasada intervención en esta comisión señalo\nque tomaba nota de inmediato y que paso seguido iba a concertar una\nreunión en la que pudiéramos abordar el tema, lo único que sucedió\nfue que se presentaron a la reunión con un funcionario de cuarto nivel\nsin capacidad ni posibilidad de tomar decisión alguna, citación por la\ncual no quise participar en ella y quiero queridos colegas y que el país\nsepa porque este es un tema que no tiene que ver con una región de\nColombia sino con todas las regiones que aquí la, directora ha\nseñalado en cada una de las concesiones del país, de la grave\nsituación que se viene presentando.\nDirectora tal vez un día usted me escuchó hablar o mejor para\nponerlos en contexto el señor Ministro hizo una denuncia en esta\nComisión acerca de lo que venía sucediendo con el Estado en el\nmanejo de las concesiones en el país y advirtió el Ministro en su\nocasión, que venían estafando al Estado algunos ciudadanos\npropietarios de los predios que debían ser adquiridos por el INCO para\npoder ampliar las dobles calzadas en Colombia, puso el ejemplo el\nseñor Ministro que en el Valle del Cauca le había tocado al INCO por\norden judicial hacerse a un predio que en su concepto costaba 2 mil\nmillones de pesos pero que luego tuvo que pagar 12 mil millones por\nun predio y señalaba él que estaban estafando al Estado y razón tiene\nel señor Ministro por supuesto no hay que poner en duda su palabra y\ntambién por supuesto la intención que tiene bien de proteger los\nrecursos del Estado.\nPero le decía en su momento al ministro de Transporte, que si bien\nesos casos usted los puede detectar fácilmente y contar con los dedos\nde la mano sucede todo lo contrario señora, Directora con la\nadquisición de predios en las dobles calzadas del país con los\ncampesinos aquellos que no tienen quién pueda ejercer una vocería\nde protección sobre sus intereses.\nEl ejemplo más claro que quiero contarle a la Comisión Sexta\nencargada de discutir y proteger los intereses de la población en\nColombia tiene que ver precisamente con la doble calzada a la cual\nusted se refirió en primera instancia que es la del Alto del Vino, por\neso le pedí que me actualizara unos datos que usted estaba\nseñalando.\nEn la ampliación de la doble calzada del Alto del Vino están asentados\nunos campesinos a los cuales el concesionario que se llama Sabana\nde Occidente viene ahí si vale el término del señor Ministro estafando\na los campesinos en Colombia, estafando a los campesinos porque\nsimple y llanamente acude a la ingenuidad de inocencia de nuestros\nhombres y mujeres en el campo para que sin advertirle claramente en\nque consciente una expropiación los obligue a firmar un documento so\npena cree los campesinos de terminar perdiendo el predio.\nEntonces en unos predios que el metro cuadrado en plena sabana de\nBogotá a escasos kilómetros de esta capital en plena autopista\nMedellín, unos predios que en precios comerciales están costando\nentre 120 mil y hasta millón 200 mil pesos el metro cuadrado, queridos\ncolombianos les están pagando a nuestros campesinos entre 4 mil, 8\nmil, 10 mil pesos y cuando más 12 mil pesos por un metro cuadrado,\nla excusa es que por supuesto ellos hicieron una avalúo comercial y\nque avalúo que lo contratan ellos directamente no les permite pagar\nmás allá de lo que el avalúo señala, pero basta tener dos dedos de\nfrente queridos para saber que si yo me desplazo a Homecenter a\ncomprarme un kilo de tierra para sembrarme una mata en cualquier\nmatera en nuestra vivienda, ese simple kilo de tierra cuesta más que el\nmetro cuadrado que le están pagando a los campesinos en Colombia,\ncon 10 mil pesos que es lo que más le pagan a un campesino por un\nmetro cuadrado, escasamente podrían ellos siquiera hoy conseguir lo\nque popularmente conocemos como un almuerzo corriente en\ncualquier restaurante de esta ciudad o de su sector, porque además\nquiero decirles que los visite y el restaurante de su sector cuesta más\nque el metro cuadrado un almuerzo en su propio entorno.\nY en INCO siento yo querida, directora que no quiere abordar el tema\npor ningún lado, le dije al señor Ministro no necesito que usted me\nreciba para incomodarlo, creyendo lo que generalmente creen de los\npolíticos voy a ir a pedirle cosas indebidas, le dije necesito que me\nreciba para que acompañado de unos delegados, de los campesinos\nafectados por esta situación el Estado tome cartas en el asunto. En mi\nconsideración. la de este humilde Representante a la Cámara, se está\ncometiendo un desplazamiento forzado con los campesinos en\nColombia que son víctimas de los concesionarios, ¿por qué razón\nseñor Presidente? Porque infortunadamente reitero, el concesionario\njamás le explica realmente a que se está sometiendo un campesino\nque debe entregar los predios bien sea por un acuerdo económico que\nse llegue con el concesionario o por vía de expropiación, porque jamás\nle explican que es una expropiación por el temor de un campesino de\nperder su predio, entonces terminan firmando ese documento para\nevitar la expropiación, porque consideran ellos al no hacerlo no\nrecibirían un solo peso situación que no es cierta.\nExpertos en la materia, en columnas que han escrito en prestigiosos\nmedios de comunicación advierten sobre las fases que se requieren\npara el cumplimiento de la expropiación en Colombia, primero, se\nseñala que en Colombia no existe expropiación sin indemnización\nprevia y los campesinos en Colombia creen que terminan perdiendo la\ntierra si no firman el documento que los concesionarios ponen a\nconsideración de ellos por los valores irrisorios que hoy pagan por el\nmetro cuadrado.\nEn segundo lugar, el propietario tiene derecho a que se le recompense\ntodos los daños y perjuicios, daño emergente y lucro cesante que se\nocasionan por la pérdida del predio en el cual él ha pernoctado\ndurante tantos y tantos años.\nEn tercer lugar, ningún ciudadano debe quedar en inferioridad de\ncondiciones a las que previamente tenía cuando vende forzadamente\nun bien como ocurre en el caso de la ampliación de las dobles\ncalzadas.\nPues bien, estos campesinos vuelvo y reitero a las goteras de Bogotá,\nen plena autopista Medellín terminan vendiendo un predio y luego con\nlo que les entrega el concesionario no alcanzan ni siquiera a comprar\nsu metro cuadrado unas cuadras o hectáreas o fanegadas llámese\ncomo lo llamen en la sabana de Occidente, al valor que les pagaron el\nmetro cuadrado.\nQue sucede entonces con los campesinos que hoy habitan este sector\ny que están siendo presionados de manera indebida por concesión\nsabana de occidente, simple y llanamente tienen que irse del entorno\nque los vio crecer y que durante tantos años les ha permitido el\ndesarrollo de su vida socioeconómica, porque difícilmente a 4 mil, 8\nmil, 10 mil pesos el metro cuadrado un campesino podrá comprar\nnuevamente un metro, ya no sobre plena autopista como lo tenía hoy,\nsino mucho más retirado ese, pero ni siquiera le alcanza para ello, por\nlo tanto terminan o bien pagando arriendo o bien en zonas alejadas de\neste país como consecuencia del atropello por parte del concesionario\nde turno.\nY esta situación, directora no ocurre, no sucede, solo con Sabana de\nOccidente, después de haberla puesto en conocimiento en esta\nComisión y de muchos campesinos que observan el Canal\nInstitucional terminaron enterándose que lo propio ocurre en la\ninmensa de las mayorías de las concesiones en Colombia, entonces\nno solo aquí en el Alto del Vino sino también en la concesión que tiene\nque ver con el tramo entre Facatativa y Girardot y seguramente\nqueridos colegas ustedes que conocen expresamente situaciones\ncomo la vía que conduce de Bogotá a Boyacá tendrán situaciones\nsimilares sobre lo que viene ocurriendo con ellos.\nAsí que yo quisiera señora, directora aparte de poner en conocimiento\ny reiterar la queja que en ocasiones vengo haciendo en esta Comisión\ny a la opinión pública, pedirle a la, directora del INCO que se apropie\nde esta situación, que no es un invento mío, quería haber emitido un\ninforme periodístico sobre el tema que se estableció alrededor de dos\nmeses donde en un estudio juicioso los medios de comunicación\ndemuestran como hoy están pagando al precio de hace 30 años el\nmetro cuadrado sobre la Sabana de Occidente donde se está llevando\na cabo la ampliación de una doble calzada, pero que veo una omisión\ny hay que reconocerlo así por parte del instituto encargado de las\nconcesiones en Colombia, con el propósito de proteger los intereses\nde aquellos que como lo señalo sin tener posibilidad de entender de\nque se trata el mejoramiento de las vías en Colombia porque no hay\nquien los proteja, entonces terminan siendo estafados por los\nconcesionarios en Colombia.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:13:50-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 23, "name": "H.R. Wilson Hernando Gómez Velásquez"}