{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, la verdad que si quise hablar porque\ntenemos una gran dificultad en este momento en Santander, ustedes\nme han oído reiteradamente hablando aquí de la situación vial del\ndepartamento, pero esta vez sí terminamos de colapsar, la, directora\ndel INCO en este momento para tocarle temas puntuales. La\nconcesión Zipaquirá - Palenque, acaba de colapsar el puente\nQuebrada Seca entre el sitio conocido como el puente de Pescadero y\nlos Curus, estamos completamente incomunicados, acabamos de\nrecibir noticias que la empresa de transporte Copetran ha facilitado el\ntransporte para llevar un puente desde aquí, entonces felicitamos esa\nrápida gestión y ahora es agilizar haber si por lo menos me dicen que\nde 5 a 10 días demoraría el tema del montaje del puente, pero es una\nbuena noticia para los santandereanos, pero no es solamente el tema\nya del puente militar que se va a establecer en el sitio de Quebrada\nSeca de Curus al sitio conocido como Pescadero, sino es también\nseñora, directora en este trance que va a tener el INCO hacia la\nAgencia Nacional de Infraestructura y usted acaba de mencionar el\ntema que la vigencia para la concesión los Comuneros expira el 7 de\nfebrero del 2012, cumplidos los 12 años.\nQuisiéramos nosotros dentro del Plan Nacional de Desarrollo quedo\nestablecido el compromiso de hacer la variante en el Socorro, que es\nconocido en el sitio como Teherán, que fue la que colapso en el\ninvierno pasado en diciembre y que ha venido colapsando, que\ntenemos en este momento tránsito controlado por un solo carril y\nqueremos en esta nueva estructuración de una vez vaya, le hicimos un\nsinnúmero de peticiones a esta concesión señora, Directora del INCO,\ncomo fue el tema también de la variante de San Gil y de la variante de\nBarbosa, nosotros tenemos una gran dificultad de movilidad en el área\nmetropolitana y es necesaria que también está estipulado dentro del\nPlan Nacional de Desarrollo el tema de la vía que comunica desde\nTres Esquinas en Piedecuesta que es donde terminaría esta vía del\nPalenque hacia el municipio de Girón, que se conoce como el anillo\nvial externo de Piedecuesta a Girón, sería importante que se pudiera\nestructurar de una vez en la nueva concesión y que esta fuera la\nprimera concesión de cuarta generación para estructurar una vía\nimportante que va de la capital del país a Bucaramanga y con la Costa\nAtlántica.\nPara terminar el tema del colapso de la vía principal de Bucaramanga\nhacia Bogotá y hacia Cúcuta, en este momento ustedes conocen que\nel INVIAS tiene 350 mil millones de pesos apropiados para el\ncompromiso de la doble calzada de Bucaramanga a Pamplona, que le\ncorresponde al INVIAS y que de Pamplona a Cúcuta esta\nconcesionada, en este momento el transporte que se está dando\ndesde Bucaramanga hacia el Norte de Santander tiene que hacerse\nen dos tramos, la gente se tiquetea, compra o contrata su carga hasta\nPamplona y en Pamplona tienen que hacer transbordos porque en\neste momento se encuentra cerrada ininterrumpidamente la vía de\nPamplona a Cúcuta.\nEntonces es como organizamos y como le damos también ya un cierre\ndefinitivo a la responsabilidad de que tenemos vías que son\nnacionales de importancia como Bucaramanga- Cúcuta y que tenemos\nuna a cargo del INVIAS hasta Pamplona y una a cargo del INCO de\nPamplona hacia Cúcuta entonces para solucionar este impase.\nY lo mismo tenemos en el proceso de la vía que comunica desde\nBogotá hacia Cúcuta que es la que conocemos nosotros como la\nTroncal Central del Norte que también tenemos vías concesionadas y\ntramos que le pertenecen al INVIAS que en este momento también se\nencuentran colapsadas.\nUsted mencionaba el tema de la ruta de la ZMB señora, Directora, no\npodemos nosotros garantizar temas como el que está pasando en este\nmomento, ustedes nos hablan de la vía Río Negro, aquí en un debate\nnosotros les hablamos de que como es posible que se concesionan\nlas vías y los puentes solamente se les concesiona el mantenimiento,\nentonces tenemos el puente de Bocas en la vía de Bucaramanga\nhacia Río Negro, que en este momento en la concesión ZMB le está\nhaciendo una intervención a un puente que está a punto de colapsar\nque lo podemos salvar, pero que le hagamos una intervención con\nunas buenas zapatas y unos muros en concreto y lo que está\nhaciendo la ZMB es haciéndole un mantenimiento con unos gaviones\nen piedra preventivos y vemos como esta colapsando una vía como es\nla de Bucaramanga. Entonces, para que por favor hacer llamado de\natención al concesionario y que se puedan establecer hacia futuros\nprocesos que no nos ocurra lo mismo.\nEl tema de la Ruta del Sol, estamos incomunicados en este momento\nnosotros, Bucaramanga - Barrancabermeja, estamos incomunicados\nBucaramanga - San Alberto, entonces como llegamos a Bucaramanga\nsi la única alternativa que teníamos en este momento sería utilizar la\ntroncal del Carare, que es Barbosa- Landazuri y Cimitarra. Cimitarra el\nMagdalena, pero también estábamos colapsados por el\ndesbordamiento de la quebrada el Opón hacia Barrancabermeja, o sea\nBucaramanga tiene el caos total en este momento, nosotros no\ntenemos alternativa y es a ver como señora, Directora nosotros\npodemos agilizar y una vez por todas en esta nueva Agencia Nacional\nde Infraestructura integrar toda la inversión del INVIAS y es ver como\nrealmente responsabilizamos tramos, porque aquí el perro le echa la\nculpa al gato y el gato a su garabato y los únicos damnificados y\nperjudicados son los campesinos, los transportadores, los\ncomerciantes, los empresarios y los industriales y es lo que ha venido\nocurriendo en el departamento de Santander en este momento.\nSin mencionar temas que no son como el de ustedes, que es el tema\nde Curus-Málaga, el tema de la provincia de García Rovira son\ndificultades que no competen al INCO pero que en este momento hace\nmás caótica la situación del departamento del Santander, por eso la\npetición concreta en este debate señora, directora es concesión de\ncuarta generación Zipaquirá- Palenque con anillo vial externo\nPiedecuesta- Girón. Poder hablar de la movilidad del área\nmetropolitana si pudiéramos intervenir en esta vía lo que hoy se\nconoce como de Piedecuesta- Sevilla o Floridablanca, para poder\ndescongestionar el área metropolitana de Bucaramanga y no poder\ntener que ir a intervenir la comuna catorce de Bucaramanga que allí el\ntema de la compra de predios, el tema de la dificultad de la movilidad y\nsi pudiéramos tener una descongestión, el mismo tráfico pesado que\niría de Bucaramanga hacia Cúcuta no tendría que entrar en este\nmomento al área metropolita que tenemos una situación de movilidad\nbien difícil.\nEsto es para llamar la atención de cómo esas concesiones y hablamos\ndel modelo chileno como realmente en este momento la nueva\nAgencia Nacional de Infraestructura o el INCO puedan garantizar esas\nconcesiones y realmente con soluciones definitivas, no importa que\nnos cuete más, pero que nosotros podamos saber el tema de cuánto\nnos cuesta, que nos pase como el ejemplo que les colocaba en la\nLegal de Cuentas, que celebremos un año después de adjudicada la\nconcesión de la ruta del Sol que tuvimos cierre financiero después.\nEntonces, que si podamos establecerlo, estamos a tiempo señora\nDirectora, estamos hoy 18 mayo y tenemos todavía un plazo prudente\nde 8 meses, o sea estructurar esta concesión con dobles calzadas,\ncon carriles de adelantamiento, con toda la estabilidad de los taludes\nque se requieren en una zona y una falla geológica como es toda la\nolla del río Suárez para comunicar de Bucaramanga al Palenque hacia\nBogotá, pero que tuviéramos el tiempo que el 12 de febrero no se nos\nllegue y que quede esta vía de Bucaramanga - Palenque - Bogotá -\nZipaquirá en manos de quién no sabemos, si esta el INVIAS, si esta el\nINCO y que el concesionario diga hasta aquí llega mi responsabilidad,\nporque es la vía más importante.\nAyudemos por favor el tema de Bucaramanga, colapsado\nBucaramanga- San Alberto en un tramo concesionado con la ZMB y\nen un tramo que le corresponde al INVIAS, colapsada la movilidad con\nBarrancabermeja- la ruta del Sol en manos del INVIAS y colapsada la\ncomunicación con Norte de Santander en un tramo del INVIAS de\nBucaramanga a Pamplona y en una vía concesionada Pamplona-\nCúcuta.\nSeñora, Directora, señora Subdirectora la petición formal es que le\ndemos a los santandereanos que hemos sufrido por consecuencia de\nla ola invernal atrasos, pérdidas materiales, pérdidas económicas,\nvidas, porque en el derrumbe y deslizamiento que hubo hacia San\nVicente del Chucuri y en la vía que comunica de Bucaramanga a\nBarrancabermeja perdieron la vida dos personas, se encuentran\ndesaparecidas 16, un menor que falleció en la avalancha hacia San\nVicente, la verdad es que Santander está en una condición gravísima\ny si requerimos las atención de ustedes.\nQueremos también pedirle a la señora, Directora que no pasen casos\ncomo el del señor Navarro de Barranquilla que le está reclamando en\nuna vía de Barranquilla a Cartagena y de Santa Marta a Ciénaga es el\ndueño de la concesión Ciénaga- Mamatoco y que en un lado está\nganando del Estado y en el otro lo está demandando, entonces para\nque tomáramos correctivos sobre ese tema. Muchas gracias.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:12:20-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 15, "name": "H.R. Didier Alberto Tavera Amado"}