{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, en el sentido de lo que han dicho los compañeros\ncomo no necesariamente al remate Presidente pero si animar a la\nComisión para que en próxima fecha que usted defina Presidente,\npuede ser 1 de junio o cuando a bien considere el Instituto estemos\nacá, yo sigo sosteniendo la tesis que debe ser un tema de fondo, no\nesperemos a que los medios de comunicación saquen esto y el\nverdadero papel de nosotros donde queda.\nSeñora, directora el tema no es fácil, no se entienda de pronto por las\npalabras que yo exprese ahora que aquí estamos hablando de\nadministración anteriores, estamos hablando del INCO y si usted tiene\n6 meses en el INCO pues se sabe que desde el año 95 hay otras\npersonas que han estado ahí, el tema de las adiciones al país hay que\ndarle una respuesta en el tema de las adiciones claras, se sabe que\nno es que como usted lo explicaba, las adiciones han sido un\ncontubernio, han sido a dedo, no, yo soy ingeniero civil y tengo\nexperiencia en contratación pública y sé que las adiciones no han sido\na dedo, porque no estuvieran los concesionarios y funcionarios del\nINCO donde están, hemos hablado aquí que han sido a dedo porque\nhan sido en una mesa entre interventor- INCO y concesionario, no ha\nsido un proceso publicitado, no ha sido un proceso que obedece a una\nlicitación y hoy sabemos y nosotros acabamos de aprobar el Estatuto\nAnticorrupción y tuvimos grandes discusiones en el Estatuto\nAnticorrupción y el problema no es fortalecer lo fiscal, penal, ni lo\ndisciplinario, el problema esta es en la ejecución no tanto en la\nejecución del contrato, en la adjudicación del contrato, las\ninterventorías, directora; nosotros sabemos no solo en el tema de\nconcesiones y usted hoy debe de tener claro el carrusel de las\ninterventorías que había, participantes en concesiones eran\ninterventores en otras concesiones yo tengo aquí datos del mismo\nINCO, 10 personas entre naturales y jurídicas son dueños de 14\nbillones de pesos en concesiones del país, 10 personas entre\nnaturales y jurídicas.\nUna cosa importante que lo dijimos en el cuestionario pasado, directora\nque se lo vamos a remitir, el tema de los Nule, nosotros queremos que\nel INCO nos explique el tema de los Nule en el INCO eso es un tema\nclaro que nosotros lo queremos saber, que la Comisión lo quiere\nsaber, y esta es la Comisión y no vamos a esperar compañeros que\nsalga la Comisión Sexta de Senado que parece ser y yo me niego a\ncreer que es más importante que la Comisión Sexta de Cámara,\nnosotros estamos haciendo un trabajo juicioso y simplemente decirle\nPresidente que lo que hemos dicho, necesitamos un diagnostico real\nde las concesiones y una explicación clara y razonable porque los\ncambios, porque los otro sí, porque un contrato de concesión adicional\na que estampe a bueno un 800% en precio un 70% en plazo tiene 70,\n80 otrosí a que es por el puente de tal y es que ese puente no lo\nvieron cuando empezó la concesión.\nUsted lo decía ahora, directora, nosotros sabemos el papel de los\nconcesionarios, el concesionario no va a escuchar a un alcalde para\nque le haga la variante tal y haga el parquecito tal, ni lo buscan. En\nAntioquia usted lo sabe y ya lo debe saber, directora hay\nconcesionarios que hicieron obras públicas contemplando dineros de\nla concesión, eso es lo que nosotros queremos que nos diga acá,\nporque si usted viene acá, directora a darnos un informe de las\ngeneralidades del INCO, nosotros lo leemos en la página, nosotros no\ntenemos ningún problema y seguimos aquí con otros temas.\nLe quiero solicitar señor Presidente que ojala en ese debate invitemos\na la señora, Contralora y de verdad que si la, Contralora no puede estar\nque es una persona supremamente ocupada porque está haciendo su\ntarea y lo está haciendo bien, coordinemos cuando ella pueda o el\ndelegado, claro que el delegado habla poco, debe llevar muy buenas\nrazones pero habla poco. Pero de verdad eso es, directora y le\nratificamos la Comisión es una aliada suya.\nLa primera vez que le hicimos este debate que estuvo el Ministro nos\ndijo hombre, inclusive esto hay que llevarlo a la Plenaria, este debate\nhay que llevarlo a la Plenaria, que la gente se entere, el Presidente\nestá en eso, nosotros estamos convencidos, directora que usted está\nen lo mismo, no a destapar, vamos a hacer un diagnostico de lo que\npaso y vamos a decirle al país y a buena hora la Agencia Nacional de\nInfraestructura y a buena hora la bien o mal llamada cuarta generación\nde concesiones. Gracias señor Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:16:10-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 38, "name": "H.R. Jhon Jairo Roldán Avendaño"}