{"session": "Comisión Sexta Senado", "text": "Me parece relevante contestarle al señor Representante Roldán,\nporque efectivamente en la discusión que tuvimos acá en esta\nComisión en noviembre pasado yo acabe de llegar y un debate muy\nsimilar estaba ocurriendo y las necesidades que cada una de estas\nconcesiones generan a lo largo y ancho del país y en ese momento\nquedamos en que en una reunión futura que está pasando ahorita y\nvamos a discutir mucho de esos temas.\nPero también tienen razón el Representante que en este momento\ngran parte del debate ¿Que fue lo que paso en Colombia? Que las\nconcesiones se firmaron por un valor y hoy valen más del doble, que\nse firmaron por 12 billones y hoy valen 25 billones, pero bueno ahí hay\nuna distorsión porque eso incluye las rutas del sol, entonces digamos\nuno limpiando un poquito de todas formas el valor es escandaloso, y\nefectivamente yo le quiero contar al Representante que ese trabajo lo\nestamos haciendo, el trabajo de entender una de esas adiciones.\n¿Qué es lo que es importante en esto? Lo mencione en la Comisión\nLegal de Cuentas hace unas horas, es la renegociación y las adiciones\nde los contratos no son malas, lo que está muy mal y lo que se ha\ntrabajado muy mal en todas estas negociaciones es que no se ha\ndefinido una estrategia clara de cómo hacer esas renegociaciones,\nque quiere decir eso, lo que yo he venido descubriendo es algo que\nusted acaba de mencionar efectivamente y es las adiciones se hacen\nsin una revisión de todo el modelo financiero, entonces se adicionan x\ncantidad de kilómetros, pero no necesariamente se están midiendo\ncuánto efectivamente puede valer esa cantidad de kilómetros\nadicionales, vale lo que se negocio, vale lo que está en el contrato,\npero es lo que usted está llamando la atención, esa no es una tarea\nsencilla Representante, eso no es una tarea que uno diga es que esto\nque se le sumo a este contrato en particular el contrato cualquiera la\ndoble calzada que se le está adicionando a esta carretera eso no es\nfácil llegar a decir es que se le adiciono al precio, por qué, porque los\nmodelos financieros no es algo que uno pueda construir de la manera\nmás sencilla posible.\nEntonces, en que tarea estamos nosotros en el INCO, estamos en la\ntarea de revisión de eso, pero sobretodo y lo más importante en lo que\nestamos gastando la energía es en montar una estrategia de\nrenegociación de contratos, porque eso no está mal, aquí los\nRepresentantes que estaban hablando todos tienen un listado de\ninquietudes que tienen que ser solucionadas, yo en muchos casos, en\nparticular por ejemplo en la concesión BTS, siempre he tenido la\npreocupación de que ahí hay una cantidad y esa preocupación me\nnació justamente en esta Comisión que todas las inquietudes de la\ncomunidad y que están aquí representadas por las intervenciones de\nustedes son totalmente válidas, la variante del Puente de Boyacá, la\nvariante de Tocancipa, la variante Paipa; en fin una cantidad de\nproblemas que no están solucionados.\nEntonces, cualquiera es la manera más sencilla de solucionarlos,\nllamar al concesionario y decirle señor ahora hágame esta concesión,\nahora hágame esta variante, haga el puente y a qué precio lo\nhacemos, eso es lo que yo estoy trabajando y yo creo que esto es lo\nmás importante, más que mirar para atrás y llegar a decir mire es que\nlos funcionarios pero eso lo estamos haciendo, los funcionarios o la\ngente que hizo en su momento esas adiciones o esas re-\nmodificaciones a los contratos a los contratos lo hicieron sustentados\nen un trabajo que ellos estaban haciendo, en este momento estamos\ninvestigando cuál es, pero lo más importante realmente y vuelvo e\ninsisto en eso, es en el trabajo que estamos haciendo aquí en el INCO\ny es como hacemos una forma estándar para que adicionemos los\ncontratos y sobretodo y eso se los dije el día que estuvimos en la\nreunión en el Ministerio, lo que si uno no puede hacer es sentarse con\ncada concesionario para negociar una cosita, eso si no se puede\nhacer, porque cada negociación, cada vez que uno se sienta hay una\nnegociación que uno no sabe cómo va a terminar, entonces es mejor\ncoger todo el paquete y solucionar todos los problemas de la\nconcesión en una sola sentada y ese es el trabajo que tenemos que\nhacer.", "external_id": "#dra-maría-inés-agudelo-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:13:30-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 22, "name": "Dra. María Inés Agudelo Valencia"}