{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, primero, directora agradezco una cita con algunas\npersonas de Dosquebradas que ya lo toco el Presidente y celebro que\npor fin hayan podido dar una cita a través de un Senador a esta gente,\nyo pedí una cita en el INCO más de una vez y nunca me la dieron, no\nla volví a pedir doctora, menos mal que se consiguió a través de un\nSenador, parece que tiene más importancia los Senadores que los\nRepresentantes, pero lo importante fue que le consiguieron la cita a la\ncomunidad, esperamos que usted los pueda atender ahora con el\nSenador, yo voy a estar ahí porque sería maluco de pronto entorpecer\nel proceso.\nSegundo, doctora es necesario que el INCO y amigos, ninguna\nempresa ha sido sancionada e investigada, en el Gobierno pasado le\ndecíamos al Ministro anterior, aquí los únicos que tienen concesión\nson los concesionarios, les dan plazo, no les aplican pólizas, no los\ninvestigan, no les quitan el usufructo de los peajes, no les dicen nada,\nentonces por favor usted en esta nueva etapa que reinicia cuando se\nempiece a investigar, cuando se le apliquen las pólizas a los\nconcesionarios, cuando se tome mano dura pues ellos tendrán que\nvenir aquí y yo propongo que lo están solicitando aquí para el 1 de\njunio Presidente, invitemos una sola concesión pero que venga el\nconcesionario también, pues por lo menos que lo conozcamos y lo\npodamos ver, mejor dicho los concesionarios no van al INCO si a que\nles amplíen el contrato, a que les den las adiciones y por aquí no\nvienen porque el Congreso no tiene ninguna relevancia.\nEntonces doctora invitarla a que usted tiene una tarea muy prospera\npor hacer, hay que ser más ejecutivos, hay que llamar al orden y\nsobretodo decirle que la responsabilidad es con los ciudadanos\nprimero y esa es la tarea que usted tiene que asumir, no tantas\nconcesiones con los concesionarios sino la responsabilidad con los\nusuarios, que como los de Dosquebradas llevan un poco de tiempo\nesperando que les hagan un glorieta y no la hacen, y nadie dice que\nse haga y el INCO va y viene, no nos invitan a nosotros pues porque\nserá maluco que los acompañemos, hacen reuniones, se mandan\ndocumentos y no se aclara nada, aquí esperamos la gente de\nDosquebradas doctora está esperando una solución pronta, uno dijera\namigos es que cuando la obra se para porque el concesionario tiene\nplata entonces el concesionario deja de cobrar el peaje, ellos siguen\ncobrando el peaje, o cuando paran la obra, paran el cobro del peaje,\nsiguen cobrando el peaje.\nEntonces me parece Presidente que es momento de que nosotros\nasumamos un control político serio, responsable, pero sobre todo que\nse invite aquí a los concesionarios, se invite, o se citen a los entes de\ncontrol y la Comisión Sexta pueda asumir ese papel tan protagónico\ncon responsabilidad por los usuarios. Espero pues Presidente que\nusted también lo mencione finalmente que ese tema de Dosquebradas\nse pueda resolver de la mejor manera.\nUn ejemplo claro para terminar Presidente, aquí se habla de una obra,\no la cotizan, o la valoran a precios del año 94, entonces dicen esa\nglorieta vale 500 millones y si lo llevamos a precio de hoy vale 1400\nmillones, pero la plata tiene que salir de alguna parte, los\nconcesionarios tendrán que responder, entonces en ese orden de\nideas agradecerle, apoyar lo que aquí han dicho los Congresistas\ncompañeros de la Comisión Sexta y esperamos que este debate sirva\npara que no sean los medios de comunicación los que salgan a decir\nque son los que están haciendo el control de lo que nos corresponde a\nnosotros.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:15:50-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 35, "name": "H.R. Diego Naranjo Escobar"}