{"session": "Comisión Sexta Senado", "text": "Leído el orden del día señor Presidente.\nSeñor Presidente antes de que usted organice este debate de control\npolítico me voy a permitir darle lectura a una carta que dejo el\nRepresentante a la Cámara por el departamento del Cauca doctor\nCarlos Julio Bonilla y dice lo siguiente:\nDoctora\nMARIA INES AGUDELO VALENCIA\nInstituto Nacional de Concesiones\nE. S. M.\nReferencia: Obligaciones establecidas por el INCO en la construcción\nde la vial del Valle del Cauca y Cauca.\nEstimada, directora:\nLe envío un cordial saludo y mis excusas por no poder encontrarme\npresente en su exposición en el debate al INCO en la Comisión Sexta\nde la Cámara de Representantes, esto debido a razones ajenas a mi\nvoluntad, cuando al inicio de este debate en el mes de noviembre del\n2010 se le dio a conocer a usted señora, directora y al señor ministro\nde Transporte el estado tan deplorable en que se encontraba la\nconstrucción de la malla vial del Valle del Cauca y Cauca.\nSin embargo en el presente debate no puedo dejar de manifestarle mi\ninsatisfacción dado que hasta el día de hoy no se han visto avances\nen las obligaciones establecidas con el pueblo Norte Caucano en la\nterminación de esta concesión.\nPor esta razón una vez más le hago participe de las principales\nproblemáticas que han llevado al retraso de la ejecución de las obras:\nFalta el adoquina miento de la vía a la vereda ardovelas 6 Km,\nchiribico 11Km y Santa María 5 Km.\nFalta de construcción de puentes peatonales o pasos inferiores con\niluminación y señalización adecuada con diseños que permitan la\nmovilización de personas en los cruces viales interrumpidos por la\nobra de la malla vial, en los siguientes puntos: cruce de Veracruz,\nCruce de Arboleda, Cruce de la Vereda de San Rafael, Sector la\nJosefina, Cruce en la Vereda Quinamayo.\nNo existe convenio entre el INCO y el Municipio de Santander de\nQuilichao para la ejecución de las obras para el peaje previo sobre la\nvía Santander de Quilichao- Cali recolectados desde su instalación\nhasta el 6 de febrero de 2000.\nEn la intersección sur de la variante a Santander de Quilichao- Cauca,\nlos problemas más evidentes están relacionados con la falta de\nempalme entre calzadas existentes y nuevas vías, la pendiente\nexcesiva de taludes en un gran recorrido de los ramales de la\nintersección, generando casi nula visibilidad e iluminación en todo el\nrecorrido, el tránsito de las salidas de vías veredales de Santa María y\nel Tajo corren alto riesgo de accidentalidad por la escasa visibilidad.\nFinalización de las obras contempladas en el proyecto de la Carrera\n13.\nSolución a la situación de predios necesarios para la terminación de\nlas obras pendientes.\nPor lo anterior, requiero de su valiosa intervención para el\ncumplimiento a lo acordado, teniendo en cuenta la gran importancia\npara la región de los compromisos adquiridos en esta concesión vial.\nAsí mismo, le solicito respetuosamente se programe una visita de\nseguimiento y evaluación a las obras expresadas en el presente\ncomunicado.\nCordialmente,\nFdo: Carlos Julio Bonilla S.\nRepresentante a la Cámara\nDepartamento del Cauca\nSeñor Presidente le estamos dando una lectura a una carta que dejo\nel Representante antes mencionado porque tuvo que ausentarse\nanoche de Bogotá.\nSeñor Presidente ya tenemos quórum deliberatorio, proceda usted a\norganizar este debate de control político.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:11:00-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 6, "name": "Fernel Enrique Diaz Quintero"}