{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy buenas tardes para todos, voy a hacer mi\nintervención en dos puntos y lo más concreto posible para que los\ncolegas puedan hacer sus intervenciones, de dos temas puntuales del\ndepartamento del Quindío y luego ya a termino general de lo que\ntiene que ver con las concesiones doctora María Inés Agudelo y esta\nla segunda oportunidad que los dos puntos son pequeños pero de\nverdad que le parece a uno injusto e ilógico que se de este tipo de\nsituaciones, casi la intersección a Circacia un municipio muy cercano a\nArmenia, una intersección que si la comparamos con el monto total de\nla obra; mejoramiento vial Manizales- Pereira- Armenia vale centavos\ny son 12 años esperando a que se lleve a cabo esa obra y que es bien\nimportante, cuántos accidentes se han dado en ese sitio por falta de\nesa intersección doctora María Inés Agudelo.\nEntonces, yo si quiero si no es hoy, porque el año pasado igual hice\nesta intervención, pero sí que la próxima se nos hable claro a todos los\ncolombianos y especialmente a los quindianos cuando se va a hacer\nesa obra. Las respuestas que se han dado no son satisfactorias, no\nlas creo, me parece que no es así, que por predios no se ha hecho\nesa obra, no me parece una respuesta adecuada y certera.\nLa segunda, doble calzada Calarca - la Paila, de verdad que le llama\na uno tanto la atención Presidente y colegas como se proyecta una vía\nBuenaventura- Bogotá doble calzada que es de interés nacional, que\nel Puerto Buenaventura era el cuello de botella hace unos años y\ncuánta inversión se ha hecho hoy ese puerto y no solo de Colombia\nsino de Latinoamérica con una alta tecnología, proyectamos ese\nmejoramiento vial Bogotá - Buenaventura, incluyendo el túnel de la\nlínea que es una obra supremamente importante de interés nacional y\ncomo dejamos ese cuello de botella Calarcá- la Paila, salimos de\nBuenaventura hoy de ese cuello de botella y lo trasladamos al\ndepartamento del Quindío y parte del Valle.\nYo sí le pediría el favor y entendiendo y compartiendo también lo del\nMinistro que hace de hacer cualquier cosa debemos de tener los\nestudios y diseños, pues la pregunta especifica, clara y concreta es\n¿Ya se empezaron esos estudios o para cuando están esos estudios?\nPorque si no hay eso, entonces significa que esa obra no se va\nculminar, vuelvo y repito es una obra de interés nacional, más ahora\nque estamos hablando de los TLC con Estados Unidos, con Canadá,\ncon la comunidad europea, tenemos que prepararnos, pero esos dos\npuntos me parece que son importantes.\nEl tercero sería el túnel de la Línea que me parece que hay que estar\nmuy atentos a esa obra, pero en otra oportunidad me voy a referir\nespecíficamente a ese proyecto.\nYa en términos generales, yo creo que aquí hay una identidad de\ntodos los colegas, es que las concesiones definitivamente a hoy son\nun fracaso y son un fracaso en la forma como se han adelantado, que\nhemos avanzado en infraestructura vial muy poquito y la reflexión es a\nque costo, es que esa es la preocupación grande y siente uno tristeza\ncuando aquí en esta Comisión hablamos de unos proyectos que son\nimportantes en educación inmediatamente surge el tema de la parte\neconómica en educación y como dejamos el tema de las concesiones\nque es por donde hoy hay una brecha grande; tampoco entiende uno\ncomo a esos contratos pequeños de 10, 20, 50 millones de pesos\nclaro que hay que mirarlos con lupa y las concesiones hoy\nprácticamente y lo que se ha dado hasta ahora lo que quieran en\nplazo, las adiciones que ya tanto hemos hablado aquí, en recursos\nque son las que le parece a uno increíble y que hay que hacer un alto\nen el camino y seguramente que corregir muchísimas cosas, pero\ntampoco podemos decir doctor Luís Guillermo Barrera simplemente se\ncometieron errores de aquí hacia atrás y vamos a iniciar de aquí en\nadelante, yo pienso que eso no puede quedar así, aquí tienen que\nhaber también responsables y ahí la, Contraloría yo creo que tiene esa\nresponsabilidad grande doctora María Inés Agudelo usted acaba de\nllegar, le toco algo que no es fácil , una situación que es bien\ncomplicada, pero que hay que hacer ese diagnostico y que todos\nestamos en un solo propósito ¿ cuál es? De ayudar a mejorar ese\nsistema de contratación en el país, porque la mayoría de los\nconcesionarios hoy prácticamente se metieron a estos proyectos con\nla cédula, por eso es que vemos que se amplía cada vez el tiempo,\npues es porque están trabajando con la platica de los peajes, es por\neso básicamente, esa medida que están recogiendo la plata de los\npeajes hacen las obras, ese no era el principio de las concesiones,\nnecesitábamos hacer esas alianzas, pero con esas empresas que\ntuvieran músculo financiero, no hay músculo financiero.\nPero bueno no me quiero extender, ahí le dejó esos puntos claros y\nconcretos y ya en el próximo debate, que yo creo que esta Comisión\naquí si tenemos que hacer un debate concreto, lo que tiene que ver\ncon las concesiones, todas las fallas y que después de nosotros\nconocer también todas esas fallas, pues la idea es de corregirlas para\nque aquí en adelante los recursos, los dineros de todos los\ncolombianos los cuidemos al máximo.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:14:50-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 29, "name": "H.R. Atilano Alonso Giraldo Arboleda"}