{"session": "Comisión Sexta Senado", "text": "Señor Presidente viendo en este orden de ideas y le solicitaríamos a la\nseñora, directora que si tendremos que establecer un nuevo\ncuestionario en el día de hoy para que le formulemos las preguntas\nconcesión por concesión, cuál fue el avance inicial, cuáles eran los\nkilómetros contratados y cuál fue la adición que se dio y basado en\nque criterios y habría que formular un nuevo cuestionario y para\naclararle también a los amigos que la intervención inicial frente al tema\nde Santander específicamente las concesiones, es que Santander si\nen estos momentos está en un caos de infraestructura vial,\nincomunicado totalmente con el resto del país y por eso la importancia\ny es en una vía que le corresponde a una concesión y por eso la\nintervención inicial.\nPero ya tocando el tema y en el caso del Honorable Representante\nRoldán y Barrera y que estuvimos esta mañana en el tema de la Legal\nde Cuentas, si pienso señor Presidente que se le tiene que dar un\norden diferente frente a la inquietud y frente a la necesidad de que el\npaís, de que los colombianos Representantes conozcamos en estas\n25 concesiones viales del país ¿cuál fue su aporte inicial?¿ cuánto en\nkilómetros? ¿cuánto en presupuestos y basado en qué criterios se le\nadicionaron? Nosotros tenemos algunas informaciones en el caso de\nla ZMB yo se que le adicionaron por el tema del puente de Flandes, en\nel caso de la Comuneros que le adicionaron por el puente de San Gil,\npero así como esa hay especifica que revisemos realmente en torno a\nlas demás 24, 25 concesiones del país, específicamente para poder\nhacer un control político real, basado en cifras, en kilómetros y en\ncifras, en pesos y miles de millones que fue lo que se adiciono aquí.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:14:30-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 27, "name": "H.R. Didier Alberto Tavera Amado"}