{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, muchas gracias doctor Silvio\nVásquez, bienvenida doctora María Inés a la Comisión Sexta y me\nimagino que usted sabrá de que le voy a preguntar, la concesión\nautopista del Café que infortunadamente el próximo año cumple sus\n15 años y le toco a usted bailar aquí con la más fea y celebrar esos 15\naños.\nYo le he preguntado a usted en varias ocasiones cuando iba al INCO y\nquisiera hoy que nos diera una respuesta muy puntual, porque es que\nlos amigos de Caldas, los amigos de Quindío y los amigos de\nRisaralda quieren saber exactamente doctora María Inés después de\n15 años exactamente cuáles son los tramos que le faltan a este\nproyecto de 230 - 250 kilómetros de los cuales ya se ampliaron a 64\ndoble calzada. Entonces esta es la primera pregunta puntual.\nYo le voy a hacer unas preguntas muy puntuales y de igual forma\nquiero que me responda, porque nos dice usted ahora que esa\nconcesión se amplió a 29 años después de que eran 20 años y que la\nfecha probable de terminación es en el año 2027, eso fue lo que usted\nnos manifestó ahora, entonces yo creo que el grado de preocupación\nes muy grande, nos faltan todavía 16 años más para que nos terminen\nesta autopista, en el 2027 se terminaría entonces, casi cuando se\ntermina la concesión están terminando la obra me parece muy\ndesalentador eso que usted nos está manifestando, o no le entendí lo\nque nos dije, queremos que nos aclare ese tema, porque usted\nmanifestó que en el año 2027 estaban terminando la obra.\nDe igual forma queremos preguntarle de esos tramos que hacen falta,\nporque hay un sector en la vía que comunica a Manizales hacia\nPereira que es la quiebra del billar, si ya se tienen garantizados esos\nrecursos y cuando de acuerdo a las interventorías que se tienen\nesperan terminar esta obra que le ha generado tantas dificultades al\nsector entre Manizales y la vía hacia Pereira. Esas serían las dos\nprimeras preguntas doctora, exactamente cuál es el término pensado\nque se tiene para culminar con este proyecto, si se tiene claramente\nidentificado cuánto es el monto adicional que tienen que invertir\nporque es que es muy triste que una concesión como esta, que\ntodavía no se ha terminado y ya se están viendo pavimentos\ndeteriorados y en algunas ocasiones pues un estado lamentable\ndentro de las vías.\nPuntualmente era eso, Presidente dentro de mi interpelación.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:12:50-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 18, "name": "H.R. Juana Carolina Londoño Jaramillo"}