{"session": "Comisión Sexta Senado", "text": "Buenos días señores Representantes, señor Presidente, bueno quiero\nagradecer la invitación a continuar el debate que tengo con los\nseñores Representantes de la Comisión Sexta que ha sido como un\ndebate que va evolucionando y va creciendo y del cual nos vamos\nretroalimentando. Tengo preparado lo siguiente, una pequeña\nintroducción sobre la historia de las concesiones y del INCO y traje\nuna información mucho más detallada y por eso me está\nacompañando la sub-gerente de Gestión Contractual de 13\nconcesiones que están relacionadas con los miembros de esta\nComisión, específicamente con las concesiones de Siberia, la Punta\ndel Vino, Bogotá - Villavencio; Devinorte; la del desarrollo vial del\nNorte de Bogotá; Neiva- Espinal- Girardot, Fontibibon- Faca- los Alpes;\ndesarrollo vial del Norte de Medellín; Armenia- Pereira- Manizales;\nmalla vial del Valle del Cauca y Cauca; Zipaquirá- Palenque, Briceño-\nTunja- Sogamoso; Bogotá- Girardot- Pereira- la Victoria; Zona\nMetropolitana de Bucaramanga, área metropolitana de Cúcuta;\nGirardot- Ibagué- Cajamarca y ruta del Sol uno.\nEntonces, yo puedo hacer una introducción rápida de todas ellas o de\nlas que los señores Representantes quieran, pero antes de esto quiero\ncontarles lo siguiente, yo quiero contar que en las concesiones viales\nen Colombia tenemos una historia de casi 20 años de concesiones\nviales, el primer proyecto de concesión vial que se estructuro y se\nadjudico en Colombia es la vía Bogotá- Villavicencio; el objetivo en\neste momento es el mismo objetivo que se sigue persiguiendo\nactualmente que es vincular capital privado para el desarrollo de la\ninfraestructura de transporte con el fin de lograr competitividad y\nliderar recursos de inversión del Estado requeridos para otros sectores\nprioritarios.\nEso arranca en el año 94 y las concesiones estaban en manos en ese\nmomento del ministerio de Transporte o de Obras Públicas, en este\nmomento no tengo claro y del INVIAS; en el año 2003 nace el INCO y\nrecibe 11 contratos de concesión, o sea entre el 94 y en el 2003 firman\n11 contratos de concesión que en este momento representan 1.600\nkilómetros de carretera, 2 contratos férreos, uno por 769 kilómetros en\nel Atlántico y en el Pacífico de 498 kilómetros y 34 permisos\nportuarios.\nUn tema que incluso lo mencionamos esta mañana en la otra\nComisión, estábamos discutiendo estos temas, las concesiones se\nrigen o están cobijadas por una legislación importante que cumple con\nla labor de atraer el capital privado y las inversiones privadas hacia las\nconcesiones, estas leyes son la Ley 80 del 93, la 105 del 93 que es la\nLey del Transporte, la 1150 de 2007 y sus decretos reglamentarios. Es\nimportante también mencionar que la Ley del Plan que se acaba de\naprobar y en la ley de anticorrupción igualmente hay referencia a las\nconcesiones, al régimen legal de las concesiones.\nHoy en día tenemos 25 concesiones viales o sea del INCO pasamos\nde 11 a 25 y al mismo tiempo se ha evolucionado no solamente en el\nnúmero sino también en la forma como se han ejecutado o se han\nestructurado las concesiones y es lo que se llama concesiones de\nprimera, segunda y tercera generación y las de tercera son las que se\nvienen adjudicando desde el año 2001.\nLas características de las concesiones de primera generación es que\ncomo había muy poco, la información era muy baja, o sea era muy\nprecaria para asignar los riesgos que es el tema principal de un\ncontrato de concesión en ese momento se otorgaron garantías al\nconcesionario de ingreso mínimo y de sobrecostos; en ese momento\ntampoco se fijaban con detalle los diseños, o sea no contaba con\ndiseños de fase III para la contratación, los predios no estaban\nadquiridos, no se contaban con licencias ambientales. Unos aspectos\nque tampoco tenían suficiente profundidad, estoy hablando de la\nprimera fase, de la primera generación, la obtención de financiación, la\nsolución de controversias, la toma de posesión, mecanismos claros de\nliquidación de contratos y casos de fuerza mayor.\nEste primer contrato ha venido evolucionado en la segunda\ngeneración, lo que se buscó fue mejorar la estructuración de los\nproyectos a través de una adecuada asignación de riesgos y para eso\nse contaron con mejores estudios de ingeniería definitivos, antes de la\ncontratación se hicieron unos mejores estudios para la demanda y se\ntrabajo en la construcción de licencias ambientales y fichas prediales y\nse modificaron los mecanismos de adjudicación y el esquema de\ngarantías.\nDespués vienen las concesiones de tercera generación y en estos ya\ndigamos el énfasis de las concesiones de tercera generación fue\natender los corredores viales que conectan los grandes centros\nproductivos con los puertos, teniendo en cuenta los accesos a las\nciudades, se agruparon proyectos para conformar dichos corredores,\nbuscando obtener sinergias y economías de escala y se evaluaron\nproyectos que permitan una evolución dinámica de las obras, teniendo\nen cuenta el nivel de servicio, esto es un concepto nuevo que se\ninvolucra en los de tercera generación y es el nivel de servicio y\noperación, es decir se va evolucionando hacia un contrato que no es\nsolamente la construcción de la obra, sino también hacia el servicio\nque presta esa obra y se introducen algunos aspectos\nsocioeconómicos y esto tiene que ver mucho con las licencias\nambientales.\nEso se traduce en una matriz de distribución de riesgos que\nevoluciona de la siguiente manera, por ejemplo el riesgo de tráfico, en\nla primera generación era compartido entre el concesionario y el\nEstado, hoy en día en tercera generación es solamente el\nconcesionario, el riesgo de tarifas es del Estado, el riesgo de\nconstrucción del concesionario con algunas excepciones hoy en día\nantes se compartía, los riesgos prediales son del Estado, pero la\ngestión del predial corresponde y es una obligación del concesionario,\nel riesgo ambiental es del concesionario hoy en día, antes no, el de\noperaciones es del concesionario, el de financiación es del\nconcesionario y el tributario por supuesto también es del\nconcesionario.\nComo lo mencionaba en el debate anterior, Colombia hoy en día\npresenta un problema en el manejo contractual y en eso es digamos\nalgo que lo hemos discutido ya en varis ocasiones y es el tema de las\nadiciones y renegociaciones de contratos, tengo aquí un cuadro en el\nque Perú y Chile en las renegociaciones de las concesiones son\nmucho menores, esto es un cuadro elaborado por el Banco Mundial en\nla que Colombia sobrepasa sustancialmente número de concesiones\nlas renegociaciones.\nCon esta pequeña introducción de la evolución de las concesiones\nviales en Colombia, quisiera pasar ya más en detalle a las\nconcesiones que nos preocupan acá, entonces voy a ir una a una\ncomo a presentarlas:\nLa concesión Siberia- la Punta del Vino, esta concesión se firmo el 2\nde agosto de 1994, su fecha de inicio fue el 24 de agosto, la fecha de\nterminación contractual era el 24 de marzo de 2010, estoy hablando\ndel contrato inicial, entonces Siberia- la Punta del Vino debió haber\nterminado hace un poco más de un año exactamente, con un plazo\nque estaba contractualmente pactado inicialmente en 15. 8 años, el\nvalor de ese contrato era de 110 mil millones de pesos, la longitud de\nese contrato inicial era 31 kilómetros de carretera de los cuales 15\neran de doble calzada, hoy en día les voy a llamar la atención sobre\nlos siguientes cambios, la fecha de terminación como ustedes bien\nsaben pues no se acabo el 24 de marzo del 2010, sino que está\nprogramado para finalizar el 30 de noviembre del 2016, el plazo subió\nde 15 años a 23 y el valor del contrato subió de 110 mil millones a\n474 mil millones y esos incrementos en plazos y en plata significa que\nla carretera concesionada paso de 31 kilómetros a 82 kilómetros de\nlos cuales ahora los 82 kilómetros son en doble calzada.\nLa Carretera Bogotá- Villavicencio se firmó el 2 de agosto de 1994 por\nun plazo de 16 años, que debió haber terminado el 30 de noviembre\ndel 2010, esa era una carretera concesionada inicialmente de 85\nkilómetros por un valor de 341 mil millones de pesos, hoy en día la\nfecha de terminación es el 23 de agosto de 2023 con un plazo de 29\naños y el valor del contrato hoy es de 2 billones 802 mil millones de\npesos.\nEntonces Bogotá- Villavicencio como les estaba diciendo su fecha de\nterminación actual es en agosto del 2023.\nDesarrollo vial del Norte de Bogotá, ese es un contrato que se firmo en\nel 94 por 15 años y por un valor inicial de 280 mil millones de pesos, la\nlongitud concesionada es 50 kilómetros casi 51 kilómetros con doble\ncalzada de 42 kilómetros, hoy en día el plazo es a 22 años y se acaba\nen el 2016 y la longitud concesionada sigue siendo la misma con la\nmisma doble calzada.\nNeiva-Espinal- Girardot, esta es una que se firmo en el año 95 por 16\naños y por un valor inicial de 129 mil millones de pesos, esta era una\ncarretera de 150 kilómetros en calzada sencilla, hoy en día el plazo se\nextendió a 20 años, la fecha estimada de terminación es el 11 de\nnoviembre de 2016 y subieron la longitud de la concesión, paso de\n150 kilómetros a 158 kilómetros.\nFontibon- Faca - los Alpes, este es un contrato que se firmó en el año\n95 por 22 años y un mes, por 256 mil millones de pesos y por 38\nkilómetros en calzada sencilla, hoy en día la concesión se incremento\n28 años un valor de 381 mil millones de pesos y ahora involucra la\nmisma longitud pero con 18 kilómetros de doble calzada.\nLa malla vial de Medellín, es un contrato que se firmo en el 96 por 17\naños por 340 mil millones de pesos, esta concesión tiene 304\nkilómetros y de doble calzada tiene 42 kilómetros, hoy en día el plazo\nde la concesión es de 30 años por un valor del contrato de 540 mil\nmillones de pesos y la concesión ahora tiene 54 kilómetros de doble\ncalzada.\nArmenia- Pereira- Manizales, se firmo el 16 de junio de 1997 con un\nplazo de 20 años, por un valor de 509 mil millones de pesos, la\nlongitud de la concesión es de 270 kilómetros de doble calzada, 21\nkilómetros, hoy en día el plazo paso de 20 a 29 años, a casi 30 años\ncon una fecha de terminación estimada en febrero del 2027, la longitud\ninicial sigue siendo los mismos 279 kilómetros, pero de doble calzada\npasamos de 21 a 64 kilómetros.\nLa malla vial del Valle del Cauca, esta se firmo en el año 99 por un\nplazo de 20 años, este contrato se hizo inicialmente por un valor 910\nmil millones de pesos y con una longitud concesionada de 335\nkilómetros de los cuales doble calzada eran 82 kilómetros, el plazo se\nincremento de 20 a 55 años con una fecha estimada de terminación\ndel contrato en el año 2054, la concesión ha pasado de tener 335 a\ntener 388 kilómetros de longitud y la doble calzada contratada paso de\n82 a 137 kilómetros.\nZipaquirá- Palenque, esta es una concesión que arranco en febrero\ndel 2002. Todas las que les he mencionado hasta ahora son\nconcesiones de primera generación, excepto malla vial del Valle del\nCauca que es de 2 generación.\nAhora vienen todas las que se firmaron en esta última década que son\nde la tercera generación.\nEntonces, la malla Vial de Zipaquirá-Palenque arranco el 7 de febrero\ndel 2002 con un plazo de 10 años y por un valor de 46 mil millones de\npesos en los que se concesionaron 370 kilómetros, de estos el plazo\nno se modifico siguen siendo los mismos 10 años, pero el valor del\ncontrato subió de 46 mil millones a 274 mil millones de pesos y la\nlongitud de la concesión sigue siendo los mismos 370 kilómetros pero\nahora hay 23 kilómetros de doble calzada.\nLa concesión Briceño - Tunja - Sogamoso, arrancó en el año 2002\npara un plazo inicial de 25 años por un valor de 393 mil millones de\npesos, la longitud concesionada fueron 186 kilómetros y de doble\ncalzada eran 15 kilómetros, hoy en día el plazo paso de 25 a 30 años\ny el valor se incremento a 2. 9 billones de pesos, de estos la longitud\nconcesionada se incremento sustancialmente también de 186 a 323\nkilómetros de los cuales 161 son de doble calzada.\nBosa- Granada- Girardot, esta es una concesión que arranco el 24 de\nagosto del 2004 por 16 años por un valor inicial de 651 kilómetros con\nuna longitud de 121 kilómetros y de doble calzada de 116 kilómetros,\nel plazo sigue siendo el mismo, los mismos 16 pero el valor esperado\npaso de 651 a un billón 142 mil millones de pesos y la longitud\nconcesionada se incremento de 121 a 131 kilómetros y con la misma\ndoble calzada.\nPereira - la Victoria tiene una fecha de inicio del 27 de septiembre de\n2004 por 16 años y por 92 mil millones de pesos, con esto se\nfinanciaba una carretera de 54 kilómetros con una doble calzada, todo\nen doble calzada, en este momento la concesión sigue siendo por el\nmismo plazo de 16 kilómetros pero el valor del contrato subió a 588 mil\nmillones de pesos.\nLa zona metropolitana de Bucaramanga se firmo en el 2007 por un\nplazo de 20 años con 144 mil millones de pesos, la concesión es de 58\nkilómetros con 37 kilómetros de doble calzada, en esta concesión\nsiguen siendo hoy en día los mismos 20 años pero con un valor del\ncontrato de 276 mil millones de pesos subieron los kilómetros de\ncarretera de 58 a 68, pero los mismos kilómetros de doble calzada de\n37.\nEn Cúcuta, el área metropolitana tenemos un contrato que arrancó en\nel año 2007 por 19 años y 209 mil millones de pesos, este contrato se\nhizo para construir y operar y mantener 80 kilómetros de carretera de\nlos cuales 20 eran de doble calzada, hoy en día el valor del contrato\nsubió a 569 mil millones de pesos y con esto se financio un incremento\nen la doble calzada de 20 a 37 kilómetros.\nGirardot- Ibagué- Cajamarca, la fecha de inicio fue el 21 de diciembre\nde 2007 por 19 años por 434 mil millones de pesos, la longitud\nconcesionada fue de 207 kilómetros con 47 kilómetros de doble\ncalzada, hoy en día el plazo en años sigue siendo el mismo y el valor\ndel contrato paso a 710 mil millones de pesos.\nRuta el Sol, arrancó en junio del año pasado en 2010 por 7 años, por\nun valor esperado de un billón de pesos y la longitud de la concesión\nes de 78 kilómetros todos en doble calzada, por supuesto estas no\nhan tenido ninguna modificación, no ha arrancado su etapa de\nconstrucción.\nEntonces, estos son datos muy básicos que presentan las\nconcesiones de los Representantes de esta Comisión;, yo he oído de\nparte de todos ustedes las inquietudes con respecto a estas\nconcesiones, muchas de ellas tienen problemas o casi todas tienen\nproblemas de ejecución y de terminación de sus fases de\nconstrucción, muchos de esos problemas estas asociados justamente\na las modificaciones contractuales que han adicionado los contratos y\nque supuesto hacen que las etapas de construcción pasen de lo\npactado inicialmente en todas ellas a una etapa posterior.\nQuisiera más bien como oír a los Parlamentarios e ir contestando.", "external_id": "#dr-maría-inés-agudelo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:12:00-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 13, "name": "Dr. María Inés Agudelo"}