{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, de nuevo mi cordial saludo para la gerente\ndel Instituto de Concesiones y para nuestra querida subgerente y a los\ncompañeros.\nComo lo dijo el doctor Jhon Jairo Roldán el tema es de fondo, es bien\ndelicado, nosotros tuvimos hace apenas unos pocos minutos la\noportunidad de adelantar un debate en la Comisión Legal de Cuentas\ny déjenme decirles compañeros que allá se hizo por supuesto un\nexamen riguroso a cerca de la auditoria que hace la propia, Contraloría\nsobre la gestión y resultados y la opinión sobre los estados contables\ndel Instituto Nacional de Concesiones y la situación es bien delicada,\nla propia, Contraloría no fenece la cuenta a la entidad, nosotros\ntenemos en esa auditoría 128 hallazgos que encuentra la, Contraloría\nGeneral de la República en su auditoría, pero lo preocupante es que la\ngran mayoría de esos hallazgos están fundados en la gestión\ncontractual del Instituto y eso nos debe llamar a la reflexión, al análisis\ncrudo, al que ha hecho referencia el doctor Roldán.\nAquí en la sesión donde se debatió en parte la situación de las\nconcesiones en Colombia pues hicimos un análisis de cómo estaban\nlas concesiones de primera, segunda, tercera y tercera y media\ngeneración, déjenme tocarle algunas cifras compañeros de esas\nfalencias que aquí nosotros tocamos de las concesiones de primera\ngeneración especialmente cimentadas, fundadas en problemas de\nadquisición de predios, dificultades en las licencias ambientales,\nproblemas en la coordinación con las empresas de servicios públicos,\nmunicipales, incumplimiento en los cronogramas de obra, en fin, de\ntodas esas falencias que presentaron las concesiones de primera\ngeneración estamos debiendo nosotros especialmente por ingreso\nmínimo esperado y por errores en asignación de riesgos estamos\ndebiendo el Instituto de Concesiones ahora la doctora me irá a\ncorroborar lo que estoy afirmando 236 mil millones de pesos que esta\ndebiendo el INCO a los concesionarios, imagínense ustedes, les\nestamos debiendo a los concesionarios por debilidades propias en la\nestructuración de estos proyectos, así que salta a la vista, entonces\nuna enorme falencia y debilidad propia del Instituto de Concesiones y\nespecialmente de esas sugerencias de estructuración y adjudicación,\nen cuanto no tiene digamos la suficiente solvencia para estructurar los\nproyectos, para madurar los proyectos, especialmente para manejar la\nasignación del riesgo que es la que ha conducido a que el instituto de\nconcesiones tenga que verse abocado al reconocimiento de una suma\nrepito superior a los 236 mil millones de pesos y estoy hablando\núnicamente de las concesiones de primera generación, tenemos\ndeudas del propio Instituto que superan ya los 700 mil millones de\npesos a los que seguramente ahora ara referencia la Gerente General\ndel Instituto.\nTenemos compañeros del orden de 701 procesos en contra del\nInstituto, procesos judiciales en contra del Instituto de Concesiones, el\n34% de esos procesos desafortunadamente no determina siquiera la\ncuantía del proceso judicial en contra del propio Instituto, así que\ncompañeros el tema es muy delicado, nosotros encontramos en ese\nanálisis riguroso que hicimos a cada uno de estos contratos pues\nserias falencias determinadas en la propia auditoría; contratos de\ninterventoría por ejemplo en el proyecto Santa Marta- Riohacha -\nParaguachon que superan ampliamente el 50% violando\nflagrantemente el propio estatuto de contratación.\nAhora que hablaron de la vía Bogotá- Caquezá- Villavicencio, pues\ntenemos diferencias muy marcadas en las tarifas contractuales y las\nindicadas en los informes de interventoría y estamos hablando de más\nde 12 mil millones de pesos en beneficio del concesionario, es decir\ntenemos compensaciones por ingreso mínimo garantizado en contra\ndel propio Estado, en contra del propio Instituto, todas esas falencias,\ntodos esos hallazgos nosotros aquí lo determinamos, todos los errores\nen la asignación de riesgos son los que se están reflejando en estas\nconcesiones.\nEstamos hablando de la malla vial del Valle del Cauca y del Cauca y\nestamos hablando de una desnatulización del contrato en cuanto a\nque el contrato de concesión le colgaron un contrato de obra pública y\neso no lo podían desarrollar y bien lo dijo el doctor Roldán aquí como\nque todo se hizo a dedo y yo me he cansado de manifestarles que\namparados en ese artículo 28 de la Ley 1150 es que han hecho lo que\nhan hecho en este país los señores concesionarios, amparados\ndesafortunadamente, seguramente también con la anuencia de\nalgunos funcionarios del Instituto Nacional de Concesiones.\nEn todos los hallazgos que determina la propia, Contraloría nos\nmanifiesta que hay una debilidad en la estructuración de los proyectos,\ndesafortunadamente y no quiero hoy juzgar por supuesto a la actual\ngerente del Instituto, solo que lo que venía ocurriendo desde el año 94\na la fecha pues es supremamente delicado.\nMiren estos datos por ejemplo, ahora que hablaron del área\nmetropolitana de Bucaramanga por ejemplo, hay un desequilibrio en\ncontra del Estado de 8.131 millones de pesos y estoy hablando de\ncifras del año 2004, habría que mirar en valor presente neto cuánto\nsería; por ejemplo en la vía Córdoba- Sucre un desequilibrio en contra\ndel Estado de 12.116 millones en precios con valores de 2005, valdría\nla pena actualizarlo para hablar de valor presente neto, eso quiere\ndecir entonces que la gran mayoría de las concesiones a las que\nhemos adicionado en tiempo y en valor pues obviamente se ha\ninfluido en la ingeniería financiera del proyecto y se ha influenciado la\ningeniería financiera al proyecto pues por supuesto que hemos\ngenerado una variación en el BPN y varia el valor presente neto, pues\nigualmente se está afectando el ingreso esperado del proyecto en\ncontra todos del Estado.\nEsa es la realidad de las concesiones en Colombia y por eso debe\nobligatoriamente llamarnos al juicio de esta Comisión para que\nhagamos y yo estoy de acuerdo con el doctor Roldán, con el doctor\nTavera a que hagamos un debate ojala de concesión por concesión.\nYo quisiera dejar ahí el tema de todas las debilidades propias de los\nprocesos de concesión para irme exclusivamente al tema de BTS.\nBTS que como usted lo manifestó doctora comienza, inicia su etapa de\npre-construcción el 23 de septiembre del año 2002, esa etapa de\nconstrucción va hasta el 23 de agosto del 2004, ahí inicia la etapa de\nconstrucción y según el cronograma doctora tendrían ellos que haber\nentregado obras el 26 de enero del presente año, pues eso no es\ncierto y desafortunadamente una buena parte de los tramos están en\nmantenimiento, ni siquiera en construcción, no se conoce con certeza\nel valor del proyecto ni el plazo de ejecución de las obras, por eso\ncuando hablamos de la etapa de operación y teniendo en cuenta el\ningreso esperado que para ese proyecto es del orden de 1.9 billones\nde pesos, le aseguro doctora que en el año 2050 todavía estará\nentonces en etapa de operación este proyecto, esta concesión BTS.\nEstos procesos en los proyectos de concesión, lo lógico es suponer\nque el concesionario es el que invierte, bien sea vía de recursos del\ncrédito, bien sea porque se apalanca financieramente en sus propios\nrecursos, en fin lo cierto es que esto tampoco está ocurriendo en\nColombia y para el caso particular de BTS, yo lo he advertido hasta la\nsaciedad, los recursos que han definido, los ingresos que ha tenido el\nconcesionario están en el orden del 1.6 billones de pesos y los\negresos apenas ascienden a 1. 1 billones de pesos, entonces uno\npregunta dónde está el esfuerzo del concesionario, donde están los\nrecursos que obedecen realmente a un modelo financiero que es lo\nque realmente se debe plasmar en un proyecto de esta naturaleza,\ncomo el de un contrato de concesión, ello no ocurre, para fortuna\nnuestra en este mismo escenario yo le manifestaba al señor ministro\ndel Transporte y a usted doctora que ese proyecto BTS pues tiene una\nserie de debilidades, de falencias, unos avances de obra en algunos\ntramos que no obedecen a lo que están informando el propio\nconcesionario, que no hay incluso maquinaria en los propios tramos a\nlos que yo hice referencia, que hay unas enormes falencias, que\natentan contra la propia vida, no solo de los boyacenses sino de\nquienes transitan por esta importante vía.\nDe la gente de Cundinamarca en cabeza de su máximo vocero el\ndoctor José Caicedo hay un tramo de alta accidentalidad precisamente\npor error en los diseños doctor, el cruce de la variante Tunja con las\nprovincias de oriente especialmente a la altura de Soracá, eso es\ngravísimo, dios permita que no ofrendemos ahí, al error de la\ningeniería muchas vidas, porque repito ese es un error en los diseños,\nyo les mostré aquí el puente peatonal que construyeron el Bavaria a\n30 metros de donde estaba un puente peatonal construido por la\nmisma empresa Bavaria cuando a 800 metros tenemos una institución\neducativa y no se ha hecho absolutamente nada, la mayoría de los\ntrabajos son de mantenimiento y uno dice si no han entregado las\nobras, si tenían que entregarlas el 26 de octubre y ya están haciendo\nmantenimiento que está ocurriendo con la calidad de las obras, para\nfortuna nuestra la propia Superintendencia se apropio del tema\napreciados compañeros, y el Superintendente delegado de\nconcesiones y infraestructura se dio a la tarea de cumplir con sus\nfunciones de vigilancia, entre otras cosas porque así lo obliga el\nDecreto 2741 de 2001 para ejecutar la labor de inspección y vigilancia\nen relación con los contratos de concesión.\nEn esa visita que hizo el propio Superintendente delegado advierte en\nla carpeta asfáltica hay presencia de fisuras, de grietas, de piel de\ncocodrilo, de escascaramiento, y fallas en las alisadas del pavimento\nentre otros tantos daños superficiales y en algunos casos que\ncomprometen parte de la estructura del pavimento localizadas a lo\nlargo de los tramos que convergen en este proyecto de concesión, no\nnos han entregado la obra para utilizarla los colombianos y\nespecialmente los boyacenses y doctora ya se está advirtiendo una\nserie de fallas especialmente en el estado general del pavimento.\nIgualmente, ustedes saben que existe un manual de señalización vial,\ndispositivas para la regulación del tránsito, pues también no se está\ncumpliendo con ese manual de señalización vial y de acuerdo con ese\ninforme de visita se establece que el concesionario no cumple con las\ncondiciones de señalización horizontal definitiva por la ausencia de\nseñales especialmente de tachos reflectivos en sectores de alta\npeligrosidad, esta vía desafortunadamente hoy se ha convertido en la\nvía de más alta peligrosidad en Colombia y menos mal que no lo estoy\ndiciendo yo, sino que producto de la intervención de la propia\nSuperintendencia hoy lo corrobora en su visita que hizo el pasado 11\nde marzo del presente año, con fundamente precisamente en la\nviolación de esa ley que usted manifestó doctora, la Ley 105 del 93,\ncon violación a la propia Ley 336 del 96 en cuanto respecta a la\nprotección de los usuarios es que termina la Superintendencia\nDelegado de concesiones e infraestructura considerando procedente\nadelantar una investigación administrativa contra el consorcio Solarte y\nSolarte.\nDr. Caicedo, el debate que dimos aquí en el pasado mes de\nnoviembre no ha sido en vano y quiero igualmente decirles que la\npropia, Contraloría General de la República realizó ya también una\nvisita que esta ad - portas de salir el informe de la, Contraloría General\nespecialmente del, Contralor Delegado para Infraestructura y entonces\ndará cuenta de muchos de las observaciones que yo he hecho y que\nhe citado en este debate, se inicia esta investigación administrativa en\ncontra del consorcio Solarte y esperamos entonces que el propio\nconsorcio le dé una respuesta efectiva a la Superintendencia pero\ntambién al propio Instituto Nacional de Concesiones; yo sé doctora\nque ya esta resolución reposa en sus manos, en su despacho, ojala\nentonces actuemos dentro de su competencia, actuemos para bien del\npaís, esta es una primera muestra de que la Superintendencia está en\nla obligación de ejercer la vigilancia, la inspección y el control, me\nparece que este es un buen síntoma de lo que debe ocurrir en\nadelante en lo que respecta a la vigilancia de las concesiones\nespecialmente cuando usted lo ha señalado doctor Roldán se hablan\nde recursos, productor repito de esas adiciones en tiempo y valor de\nmás de 10 billones de pesos.\nYo lo hacía ver en esta Comisión y lo hice manifiesto en la Comisión\nLegal de Cuentas, es que no es posible que hayan adiciones que\nsuperen el 870%, eso es absurdo, adiciones del más del 700%, me\nparece que es hora de actuar, me parece que la propia\nSuperintendencia debe colocarse en su tarea de inspección, vigilancia\ny control, pero también el Instituto de Concesiones.\nTenemos alrededor y usted misma nos lo manifestó, alrededor de 244\nempleados, por supuesto que no todos son empleados de planta,\napenas tiene usted alrededor de 55 funcionarios y atérrense de esto,\n55 funcionarios en la planta del Instituto pero tenemos en total 244\npersonas vinculadas al Instituto, incluso algunos pagados por fiducias\nde los propios concesionarios, atérrense ustedes de lo que está\nocurriendo en el Instituto Nacional de Concesiones, 120 contratos de\nprestación de servicios, sabían eso ustedes compañeros, eso debe\nllamar a la reflexión y ojala en ese propósito que le asiste a usted\ndoctora María Inés de darle una respuesta efectiva al país de lo que\ndebe ser realmente un instituto de cara a la productividad y\ncompetitividad, de cara a la conectividad al país.\nOjala esa nueva Agencia Nacional de Infraestructura que usted esta\nconcibiendo, ojala esa agencia responda a las expectativas que tiene\nColombia, usted sabe que hay un atraso enorme en la malla vial del\npaís, usted sabe que hay un gran reto, pero así no se puede cumplir\ncon esos retos, se que usted ha hecho un gran esfuerzo en como\nmadurar la estructuración de los proyectos, pero tomen como\nexperiencia todas estas debilidades que nos presentan estas\ngeneraciones de proyectos a los que han hecho referencia mis\ncompañeros y lo propio yo he hecho, pero no volvamos a caer en la\nmisma trampa y tentación.\nEspero Presidente poder si es procedente en una próxima sesión\nadelantar un debate más de fondo ojala proyecto por proyecto de lo\nque está ocurriendo en Colombia, yo solo les podría mencionar\nalgunos de esos hallazgos que se evidencian en el propio informe de\nla, Contraloría.\nMiren este por ejemplo, hallazgo 20, un hallazgo administrativo,\ncumplimiento de cronograma de obra Córdoba- Sucre, se presenta un\nbeneficio adicional al concesionario en 12.116 millones de diciembre\nde 2005 ocasionado por retrasos en cronogramas de los ítems 1,3,4 y\n6 en fin, todos esos en contra del patrimonio del Estado, todos esos\nrecursos en beneficio de los concesionarios, así podría hablarle de\nmuchos de esos proyectos. Bogotá- Villavicencio, igualmente\nindexación de tarifas, calculadas con tarifas contractuales y por\nsupuesto generan un mayor valor de ingreso mínimo garantizado.\nEn fin estamos hablando de compensaciones que superan los 8.500\nmillones de pesos, el tiempo que adicionaron, en fin todos estos\nhallazgos que ha hecho la propia, Contraloría pues nos obligan a que\nhagamos un riguroso debate de lo que está ocurriendo, o mejor de lo\nque ocurrió en el Instituto Nacional de Concesiones desde el año 94\na la fecha.\nCon ello termino Presidente, porque debo entender que tenemos\nPlenaria e igualmente mis compañeros desean participar en el debate,\npero si le rogaría Presidente que ese debate ojala lo podamos\ncontinuar más de fondo y que podamos entonces decirle al país, o que\nle expliquen mejor al país y a nosotros que ha ocurrido en este tiempo\ncon el Instituto Nacional de Concesiones y especialmente en la\nestructuración de estas 25 concesiones que hoy están a cargo de este\nInstituto.\nA usted Presidente y compañeros muchas gracias.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-18T11:15:10-05:00", "transcript": "1124-acta-21-comision-sexta", "order": 31, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}