{"session": "Comisión Sexta Senado", "text": "Yo creo que todos sabemos cuáles son las razones por las cuales los\nministerios no prestan por ahora tanta importancia a esta Comisión, no\nle reconocen su importancia, no solamente porque hay un cúmulo de\nproyectos de iniciativa de actos legislativos que tramitan por otras\ncomisiones, pero yo creo que también corresponde al carácter de la\npropia Célula Legislativa, yo creo que también hay una especie de\ncarácter, las organizaciones aprenden y las organizaciones tienen\npersonería y tienen carácter y se dan su propia autonomía y su propia\ndinámica, a mi me parece de que es hora de que esta Comisión\nreclame lo que le es propio, si no que la supriman, si no tiene\nimportancia en absoluto, si es un apéndice de la primera y un\napéndice de las terceras y séptimas y otras, pues no tiene objeto de\nque exista como Célula Legislativa.\nYo particularmente creo que tiene una gran importancia y por eso\npreferí venir a esta Comisión pese a otras ofertas que me hicieron,\nservicios públicos, educación, son asuntos de principal orden para la\npoblación colombiana, de modo que creo que la Comisión debe ser\nuna expresión de su señorío, de su potestad, de su importancia, yo\nparticularmente creo que no es con el, Presidente de la República, pero\nyo creo que aquí lo que tenemos es que tomar determinaciones a\npropósito de la propia agenda nuestra, es decir aceptamos o no\naceptamos las excusas de los funcionarios y lo que dé lugar a ello,\ncreo que es la forma como debemos proceder.\nCon el saludo a la señora, ministra de educación y su equipo que es la\núnica que ha hecho presencia, ahora lo que me preocupa es en esa\nduplicidad de funciones cuál es la que va a escoger la, ministra, si el\nCongreso o el Distrito porque también tiene importancia el Distrito;\npero sigamos para que no parezca publicidad política pagada y no soy\nBogotano, reconocer que la, ministra ha hecho presencia en medio de\nsus dificultades, quiera que las cumpla también en el edificio del\nfrente.\nYo creo que la Célula se da su propia autonomía, su propia potestad,\ndejando de aceptar excusas que son recurrentes, pero lo que\nqueremos es resolver el asunto en este caso, entonces lo que\npropongo es lo siguiente, yo creo que tiene razón el doctor Jairo\nOrtega y más con la presencia de la, Ministra escuchemos a los\npresentes, ya llego una, ministra y debemos escucharla.\nYo sugeriría que como quiera que aparece un hecho que es cierto y\nque es notorio, hay dos ministros que dan conceptos contrarios al de\nla, ministra, esperemos a que hagan presencia ellos y hagamos una\ninvitación para que en la próxima sesión estén y nos ofrezcan su punto\nde vista, yo recomendaría eso y que sea un decisión consensuada de\nla Comisión, obrar de esa manera para conservar esa prestancia que\nqueremos conservar, observar lo que es racional dentro de un proceso\nde discusión; pero adicionalmente Presidente pues da lugar al inicio\nque el doctor Ortega con toda razón reclama, creo que la reclamación\ndel doctor Ortega es bienvenida y me parece absolutamente adecuado\nque por una u otra razón pidamos la presencia de los ministros para\nque sustenten su punto de vista.\nTiene la palabra el doctor Jhon Jairo Roldán del Departamento de\nAntioquia.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:02:20-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 26, "name": "H.R. Wilson Arias Castillo"}