{"session": "Comisión Sexta Senado", "text": "Señor Presidente para entrar en discusión el proyecto de ley 054 y\nacatando las proposiciones que se presentaron, se citaron al, director\ngeneral del SENA, al ministro de Hacienda y Crédito Público, a la\nministra de Educación Nacional y al ministro de Protección Social; con\nrelación al ministro de Protección Social envió un oficio que me voy a\npermitir leer, lo mismo el ministro de Hacienda, como también el\ndirector del SENA, entonces de acuerdo a la llegada dice lo siguiente:\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario General\nComisión Sexta\nCámara de Representantes\nCiudad\nAsunto: Citación Comisión Sexta, presentar concepto proyecto de ley\n054 de 2010 Cámara\nRespetado señor Secretario:\nEn atención a la citación efectuada por la Comisión Sexta mediante\ncomunicación CSCP 3.6-178-2011 y radicado SENA No. 1-2011-\n010019 del 18 de mayo de 2011, con el fin de rendir concepto sobre el\nproyecto de Ley No. 054 de 2010 Cámara “Por medio de la cual se\ncrea el programa nacional para el fomento y fortalecimiento de la\narticulación entre la educación media, educación técnica y educación\nsuperior, se asignan subsidios para el desarrollo de la articulación y se\ndictan otras disposiciones”, y a las comunicaciones telefónicas\nsostenidas, comedidamente le manifiesto que en razón a actividades\npropias de mi cargo, no me es posible atenderla, motivo por el cual\npresento mis excusas.\nAsí mismo les informo que los doctores Mario Javier Rincón Triana,\nprofesional de la Dirección de Formación Profesional y Martha Bibiana\nLozano Medina, profesional de la Dirección Jurídica asistirán en la\nfecha y hora señaladas en representación de la entidad, con el\npropósito que los Honorables Representantes conozcan la posición del\nSENA frente al proyecto de Ley 054 de 2010.\nAtentamente,\nFdo: Camilo Eduardo Bernal Hadad\nLe hacemos un llamado al doctor Javier Rincón que no acompañe en\nesto y la doctora Marta Bibiana que vienen en representación del\nSENA.\nOtra carta firmada por el señor ministro de Hacienda y Crédito Público.\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario\nComisión Sexta\nCámara de Representantes\nCiudad\nAsunto: Citación- discusión PL 54 de 2010 Cámara\nApreciado secretario:\nRuego me excuse por no asistir a la invitación del asunto, en la que se\ndiscutirá el proyecto de ley No. 54 de 2010 Cámara “ Por medio de la\ncual se crea el programa nacional para el fomento y el fortalecimiento\nde la articulación entre la educación media, educación técnica y\neducación superior, se asignan subsidios para el desarrollo de la\narticulación y se dictan otras disposiciones”, debido a que estaré\nasistiendo a los debates de los proyectos de acto legislativo de\nRegalías en la Comisión Primera de la Cámara y de sostenibilidad\nfiscal en la Comisión Primera del Senado, que cursan en el Congreso\nde la República.\nSin embargo, dada la importancia del tema, estará asistiendo en mi\nnombre el doctor José Mauricio Cuesta, subdirector de Desarrollo\nSocial de la Dirección General de Presupuesto General de la Nación\ndel ministerio de Hacienda y Crédito Público.\nCordial saludo,\nFdo, Juan Carlos Echeverry Garzón\nMinistro de Hacienda y Crédito Público\nEsta otra misiva que dice lo siguiente:\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario\nComisión Sexta\nCámara de Representantes\nCiudad\nRef: excusa citación proposición 025\nRespetado doctor Díaz:\nEn atención a la citación de esa Célula Legislativa, para escuchar el\npronunciamiento de nuestro sector respecto al proyecto de ley 054 de\n2010, “ Por medio de la cual se crea el programa nacional para el\nfomento y fortalecimiento de la articulación entre la educación media,\neducación técnica y educación superior, se asignan subsidios para el\ndesarrollo de la articulación y se dictan otras disposiciones”, presento\nexcusa ante la mesa directiva y en especial ante el citante Honorable\nRepresentante Jairo Ortega y demás integrantes de la Comisión, al no\npoder asistir a sustentar el concepto emitido por nuestro ministerio\ncomo quiera que estamos atendiendo con el Viceministro\nsimultáneamente la citación de la Comisión Quinta de la Cámara e\ninfortunadamente ese mismo día me comprometí con anterioridad a\nasistir a un evento a la ciudad de Pereira, para discutir con autoridades\ny comunidad, la problemática de salud de ese departamento.\nAdjunto una vez más copia del oficio 00078965 del 23 de marzo de\n2011, relacionado con el concepto institucional del proyecto de ley No.\n054 de 2010 Cámara, emitido por esta cartera ministerial.\nCordialmente,\nFdo: Mauricio Santa María Salamanca\nMinistro de protección Social\nY en representación del Sindicato viene el Vicepresidente, el doctor\nLuís Ernesto López, entonces para coordinar señor Presidente en\nrepresentación del SENA esta el doctor Mario Javier Rincón Triana y\nMartha Bibiana Lozano y del ministerio de Hacienda viene el doctor\nJosé Mauricio Cuesta y en representación del Sindicato del Sena\nviene el doctor Luís Ernesto López, coordine usted.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T09:59:40-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 11, "name": "Fernel Enrique Diaz Quintero"}