{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, solo quiero decirle al doctor Arias que no\npuede usted tomar el calificativo de una decisión antidemocrática\nmucho más cuando estamos en una de las Células del Congreso que\ntoma las decisiones de manera democrática, no de otra manera se\nentiende que cualquier ciudadano que tenga hoy la condición de\nCongresista pueda utilizar su voto para decidir de manera libre y\nespontánea sí o no a favor o en contra de alguna decisión, entonces,\nno porque una decisión no acoja la solicitud que usted cordialmente\nhace implique que la misma sea antidemocrática doctor Arias.\nEn segundo lugar señor Presidente, quisiera pedirle por supuesto que\nagilicemos el trámite de la votación del proyecto, yo creo que la señora\nMinistra ha hecho una exposición donde refleja la visión que el\nGobierno Nacional tiene a cerca de este proyecto, que como el\nanteriormente votado la semana pasado, lo único que pretende es\nbeneficiar a los jóvenes en Colombia, por esa razón acojo de parte del\nseñor ponente y de quienes en los últimos días han trabajado con\ntanto entusiasmo esta iniciativa que le demos discusión a ello, por\nsupuesto reitero nuevamente y les pido a quienes han firmado la\nproposición me permitan sumarme a ella porque ya había manifestado\nunos minutos antes mi intención de dejar sentada la voz de protesta\npor aquellos funcionarios del alto gobierno que no hicieron presencia\nexaltando la presencia de la señora, Ministra que teniendo la doble\ncondición, reitero de, Ministra y de Alcaldesa encargada ha tenido la\ngenerosidad de atender y respetar esta Comisión como generalmente\nno lo hace ningún funcionario del Gobierno Nacional. Muchas gracias.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:10:30-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 75, "name": "H.R. Wilson Gómez Velásquez"}