{"session": "Comisión Sexta Senado", "text": "Pero aprovecho la formalidad de la sesión para decir que se felicita a\nla señora, Ministra por su cumpleaños; segundo, porque considero que\nes la única, Ministra que realmente respeta esta Comisión y encantado\ntambién de tenerla como Alcaldesa Mayor de Bogotá.\nEn el proyecto permítame retomar la discusión, es una lástima el\ndoctor Wilson Arias se ha ido, pero quisiera yo citar un ejemplo muy\nbreve en un par de minutos para que tengamos conciencia de la\nimportancia del trabajo que ha venido adelantando el autor del\nproyecto y los ponentes del mismo junto al ministerio, yo quiero\nrecordarles que hace años el bachillerato en Colombia era muy\nimportante, ministra, era fundamental para el desarrollo de los\ncolombianos con un bachillerato muchos de nuestros padres de familia\nlograron encontrar un buen empleo, con un bachillerato muchos\ncolombianos lograron tener las bases fundamentales para construir\nempresa y para construir futuro como lo hicieron al día de hoy, pero\ninfortunadamente, Ministra la calidad de nuestra educación hoy no es\nla misma de hace muchos años, quiero contarles una experiencia\npersonal, mi madre con noveno de bachillerato fue profesora de\nescuela, Ministra, porque hace años con un noveno de bachillerato se\nasemejaba a lo que hoy con el once de bachillerato, es decir mucho\nmás calidad se tenía hace unos años que los que se tiene hoy en la\neducación.\nAsí que el paso trascendental que se está dando hoy con el proyecto\nque se va a aprobar si a bien lo tiene la Comisión es fundamental,\nmucho más a aún cuando como lo han reiterado en muchas ocasiones\nuno de los compañeros aquí, lo que aprobamos hace 8 días\ncualquiera de la oposición diría yo podría verlos con malos ojos al\nquerer señalar que eliminar los intereses del crédito del ICETEX\npodría hacer fomentar la educación privada en Colombia, cuando\nrealmente lo que se pretende es garantizar que aquellos que no\npueden ir a la universidad pública como lo dije hace 8 días por razones\nque ya han expresado aquí en el sentido de que no hay cupos en las\nuniversidades que señale, que bueno que un día Colombia tuviera la\nmisma oportunidad que en Francia en donde todas las universidades\nson públicas, pero mientras tanto tenemos que buscarle una salida y\nun paso agilizado a que muchos jóvenes más se puedan preparar,\nlogramos aprobar aquí la eliminación de los intereses del ICETEX y el\npaso que damos hoy.\nMinistra considero yo y querida opinión pública, considero yo y es\nfundamental, para que los jóvenes no terminen como lo estoy diciendo\nal comienzo de mi intervención con un bachillerato que en ocasiones\nno sirve para nada, sino que tengan la posibilidad esos jóvenes al final\nde los años del bachillerato de tener la posibilidad de aprender bien\nsea un oficio o un arte que les permita defenderse en el transcurso de\nsu vida, no se trata aquí de fomentar el trabajo prematuro de nuestros\njóvenes, sino de enseñarles herramientas que le permitan defenderse\nen la vida queridos colegas y por eso, por supuesto con la premura del\ntiempo pues vamos a solicitar entonces la votación inmediata del\nproyecto. Muchas gracias.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:15:40-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 107, "name": "H.R. Wilson Gómez Velásquez"}