{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, lo saludo a usted muy\nespecialmente y a todos los miembros de la Comisión Sexta de la\nCámara de Representantes, saludo también especialmente al\nRepresentante ponente al doctor Jairo Ortega y a todos los otros\nRepresentantes que han venido apoyando el desarrollo de esta\niniciativa.\nQuiero expresarles que este proyecto que está sometido a\nconsideración en el día de hoy es de particular importancia para el\nsector educativo, para el ministerio de Educación Nacional, cuando\nuno analiza el plan sectorial para el ministerio de Educación y cuando\nuno analiza las metas que tenemos en el plan de desarrollo se da uno\ncuenta y concluye que definitivamente para el Gobierno Nacional, para\nel ministerio de Educación consultando en la realidad nacional es una\nverdadera prioridad lograr que nuestros jóvenes que están estudiando\nen la medida que se gradúan como bachilleres puedan seguir su\nproceso de formación, que puedan acceder a un programa de\neducación superior, de alta calidad y que se puedan seguir formando a\nlo largo de la vida.\nUna de las metas más exigentes y difíciles que tenemos precisamente\nen el sector educativo cuando uno mira el sector, uno observa que hoy\nen día tenemos cobertura plena, universal; cuando uno mira el\nconsolidado nacional a nivel de educación básica en primaria y\nsecundaria, pero tenemos dos grandes brechas en los extremos a\nnivel de preescolar y a nivel de la media, en la media se nos presenta\nlas tasas más altas de deserción para los jóvenes en el grado 10 y en\nel grado 11, hoy el nivel de cobertura a nivel nacional para la media\nestá en 79% y la meta que nos hemos impuesto como gobierno y\ncomo país en estos cuatro años es llevar esa cobertura, subirla en 11\npuntos que al final de los años el 90% de nuestros jóvenes en edades\nde estudiar en el grado 10 y en grado 11 estén estudiando y se\ngradúen como bachilleres, pero no solamente nos podemos nosotros\nconformar con que nuestros jóvenes se gradúen como bachilleres,\ntenemos que garantizarles y este estado colombiano tiene que ser\ncapaz de generar las condiciones para que cuando termine como\nbachiller pueda seguir su proceso de formación a nivel de un programa\ntécnico, a nivel de un programa tecnológico o a nivel de un programa\nde educación superior, y de ahí la importancia que tiene este proyecto\nprecisamente porque este es un proyecto de articulación entre la\nmedia y la educación superior y formación para el trabajo, porque\ntambién es evidente que no todos nuestros jóvenes del grado 10 y del\ngrado 11 tienen las capacidades, las competencias o el interés para\ncontinuar en un programa técnico o tecnológico o profesional, sino que\nrequiere desarrollar unas competencias, que se denominan\ncompetencias de formación para el trabajo que les permita insertarse\nadecuadamente en el mundo laboral.\nEntonces, de ahí la importancia de este proyecto, porque este\nproyecto lo que hace es consolidar precisamente esa articulación, el\nproyecto en su versión original, nosotros le hemos hecho algunas\nobservaciones, lo hemos trabajado de manera muy concertada y de la\nmano con los Parlamentarios, con el doctor Ortega y con los otros\nParlamentarios que han venido desarrollando esta iniciativa, de tal\nmanera que cuando ya lo revisa puede uno observar que\ndefinitivamente este proyecto con los ajustes que muy seguramente\ntendrán también posteriormente permite fortalecer esa articulación.\n¿Cuál es la situación que hoy en día tenemos en el país? El país ha\navanzado pero de forma muy tímida, no tenemos nosotros la cobertura\nque quisiéramos tener en los programas de articulación, en el pasado\nel Gobierno Nacional y el ministerio ha hecho esfuerzos muy grandes,\nfinanciando programas de articulación que fortalecen la oferta, porque\nobviamente las instituciones de educación superior y también el SENA\ntienen que ofrecer programas de muy buena calidad que sean\npertinentes, que consulten la realidad y las necesidades del sector\nempresarial en cada una de las regiones, esa es una de las bondades\nque tiene este proyecto, porque este proyecto parte de la base de que\ndebe haber una mayor articulación, pero que además los programas\nde articulación tienen que ser pertinentes, que además los programas\nde articulación en cada una de las regiones, en cada una de las\nsecretarias de educación, en cada uno de los municipios deben\nconsultar las realidades y necesidades desde lo regional, de tal\nmanera que la oferta que se dé por parte de las instituciones de\neducación superior y por parte del SENA que consideramos tienen que\nser un actor muy importante en los procesos de articulación, pues sea\nuna oferta pertinente y sea una oferta de calidad.\nEntonces, cuando uno mira lo que hoy existe, lo que hemos avanzado\nevidentemente ha habido avances, pero el nivel de cobertura todavía\nes muy bajo y nosotros queremos retener esos muchachos en el grado\n10 y en el grado 11 para que continúen primero que todo se gradúen\ncomo bachilleres y continúen su proceso de articulación una de las\nestrategias más efectivas y más eficaz es un programa de articulación\nde buena calidad con una institución de educación superior o con una\ninstitución como el SENA.\nSi nosotros analizamos cómo se comporta el desempleo hoy en el\npaís, el porcentaje más alto de desempleados en Colombia está entre\nlos 17 y 24 años, de esta población más del 25% de estos jóvenes\nestán desempleados, presionando el mercado laboral en actividades\ninformales y seguramente vinculado a actividades que jamás deberían\nhaberse vinculado. Entonces, insisto nuestra obligación como\nCongreso, como Estado, como país, como Ministerio es generar las\ncondiciones para que estos jóvenes grado 10, grado 11 se gradúen y\npuedan continuar su proceso de formación en un programa técnico,\ntecnológico o universitario o si no en un programa de formación para el\ntrabajo.\n¿En que hemos avanzado nosotros en el país? Particularmente en el\nministerio con unos recursos importantes que ya se nos agotaron,\nconstituimos un fondo que llamamos fondo de articulación, el fondo de\nfomento de la educación media, donde básicamente financiábamos a\nla demanda, entonces hicimos convocatorias nacionales a las\nsecretarias de educación y les dijimos tenemos estos recursos en el\nministerio de Educación, díganos ustedes Secretarías de Educación\nen cuáles quieren adelantara programas de articulación con\ninstituciones de educación y ahí esta bolsa concursable, entonces se\npresentaban las secretarías de educación con sus instituciones\neducativas, además en alianza previa con instituciones de educación\nsuperior y también en alianza con el SENA a concursar por unos\nrecursos.\nPues bien, estos recursos tuvieron un exceso en demanda muy\nsuperior a lo oferta que teníamos propiamente, pero es de los\nprogramas que más impacto ha tenido a nivel de las secretarías de\neducación que son las responsables de administrar la educación y\nmás impacto ha tenido en nuestras instituciones educativos, gracias a\neste programa que se desarrollo desde el año 2008 hasta el año 2010\n61 secretarías de educación se vincularon a este programa de\narticulación y tuvimos cerca de 1.600 instituciones educativas en las\ncuales sus jóvenes en el grado 10, en el grado 11 tomaban unos\ncréditos que después cuando salían y se graduaban como bachilleres\nles permitía con un año o año adicional en formación obtener un título,\nun título como técnico y más adelante un título como tecnólogo.\nEntonces, ese fue un primer ejercicio muy importante con una\nextraordinaria acogida por parte del sector educativo, porque atiende\nuna necesidad sentida, adicionalmente en el año 2005 se realiza un\nCONPES donde se establece el fortalecimiento de los programas\ntécnicos, tecnológicos y profesionales en nuestro país, para poder\ndesarrollar este programa de fortalecimiento de la oferta en lo técnico\ny en lo tecnológico se consiguen unos recursos de la CAF por 35\nmillones de dólares y con estos recursos a través de convocatorias\npúblicas se crean más de 265 nuevos programas técnicos y\ntecnológicos de alta calidad y estos programas técnicos y tecnológicos\nya con registro calificado son los que entran a formar parte de la oferta\nde articulación a nuestros colegios a través de este programa que se\nrealiza articulación entre la media y programas de educación superior.\nEstos recursos ya se agotaron y en estos momentos estamos\nsolicitando unos nuevos recursos al Banco Interamericano de\nDesarrollo porque afortunadamente se ejecutaron de manera muy\npositiva y permitieron entonces desarrollar una gran oferta en\nprogramas técnicos y tecnológicos.\n¿Como ha funcionado el programa de articulación con el SENA? Ya\nque es bien importante tener en cuenta que el SENA juega un papel\nimportante lo hemos venido hablando con el nuevo, director del SENA,\nel SENA tiene que ser un jugador vital en estos programas de\narticulación, esa es la posición del ministerio de Educación Nacional\nque estoy seguro que absolutamente comparte el nuevo, director del\nSENA y el SENA tiene un doble rol para jugar porque es que el SENA\nofrece programas técnicos y tecnológicos que ya están obteniendo\nregistro calificado, ya más del 30% de los programas técnicos y\ntecnológicos tienen registro calificado y siguen todos los días\npresentándonos más programas del SENA para obtener ese registro lo\ncual garantiza unas condiciones de calidad.\nEntonces el SENA como proveedor de formación técnica y tecnológico\npues es un aliado estratégico vital del sector educativo a nivel de la\nmedia a través del programa de articulación, pero además con su\nprogramación de formación para el trabajo también juega un papel\nimportantísimo con nuestros estudiantes del grado 10 y del grado 11\ndonde si ese es el interés del estudiante y sus capacidades pues son\nesas, entonces sencillamente lo que opta es por tener un programa de\nformación para el trabajo, para que le desarrolle unas competencias\nbásicas necesarias que le permitan cuando se gradúe de bachiller\npues sencillamente insertarse en el mercado laboral con el desarrollo\nde unas competencias laborales especificas.\nEntonces el SENA tiene que hacer parte de este proyecto, es un\njugador vital para el sector educativo para los jóvenes de Colombia en\nestos procesos de articulación; lo interesante de este proyecto de ley\nademás es que se establecen claramente las responsabilidades de\ntodos los actores que formamos parte de este proceso de articulación,\nporque ahí si cabe decir tiene que haber una gran articulación entre\ntodos los actores, en primer lugar entre el ministerio de Educación\nNacional que somos el órgano rector, somos el líder del proyecto,\nsomos los responsables de que el proyecto funcione a nivel nacional,\ndefinimos la regla del juego en este proceso de articulación, pero las\nsecretarías de educación tienen una responsabilidad gigantesca,\nporque es que ellas son las responsables de administrar la educación\ndesde lo territorial y ni que decir de las instituciones educativas, pero\nal mismo tiempo tiene que haber una maravillosa articulación con\nquienes van a ser los proveedores de esa articulación, que son las\ninstituciones de educación superior y por supuesto también el SENA.\nEntonces, el proyecto delimita muy bien las responsabilidades, las\nfunciones de cada uno de los distintos actores que tiene estos\nprocesos de articulación, se establecen los procedimientos para la\narticulación y algo muy importante se establece unos mecanismos de\nvigilancia y de control y de seguimiento y unos indicadores que nos\npermita a nosotros evaluar que tan eficiente y eficaces estamos siendo\ncomo sistema en este proceso de articulación a nivel nacional en cada\nuna de las entidades territoriales y en cada una de las instituciones de\neducación superior.\nHay algo muy importante y es algo que recomendó el ministerio y\nqueremos que sea acogido en este proyecto y es que dentro de este\nproceso de articulación, porque el proyecto original no lo contempla se\nincluya toda la línea de formación para el trabajo, con una exigencia y\nes que esas instituciones de formación para el trabajo para garantizar\nque la oferta educativa sea de calidad como mínimo tiene que tener\ncertificación de calidad, entonces esa es una de las recomendaciones\nque hacemos desde el ministerio de Educación, precisamente la\nexigencia para garantizar calidad de estas certificaciones en todos los\noferentes de la línea de formación para el trabajo.\nHoy casualmente quiero compartir con ustedes tal vez es de las\nactividades más gratas que he tenido en estas semanas que he\nestado al frente de la Alcaldía Mayor de la Ciudad, hoy a las 7 de la\nmañana tuve un evento muy importante con el señor Secretario de\nEducación de la ciudad donde lanzamos ya la segunda convocatoria,\n¿saben para qué? Para el programa más importante de articulación\nque tiene la ciudad entre la media y la educación superior, este\nprograma se gesto hace un año precisamente y fue producto de una\nalianza público- privada. ¿Cómo funciona esta alianza pública privada\nparticularmente en la ciudad? Eso es lo que tenemos que replicar a\nnivel nacional, la alianza pública se da porque el distrito decide poner\nal servicio del programa de articulación toda la infraestructura\neducativa del distrito, sus colegios, entonces que le ofrece a los\nproveedores de la formación, les dice mire señores universidad o\ninstituto tecnológico yo le ofrezco este colegio, las instalaciones\nfísicas, pero además yo asumo los gastos de servicios públicos, aseo,\nvigilancia y demás, entonces hágame el favor usted en desarrollo del\nprograma de articulación me ofrece este programa técnico, tecnológico\nsegún la necesidad, pero obviamente los costos de la matricula tienen\nque ser sustancialmente inferiores, porque es que yo estoy asumiendo\ncomo entidad territorial en este colegio en particular los costos de la\ninfraestructura cada mes y el pago de todos los servicios y gastos de\nfuncionamiento asociados pues a que el programa se pueda\ndesarrollar, ¿ cuál es el resultado que se obtiene? Que gracias a\nesquemas de esta naturaleza una matrícula en un programa de\narticulación de esta naturaleza puede ser hasta la tercera parte o la\ncuarta parte de lo que valdría ese mismo programa si ese joven\nestudiante fuese directamente a la institución de educación superior.\nY además dentro del programa de articulación y esto lo prevé el\nproyecto, por eso me encanta además prevé la articulación con el\nsector productivo, porque tenemos que formar esos jóvenes en grado\n10, en grado 11 para que continúe su proceso de formación\natendiendo las necesidades que tiene el sector productivo y el sector\nempresarial para que sus muchachos una inserción en el mundo\nlaboral adecuada, entonces el programa aquí en Bogotá en la cual yo\nfui coparticipe en su gestación, desde el sector empresarial en esa\népoca identificamos cuáles eran las necesidades que tenía el sector\nempresarial de acuerdo con las apuestas productivas de la ciudad\npara que ese programa de articulación se ofreciera en programas\ntécnicos y tecnológicos, precisamente para atender las necesidades\nde capital humano formado en esas competencias especificas de\nacuerdo con los requerimientos del sector productivo.\nEntonces pues les quiero decir que hoy como es la vida, casualmente\nestuvimos lanzando esa segunda convocatoria de articulación para\nBogotá con una acogida extraordinaria entre los jóvenes, el problema\nes de recursos, porque la demanda existe, en la primera convocatoria\nrevisando las cifras tuvieron una demanda de jóvenes en el distrito,\nmás de 23 mil jóvenes quisieron participar en el programa de\narticulación, pero desafortunadamente los recursos solamente\nalcanzaron para 3.600, entonces la demanda está latente, la\nnecesidad de los jóvenes por formarse, por llegar al mercado laboral,\npues de manera rápida también pero con sus competencias es muy\ngrande, porque la pobreza en este país es enorme y los jóvenes\nnecesitan formarse, desarrollar sus competencias, pero insertarse lo\nmás rápido posible en el mercado laboral.\nEntonces, señor Presidente, quiero decirles que la posición oficial del\nministerio de Educación es esta frente a este proyecto.\nEstaba aquí hablando con el Representante del ministerio de\nHacienda y obviamente el reparo que hace el ministerio de Hacienda\ncomo es apenas obvio y esa es su función y su competencia hacia el\nreparo de que pues como el proyecto tal cual y como está hoy esta de\nforma abierta porque se habla de un proceso de articulación de toda la\nmedia a nivel nacional, pero entonces como no está agotado el cálculo\nque hace el ministerio de Hacienda es teniendo en cuenta los niños o\nlos jóvenes ya que están en el grado 10 y 11, si todos decidieran\nparticipar en este proceso de articulación, eso podría tener más o\nmenos un presupuesto; me estaba diciendo mi amigo el doctor\nMauricio Cuesta, podría tener más o menos un presupuesto de un\nbillón de pesos, entonces eso ya son temas propios de la competencia\ndel ministerio de Hacienda que yo me permito pues por supuesto\nhacer evidentes, que hay esa preocupación desde el punto de vista de\nfinanciamiento, pero desde el punto de vista de necesidad, de\npertinencia pues definitivamente es un proyecto absolutamente\nimportante para nuestro país. Muchas gracias.", "external_id": "#dra-maría-fernando-campo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:08:30-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 63, "name": "Dra. María Fernando Campo"}