{"session": "Comisión Sexta Senado", "text": "La Presidenta del SENA se encuentra en estos momentos en Junta\nNacional ampliada que es un evento que se cita una vez cada dos\naños y le es imposible desplazarse, por eso mando al Vicepresidente,\naquí quienes le han incumplido a esta Célula son los altos funcionarios\ndel Gobierno no el movimiento sindical, más aún al movimiento\nsindical se le ha negado la participación muy a pesar de haberlo\nsolicitado tal como lo hizo Tarsicio Mora Godoy en comunicación\ndirigida a esta Célula Legislativa, que entre otras cosas solicitó en su\noportunidad, no se trata un debate con el sindicato del SENA\nsolamente, el Sindicato del SENA es un Sindicato misional, es decir en\ncierta medida hay quienes piensan que con el futuro del SENA\ndespojado de su misión, porque no es cierto lo que aquí se ha dicho,\nvamos a discutir a fondo, no es cierto lo que aquí se ha dicho de que\nel SENA no se perjudique, despojado de su misión eventualmente sus\nfuncionarios podrían pasar perfectamente al ministerio de Educación\nNacional donde eventualmente inclusive podrían tener gabelas\nadicionales a las que tiene, de modo que este no es un debate\nsindical, aquí vino un sindicato a hablar de sus propósitos misionales y\na defender una entidad no por razones económicas, sino por razones\npoderosas, pero al mismo tiempo hay toda una sociedad pendiente\nque no son solamente los trabajadores del SENA y esa propuesta no\nha sido agotada.\nSi este debate va a impedir también la participación de esa\nrepresentación de la sociedad que no el gobierno muy a pesar de que\nson los más que han insistido en este debate, definitivamente la\ndemocracia si estrangula y permítanme decir no seamos formalistas,\naquí lo que está en discusión son dos discusiones contrarias una del\nGobierno Nacional según el cual se le quiere cambiar virtualmente la\npoblación objeto y la misión al SENA perjudicando la clase trabajadora\ncolombiana uno; y dos de quienes sustentamos lo contrario, lo que se\npropone aquí es ni más ni menos que se elimina la sustentación de la\nparte correspondiente a la negativa de este proyecto en un artificio que\nme parece a mí que es perfectamente, seguramente se podrá imponer\nprocedimental, pero me parece absolutamente reprochable desde el\npunto de vista político, porque la democracia es otra cosa, la\ndemocracia es inclusive darle condiciones a la minoría más a que a la\nmayoría.\nAquí a la topa tolondra se quiere llevar a esta Comisión a votar ahora\nque es profundamente antidemocrático y contra el sentimiento popular\nlo que quiero decir con toda franqueza y si se va a hacer sobre la base\nde hacer nugatorio el derecho a la opinión de sectores minoritarios de\nla sociedad en términos económicos, pero mayoritarios socialmente\nhablando que se proceda inmediatamente.\nYo, no solamente fijo mi repudio a esa determinación, sino que\nreclamo la participación de los sectores populares que no\ngubernamentales en este debate.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:10:10-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 74, "name": "H.R. Wilson Arias Castillo"}