{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, bueno yo también tengo la misma inquietud,\nyo se que con el respeto de los compañeros, funcionarios del SENA,\nde los ministerios de Hacienda y de Protección Social, nuevamente\npues nos quedamos de escuchar personalmente de ellos los criterios\nlos cuales fijaron en sus escritos frente al proyecto.\nAquí recuerdo amigos, compañeros que suspendimos unos debates\nhasta que viniera el ministro de Hacienda, hoy era indispensable que\nel ministro de Hacienda viniera, por cuanto ya sabemos que siempre\nsus posiciones frente a proyectos que tengan que ver con\npresupuesto, no hay, siempre lo da negativo, pero vemos como ayer\nya paso en el Senado de la República el proyecto de víctimas que ni\nsabe cuánto le va a costar al país, pero en algo tan importante igual\ncomo es la educación superior y que es uno de los propósitos de este\nGobierno de Juan Manuel Santos, de cerrar esa brecha que existe de\ntanto porcentaje de la deserción y de tanto porcentaje del acceso de\nlos jóvenes bachilleres a la educación superior, no se da un concepto\nnegativo en vez de animarnos y aquí lo dijo: “hare todo lo posible, me\nbuscare la plata para la educación superior” y hace poco el Gobierno\nNacional hizo su lanzamiento como los rieles de las locomotoras de la\nprosperidad.\nYo si les pediría a los compañeros, a los amigos de mi bancada, a los\nponentes que sigamos, yo se que están molestos al igual que mi\npersona, pero no podemos esperar más, es un proyecto que lo\nnecesitan todos los bachilleres de Colombia, a pesar de que es de mi\nautoría, esto es de todos, de todos los partidos, porque los jóvenes de\nlos cuales se van a beneficiar son sin distingo de color político, son de\ntodos los colombianos y de la cual afortunadamente están los señores\ndel SENA diciendo que este proyecto es positivo, se merece esa\narticulación, se merece crear un programa a través de este proyecto\nde ley, a través de una ley, que sea una política pública nacional para\nque haya un mejor acceso y haya permanencia y haya coherencia de\nlo que se va a enseñar en las instituciones de educación superior con\nlos jóvenes que van a salir y ellos no deserten y pueda haber acceso.\nYo señor Presidente le pediría a mis compañeros que abramos el\ndebate a este proyecto, escuchemos a las personas y le demos el\nprimer debate, ya habrá en Plenaria haber si los hacemos ir, si siguen\nellos con sus inquietudes y objeciones y después ya vienen los\ndebates en Senado.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:00:20-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 14, "name": "H.R. Jairo Ortega Samboni"}