{"session": "Comisión Sexta Senado", "text": "No, Ministra, yo creo que necesitamos la solidaridad suya y hacer un\nequipo, porque si estamos hablando de que hay un gran problema con\nla deserción, este tema de la articulación, este tema de la articulación\ncon la educación superior es determinante y podemos decir que la\núnica razón por la que hay deserción en la educación superior en este\npaís es porque no hay financiación, o no hay subsidios, o no hay\ncréditos de ICETEX, o porque la gente no tiene recursos\nsencillamente; creo que también hay elementos muy fuertes y es que\nla gente llega muy mal preparada, hay que buscar mecanismos de\narticulación, comparto la apreciación del planteamiento del doctor\nAmaya en el sentido de que no podemos aflojar en temas de las\nciencias básicas que son determinantes en el final del bachillerato,\npero sin lugar a dudas el SENA cumple una función también muy\nimportante en la construcción de pensamiento, de condiciones\nlaborales, porque no podemos decir que la educación, que acceder a\nuna educación en la universidad es más digno que ser técnico o ser\ntecnólogo, creo que todo tiene una fortaleza enorme y cada uno tiene\nsu vocación para ello.\nPero si tengo una preocupación enorme en todos estos proyectos de\nley, y es que yo veo una sensibilidad del gobierno para decir que se\napoya la educación, pero la verdad veo refundido los recursos, me\nparece que hay que hacer un gran esfuerzo y tenemos que hacer un\nbloque común para presionar al ministerio de Hacienda, a lo que dice\nel doctor Ortega de presionar la asignación de recursos y hacer un\nesfuerzo grande, así como se hace esfuerzo para otros temas,\nhacerlos también en materia de educación si queremos cumplir con las\nmetas que se vienen ahora con la reforma de la Ley 30. Muchas\ngracias.", "external_id": "#hr-josé-edilberto-caicedo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:18:50-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 126, "name": "H.R. José Edilberto Caicedo"}