{"session": "Comisión Sexta Senado", "text": "Bueno, a mi me parece bien que la Comisión se haga respetar por fin\ny haga acciones positivas y afirmativas en pro de que la Comisión se\nrespete y los funcionarios, pero me parece que no es acertada la\nmanera como nos hacemos respetar a no escuchar los funcionarios,\nen últimas no mucho les influye a ellos si dejan o no escuchar, pero\nme parece que los argumentos del proyecto si es conveniente\nPresidente y Colegas que así sea de manera rápida, los delegados de\nlos Ministerios pues expongan porque enviaron concepto negativo, y el\nsindicato que sea pueda expresar yo creo que es sano, en ultimas\nustedes ya saben que va a quedar de resultado final de esa votación,\npero me parece que por procedimiento es justo que se expresen estos\nfuncionarios y agregaría, yo creo que para hacer respetar esta\nComisión se necesita es cuando vengan proyectos del gobierno acá\npues se haga el ejercicio de mostrar que esta Comisión es importante,\ncomo lo del tema de la Comisión Nacional de Televisión, la, Ministra\ntiene muy buenos afectos con esta Comisión, así que no meto el\nproyecto de reforma a la educación, pero si yo creo que una Comisión\nse vuelve valiosa cuando le demuestra al gobierno que su opinión y su\ndefinición vale y es importante, no cuando le evita a un funcionario que\nhable de esta manera.\nAsí que Presidente yo propondría de la manera más cordial que\nescuchemos a los funcionarios de manera rápida y se haga la votación\ndel proyecto, pero por procedimiento me parece importante que se\nescuche y se dejen esas posiciones por lo menos en el acta de la\nComisión de que si fueron tenidos en cuenta los conceptos tanto de\nlos dos ministerios como sobretodo el Vicepresidente de SINDISENA\nque ha hecho un esfuerzo por venir y que es importante me parece\nque la Comisión tenga en cuenta esta valoración.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:10:50-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 78, "name": "H.R. Carlos Andrés Amaya Rodríguez"}