{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, yo quisiera empezar diciendo que este es\nun proyecto que desde un principio ha tenido la concertación tanto con\nlos funcionarios del gobierno con el compañero Wilson Arias, hemos\nrecibido las inquietudes de los amigos sindicato del SENA, de las\nasociaciones que representan los trabajadores y siempre le he dicho al\ncompañero que la intención del proyecto, que gracias al señor ha sido\nacogido por los demás partidos cuando firmamos la ponencia no ha\nsido para perjudicar al SENA, en ningún momento, mal haría yo que\nvengo de un estrato popular como lo dije aquí en una época, que se\nque es andar descalzo doctor Arias, sé que es acostarme sin comer,\nsé que es estudiar en un colegio público, colegio Cárdenas de Palmira\ny o atentar en un proyecto ahora porque estoy en la Cámara de\nRepresentantes contra los trabajadores del SENA, eso no es lo que\ntiene el proyecto ni más faltaba, por eso no es cierto en su exposición\ncon respeto lo digo que se le este quitando la visión y la misión al\nSENA, tampoco es cierto que se le este echando mano a los\nparafiscales para que el gobierno haga o lo meta haya en esa bolsa,\nen esa tesorería única que después el SENA no pueda funcionar, eso\nno es cierto, como tampoco que este institucionalizando\ntempranamente la laborización para los menores, eso no es cierto.\nDe la redacción de la lectura del articulado que son escasos 16\nartículos de este proyecto de ley bien intencionado que va a beneficiar\na todos los bachilleres, es cierto. Aquí me replicaba mi compañero\nAtilano Giraldo ¿cuánto nos vale eso, depende porque falta regular\nmuy bien lo decía el rector de la Universidad Nacional, falta regular,\nlógicamente porque no sabemos con este proyecto a cuántos\nbachilleres vamos a ahorcar, necesitamos plata, porque esa es una de\nlas cortapisas de los jóvenes bachilleres, que no continúan, además\nustedes saben, es un querer, un sentir de todos los padres o los que\nsomos padres de familia. ¿Qué hacen nuestros muchachos también\nen las tardes? Lo que se quiere con este proyecto también es eso, en\nlas jornadas libres, aquí ya hubo una proposición de nosotros, de\nreprogramar esa extensión de la jornada de estudios, porque es que\nlos que tenemos la oportunidad de trabajar no sabemos que quedan\nnuestros jóvenes, nuestros muchachos después de que cumplen una\njornada bien sea en la mañana o en la tarde, si es la tarde, en la\nmañana están en la calle, o si es en la tarde también.\nEntonces, lo que pretendemos es articular esa educación media,\nquinto y sexto, décimo y once ahora, nosotros entendemos los viejos\nque ya tenemos un poquito de años quinto y sexto bachillerato con la\neducación superior, por eso ahí no es cierto que estemos perjudicando\nel SENA, es más en el artículo quinto habla de la vinculación al\nprograma porque esto va a ser liderado por el ministerio de Educación\nNacional, va a ver una regulación, el que no quiera participar pues no\nparticipa, eso lo he dicho yo al compañero, pero cuando le\npresentamos al gobierno la inquietud de los amigos del SENA y yo les\ndije bueno porque no sacamos al SENA, porque no sacamos a la\ninstitución educativa, avancemos por decir un nombre que no quiere\nparticipar y de pronto creerá que lo estamos perjudicando, pues no\nparticipe, porque los que quieran participar dice ese artículo quinto,\nque ha tenido unas modificaciones, porque por atender sugerencias\ndeberán inscribirse ante el ministerio de Educación Nacional y si no se\nescriben pues no participan, ahí yo no veo que se esté perjudicando al\nSENA que es el punto de discordia, con respeto lo digo del\ncompañero Wilson Arias y los amigos trabajadores del SENA.\nEntonces, yo veo como se piense que vamos a institucionalizar\ntempranamente, laboralmente a los jóvenes, si lo que pretendemos es\nque los jóvenes pues estudien, se preparen conforme a un estudio que\nhaga cada institución del SENA en su región y sea lo que le brinde y\nhaga ofertas educativas a los jóvenes que están terminando\nbachillerato y se colocan a estudiar en las horas que tiene de ocio para\nque estén preparando y eso se le valga en la carrera técnica,\ntecnológica o educación superior, o porque no el SENA algún día\npuede ofrecer algún programa profesional, porque no, podría ser, yo\nsé que es el instituto de los pobres. Yo algún día hice cursos en el\nSENA también, hice cursos allí y porque no algún día, es que quiero el\nSENA, porque el SENA es de los pobres que me ofrezca una carrera\nprofesional es mi criterio y por la imagen que tiene el SENA, cuántos\nno desearíamos por lo menos en el Valle estudiar en la Universidad\ndel Valle, sino que no da abasto, y a mí me toco irme a estudiar, yo\nme presente a la Universidad del Valle y no pase, me toco ir a estudiar\na un instituto de educación superior privada, hacer más esfuerzo, pero\nporque no estudiar en el SENA, si el SENA tiene buena imagen, en el\nValle al menos ir a presentarse en un trabajo un crédito del SENA es\nun punto de garantía, entonces porque el SENA no participar de eso,\nesa es la sana intención compañeros del Sindicato de este proyecto, si\nno quiere participar, pues no se vincule, no se inscriba.\nPor eso amigos, no quiero reiterar las bondades de este proyecto que\nya lo menciono la, ministra de Educación para dar a entender que tiene\nel visto bueno del Gobierno, porque es bien intencionado, lo único\nsería si ustedes leen bien las consideraciones y las respuestas del\nministro de Protección Social dice: “que hay que hacerle unos ajustes\nal proyecto”, pues si está bien. Lo mismo el ministro de Hacienda,\nquisiera reiterar aquí lo que dice el ministro de Hacienda: “Por lo\nanterior en la medida que el presente proyecto de ley plantea un\nprograma nacional que trata los mismos aspectos de las políticas\npúblicas”, mire compañeros porque dice lo mismo que está el gobierno\nnacional y entonces el ministerio de Hacienda lo rechaza, en vez de\navalarlo, si no estamos diciendo cosas diferentes a lo que viene\npregonando el Presidente Santos y la, ministra de Educación que es\ncerrar la brecha de esos jóvenes que no pueden pasar o no pueden\nacceder a la educación superior, de mermar la deserción de los\nbachilleres para la educación superior, de mejorar la cobertura en la\neducación superior y él dice que por tener los mismos aspectos de las\npolíticas públicas entonces que no le da el visto bueno; que no emite\nun concepto favorable, yo si no lo entiendo, entonces ahí si decimos\nque va en contravía el Ministro, está pensando en otra cosa, en vez de\nbuscarse la plata porque ahí en el concepto dice que ya hay un\nprograma, es que ya lo hay, ya hay un fondo, ya esto viene andando a\nmedias y lo que queremos como paso con el proyecto del compañero\nWilson Arias es que sea una ley de la República, una política pública\nde la educación superior que lidera el Gobierno y concretamente esta\nComisión.\nVea compañeros este proyecto de ley con él que acabamos de pasar,\ncon el que sigue ahora del compañero Carlos Amaya, con él de los\njóvenes mejores que saquen las pruebas del ICFES, esta Comisión\nSexta que tiene que ver con la educación, liderado por la, ministra de\nEducación, tenemos algo de mostrar a todos los bachilleres\ncolombianos, a los padres de familia que ven que sus hijos no pueden\ncontinuar porque ellos no esperan sino que terminen el bachillerato, a\nqué hora termina usted mijo, para que se vaya a trabajar; pero si\ntenemos por parte del Estado una herramienta que le demos\nhumanamente un porcentaje con la ayuda del gobierno para que\npueda continuar estudiando los padres van a quedar agradecidos y\neso jóvenes que son el futuro de Colombia.\nEntonces, yo creo compañeros que el proyecto no es una cosa del\notro mundo, es articular algo que ya viene medio andando, pero a\ntravés de este proyecto de ley que ojala salga adelante pero con\nsubsidios del Estado señora, Ministra lo reitero, si este proyecto de ley\na lo último no se le consiguen los recursos pues no vamos a hacer\nnada, porque aquí todos sabemos que prima el aspecto económico,\npor eso esos jóvenes que no sabemos cuántos vayan a ingresar, pero\ncuando se dé a conocer, por lo menos yo no sabía que ya venía\nsubsidiando el Estado a través de unos programas en instituciones de\neducación superior, yo no sabía eso, si no ahora que lo leí, entonces\nque tal eso lo decía ahora Atilano Giraldo que se dé a conocer a\nColombia, todos los jóvenes se van a poner pilas, los de 10 y 11 y las\ninstituciones de educación superior a ofrecer sus programas\neducativos a mejorar en calidad porque va a ver competencia y vamos\na tener más jóvenes estudiando en 5 y 6 pasando a sus carreras\ntécnicas, tecnológicas o universitarias.\nYo creo que hay que hacer el esfuerzo compañeros, les pido el favor\nque saquemos adelante este proyecto bien intencionado, que yo sé\nque no va a haber nadie que diga que este proyecto es contrario al\nSENA, o que perjudica a los jóvenes, es más, si el ministro de\nHacienda cree que esto perjudica al Gobierno Nacional en el\npresupuesto que lo diga él, pero aquí lo dijo me rebuscaré la plata\npara esos jóvenes que quieran continuar estudiando.\nEntonces, sigamos adelante compañeros, que este proyecto le va a\nservir a los jóvenes bachilleres de Colombia. Muchas gracias\nPresidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:14:20-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 98, "name": "H.R. Jairo Ortega Samboni"}