{"session": "Comisión Sexta Senado", "text": "Señor Presidente es que aquí hay un respeto entre todos los queridos\nRepresentantes, pero si no puede quedar el ambiente que no se está\ndando vía libre a la democracia en la Comisión Sexta, aquí la ponencia\nnegativa del doctor Wilson Arias fue muy bien sustentada y tenemos\nlos conceptos, pero aquí se trata de que nosotros hicimos una citación\na unas personas con unas cualidades y unas condiciones especificas,\nministerio de Hacienda en cabeza de su ministro, señor ministro de la\nProtección Social en cabeza del ministerio, señor, Presidente del\nSindicato, entonces nosotros no podemos aquí hoy y entonces\nnosotros necesitamos es escucharlos a ellos, hoy la, Ministra una vez\nmás ratifica el tema y no podemos seguir haciendo tránsito a una\ncostumbre que se viene presentando donde el señor ministro de\nHacienda nos saco el 10% del porcentaje de regalías, proyecto que\nestoy en contra porque afecta los intereses de Santander y aquí nos\ndimos la pela porque se incluyeran ese 10% en educación y allí los\nseñores conciliadores lo sacaron, luego el Ministro nos hace una\npromesa incumplida de que vuelve y lo incluye y que nos dé una\nparticipación y hoy en un tema tan importante para los jóvenes de\neste país como es el tema de articulación, como usted lo menciona\nhoy señora, Ministra que en Bogotá lo están haciendo de paso es una\nadministración manejada por el Polo Democrático y si aquí en Bogotá\nlo hacen creo que hay unas divergencias ahí en cuánto al\nprocedimiento y al tema, porque aquí ya hay una administración y un\nprograma de gobierno que lo está haciendo, que es la articulación\nmedia en Bogotá con la educación superior.\nEntonces, señor Presidente si es para someter a consideración y aquí\nnada tenemos que ver con el sindicato, aquí no es un tema de 100\nsindicatos. sino aquí es un tema de calidades a quienes se citaron y a\nquien esperábamos ver representados en el día de hoy. Gracias señor\nPresidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:11:10-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 79, "name": "H.R. Didier Alberto Tavera Amado"}