{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día miércoles 25 de mayo de 2011\nHora: 9:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nPonencia para Primer Debate a los siguientes proyectos de ley:\n1. Proyecto de Ley No. 054 de 2010 Cámara. “Por medio de la cual se crea el\nprograma nacional para el fortalecimiento de la articulación entre la Educación\nMedia, Educación Técnica y Educación Superior, se asignan subsidios para el\ndesarrollo de la articulación y se dictan otras disposiciones”.\nAutores: H.S. DILIAN FRANCISCA TORO\nH.R. JAIRO ORTEGA SAMBONI, ROOSVELT RENGIFO,\nADOLFO\nLEON RENGIFO.\nPonentes: H.R. JAIRO ORTEGA S. (Coordinador), WILSON\nNEBER ARIAS\nCARLOS JULIO BONILLA S. ATILANO GIRALDO,\nJUANA CAROLINA LONDOÑO, DIDIER ALBERTO\nTAVERA A.\nPONENCIA MAYORITARIA 1ER. DEBATE: H.R. JAIRO ORTEGA SAMBONI,\nCARLOS JULIO BONILLA S., ATILANO A. GIRALDO A., JUANA CAROLINA\nLONDOÑO J., DIDIER ALBERTO TAVERA A.,\nPUBLICACION: GACETA No. 956/10\nPONENCIA MINORITARIA 1ER. DEBATE: H.R. WILSON ARIAS CASTILLO.\nPUBLICACIÓN: GACETA No. 106/10\nEn desarrollo de la proposición No. 025 discutida y aprobada en\nsesión del 18 de mayo de 2011, y de conformidad con el artículo 233\nde la Ley 5ª de 1992, se cito para que presentaran su punto de vista\nsobre el proyecto de ley No. 054 de 2010 a la señora, ministra de\nEducación doctora María Fernanda Campo Saavedra, al ministro de la\nProtección Social doctor Mauricio Santamaría Salamanca, al señor\nministro de Hacienda y Crédito Público doctor Juan Carlos Echeverry\nGarzón, al señor, Director del SENA doctor Camilo Bernal Hadad y se\ninvito a la señora Presidenta del Sindicato del SENA doctora Aleyda\nMurillo.\n2. Proyecto de Ley No. 185 de 2011 Cámara, “Por medio del cual se establece\nel pago de las pasantías y prácticas empresariales a los estudiantes de\neducación superior y se dictan otras disposiciones”.\nAutor: H.R. CARLOS ANDRES AMAYA RODRIGUEZ\nPonente: H.R. CARLOS ANDRES AMAYA RODRIGUEZ\nPublicación: P.L. Gac. No. 089-2011\nIII.\nDebate de Control Político de conformidad con el artículo 80 de la Ley 5ª. de 1992\nCitación a Funcionarios de conformidad con el artículo 249,\nde la Ley 5ª. de 1992.\nPROPOSICION No. 026\n(Bogotá, D.C., mayo 18 de 2011)\nCítese al Ministro de Hacienda, doctor JUAN CARLOS ECHEVERRY GARZON,\n“para que explique la responsabilidad económica frente a la educación en\nColombia por parte del Gobierno Nacional”.\nFirmado: H.R. IVAN DARIO AGUDELO ZAPATA\nDIDIER TAVERA AMADO\nCIRO A. RODRIGUEZ P.\nJAIRO ORTEGA SAMBONI\nJOSE E. CAICEDO S.\nDIEGO A. NARANJO\nJUANA CAROLINA LONDOÑO J.\nDIEGO PATIÑO AMARILES\nWILSON GOMEZ V.\nATILANO A. GIRALDO A.\nJAIRO QUINTERO T.\nCARLOS ANDRES AMAYA R.\nIV.\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. Del Acto\nLegislativo No. 01, del 3 de julio de 2003, los cuales se discutirán y votarán\nsus respectivas Ponencias para Primer Debate, en la próxima sesión.\nV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T09:58:40-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 4, "name": "OTROS"}