{"session": "Comisión Sexta Senado", "text": "Simplemente una cosita, aprovechando que esta la, Ministra, además\nde unirme a la felicitación de cumpleaños, que ojala le haya gustado el\ngirasol, es afirmar una cosa, resulta que Oliver Misler el, director\nEjecutivo de Idealbes que estuvo invitado por el Foro de Inversión\nPrivada en la Educación Superior, a propósito de la reforma, dijo que\nen Brasil se financian los estudios de educación superior mediante\ncréditos educativos, pero no se tiene en cuenta la vocación y la\npreferencia del tipo de educación a la que el joven quiere acceder y en\nningún momento se le obliga a optar por ninguna de ellas, técnico,\ntecnológico y demás, eso referente a que hay una reforma estructural\nal sistema de educación superior; se habla mucho del sistema\nbrasilero, entonces digamos como se generan sinergias ahí, pero no\nquiero ser el palo en rueda doctor Jairo Ortega y voy a hacer muy\npreciso en mi intervención.\nSimplemente concretar que no voto en contra de este proyecto no por\nsolidaridad a Wilson Arias, porque la misma solidaridad la tengo con\nusted doctor Ortega, es más, hemos tenido una relación mucho más\ncercana que con el doctor Arias, pero el elemento que refiero es\nsimplemente para terminar, yo creo que la discusión es más de cómo\narticulamos la educación media con la superior, es como preparamos\nal joven para ingresar a la educación superior, hoy la preocupación es\ncomo hacemos para que continúe ese camino, pero si ustedes revisan\nla preocupación hoy de las universidades y de muchos institutos es\ncomo el joven entra preparado a asumir la educación superior y es\ncomo en los grados décimo y once les quitamos espacio a las\nmatemáticas y a la física, a la química, a las ciencias básicas por darle\nespacio a la competencia como tal del saber hacer y es la discusión\nque planteaba un teórico de la pedagogía frente al saber ser, saber\nhacer y saber saber, es como ese complemento nos da una luz de\ncuál debe ser la salida si articular al joven de la educación media\npasarla a la superior o preparar al joven en la superior, simplemente\nplantear ese argumento con mucho respeto.\nDe todos modos felicitar al doctor Jairo Ortega porque me parece que\nlas motivaciones son muy interesantes y muy buenas, pero plantear\nporque voto no a este proyecto de ley, insisto no por solidaridad al\ndoctor Wilson Arias, sino por argumentos sustantivos que considero en\nmi ejercicio de formación debo ser coherente con lo que siempre he\npensado y por lo cual he manifestado mi contrariedad a este proyecto.\nGracias Presidente por permitirme el uso de la palabra y en el ejercicio\ny entendiendo que es urgente que terminemos en la Plenaria termino\nel uso de la palabra.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:16:20-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 110, "name": "H.R. Carlos Andrés Amaya Rodríguez"}