{"session": "Comisión Sexta Senado", "text": "A nivel de conclusión señor Presidente, lo que la Comisión deja muy\nen claro hoy acá y yo creo que con la aprobación de la proposición lo\nvamos a dejar en claro, la Comisión Sexta no escucha delegados, la\nComisión Sexta escucha las personas que se citan y eso no significa\nantidemocracia, eso no significa que estamos en contra del sindicato,\nque estamos en contra del compañero Wilson Arias, del compañero\nCarlos Andrés Amaya y de otros compañeros, una posición muy clara,\ninclusive esa es una posición clara de la Comisión Sexta, la Comisión\nSexta cuando cite un funcionario del alto Gobierno, si no viene el\nfuncionario, que deje el funcionario haciendo otra cosa, no nos lo\nmande aquí, que no lo vamos a escuchar.\nEn el tema, Presidente de la discusión, que creo que lo harán los\nponentes, que si a los que no somos ponentes del proyecto que\ndiscutamos los conceptos, no es que vamos a pasar los conceptos sin\nmirarlos, no lo que no vamos a hacer es escuchar a los funcionarios,\npero nosotros sabemos leer y ellos ya expresaron sus conceptos,\nvamos a analizar los conceptos, vamos a dar el debate, vamos a sacar\nun excelente proyecto de la Comisión; y otra cosa que hay que aclarar\nseñor Presidente esta es la primera instancia del proyecto, los señores\nministros en cabeza de los ponentes los vamos a citar a Plenaria y que\nexponga tanto el ministro de Protección Social como el de Hacienda,\ncomo los funcionarios que están en esto, el, Presidente del SENA,\nsabemos que va a tener las garantías en Plenaria, hoy aquí no\nvinieron pues hombre de pronto no les interesaba, o tienen una\nagenda muy complicada, pero eso es una claridad que hay que dejar\ntambién Presidente, tienen la oportunidad en la Plenaria de la Cámara\nde ir y expresar los argumentos con el proyecto que ya pasaría a\nsegundo debate.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:11:30-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 82, "name": "H.R. Jhon Jairo Roldán Avendaño"}