{"session": "Comisión Sexta Senado", "text": "Esa era la claridad que quería, porque esa es la proposición del\ncompañero Wilson Arias, que ahí es donde le pido a los compañeros\nde esta Comisión, ya no escuchemos a los ministros, porque es que\nya los citamos y no nos hicieron caso, mire lo que dice Diego Naranjo\nestoy de acuerdo que no se escuche al delegado del ministerio de\nProtección y a el del ministerio de Hacienda en represalia de que no\nvinieron como si pudo venir la, ministra de Educación que esta de\nAlcaldesa encargada, por dios eso no tiene presentación, entonces\nescuchémosla a ella y a ellos no y ellos tienen su posición en contra\nde este proyecto pues que vayan a la Plenaria y lo sustenten y digan\nque esto es perjudicial para el país, que esto perjudica a los jóvenes\nbachilleres y que perjudica al SENA, que vaya y lo digan ellos allá, lo\núnico que va a decir el ministro de Hacienda es que no tiene plata,\npara nada tiene plata; pero reitero, ayer paso el de víctimas que ni\nsabe cuánto le vale al país billones de pesos y no le vamos a invertir\nque los jóvenes bachilleres puedan tener un subsidio del Gobierno\npara poder continuar sus estudios superiores.\nLe pido a mis amigos de la bancada no paremos más este proyecto,\nhemos esperado hasta la saciedad al compañero Wilson Arias\naplazando y aplazando para que los amigos del SENA venga aquí y\naquí esta las dos partes la parte administrativa y los amigos del\nsindicato que si estoy de acuerdo que los escuchemos y continuemos\ncon el debate, si hay que reformar algo Presidente pues aquí lo\nreformamos, pero ojalá le demos primer debate a este proyecto.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:07:50-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 60, "name": "H.R. Jairo Ortega Samboni"}