{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, pues por supuesto que atendiendo la solicitud del\ndoctor Ortega Samboni, la solicitud que hace él de iniciar el debate,\nquisiera de todas maneras dejar y por supuesto la voz de protesta por\nla no presencia de los funcionarios querido Presidente y se lo digo\nporque creo yo que tan solo hay una funcionaria que tendría la excusa\npara no estar aquí por la duplicidad de funciones que cumple hoy\ncomo lo es la señora, ministra de Educación, que entre otras anuncia el\nSecretario será la única que hará presencia y estaría casi que\nexcusada por las funciones y las labores que desempeña en beneficio\ndel Distrito Capital, pero que los demás funcionarios no tienen excusa.\nMire a me duele muchísimo lo que está pasando en materia de\neducación, la insensibilidad de los funcionarios que deben responderle\na la Comisión encargada de vigilar y proteger los intereses de la\neducación en Colombia para que la sigan maltratando y tratando como\nhasta hoy se les ha antojado.\nAquí en muchas ocasiones hemos requerido la presencia del señor\nministro de Hacienda bajo el entendido que sin su presencia una\ndiscusión de unos temas tan fundamentales, donde los recursos son la\ncolumna vertebral para el desarrollo de un debate, pues no tiene\nsentido y entiendo que el doctor Ortega nos invite a adelantar el\ndebate sin la presencia de estos funcionarios y por supuesto la\nsolidaridad de esta Comisión en los temas me obligan a aceptar su\ninvitación ni más faltaba, pero quiero dejar expresamente claro\nPresidente mi inconformismo por lo menos en lo que respecta a los\ndemás funcionarios del orden nacional que no hacen presencia para\nque discutamos temas tan álgidos y tan importantes que van más allá\nde la simple política como son los de la educación en nuestro país que\nsería el futuro de lo que esta Nación realmente pueda trazar a\nmediano y largo plazo. Muchas gracias Presidente.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:01:40-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 23, "name": "H.R. Wilson Gómez Velásquez"}