{"session": "Comisión Sexta Senado", "text": "Muchas gracias. Lo primero es reconocer la riqueza del debate y\nentender esta diversidad política a veces tan compleja cuando se trata\nde proyectos de ley donde quedan inmersos intereses válidos,\nrespetuosos, pero de todos modos intereses y reconocer nuestro\norigen, yo quiero entender a Wilson Arias en todo lo que ha planteado,\nporque se dé su lucha, de su vehemencia en el tema del SENA y en la\ndefensa del SENA, pero nosotros también venimos de origen, o sea de\nalguna manera venimos del campo, de la provincia del país y tenemos\npreocupaciones que son ajenas a las de Wilson Arias y esta Comisión\nSexta ha sido coherente, hay que decirle al país que está Comisión\nSexta ha sido respetuosa de la razón por la que llegamos aquí; aquí\nse lidero desde Wilson Gómez y esta Comisión el tema de ICETEX y\nel Gobierno lo recogió y está beneficiando la población más pobre del\npaís y hay dificultades para el tema presupuestal y le hemos dicho al\nministro de Hacienda que nos ratificamos y que él le va a tener que\ndecir en Plenaria al País si tiene los recursos o no y eso fue decisión\nde la semana anterior. Aquí trajo el amigo Carlos Amaya de un\nsentimiento importante, recogió una propuesta de becas donde solo\nhabía para 50 estudiantes de este país y esta Comisión dijo que no,\nque esto tenía que ser mejorado y decía Carlos que se reunieron esta\nsemana y que le salimos a una oportunidad, Presidente de que las\nregiones y municipios más pobres de este país tengan la oportunidad\nde que sus jóvenes hombres y mujeres desde la ruralidad del país\ntengan alternativas de educación gratuita y eso es una muestra de\nrespeto y de responsabilidad.\nY sin duda, un proyecto como estos se recoge en la brecha, en las\nregiones del país donde no ha habido oportunidad y eso es parte del\ndebate también, el debate también pasa por quienes no tienen la\noportunidad en este país, quienes no acceden ni siquiera al SENA o a\nquienes ni siquiera les llega el SENA o ninguna otra institución y eso\ntambién es un tema de que piensa el país, de que piensa el pueblo, de\nque siente la gente más pobre del país.\nMinistra gracias, me da confianza, podemos tener preocupaciones\nmuy grandes en torno a que va a ser la reforma a la educación\nsuperior, pero si a salido a dar los foros, si ha salido a escuchar al país\ny eso lo va a nutrir, pero permítame decirle que lo único que permite\nhacer política pública es contextualizar la realidad, hacerla práctica,\nporque a veces se hace normas y leyes que no tienen nada que ver\ncon la realidad del país y que no son aplicables y escucharla a usted\nhablar de cobertura de oportunidad, de pertinencia, es decirle en este\nsector de la educación porque habrá que hablarle a la educación\nsuperior también, el país para donde va y como debe caminar y me\nllena que cuando leo el documento del ministro de Hacienda que tiene\ncuatro páginas y de la cuál una es del ministerio de Hacienda, la otra\nesta soportada sobre los mismos documentos y aportes que el\nministerio de Educación hizo a esta Comisión y hizo a este proyecto\nde Ley pues yo entiendo que usted sea ratificado en un sentir social y\nes que este proyecto si es importante para la juventud del país, el\nMinistro simplemente dice que ya hay un proyecto, que ya hay unos\nprogramas, que hay unos recursos y que cualquier efecto mayor\ntendría una situación fiscal compleja, vamos a revisarlo, nosotros\nsentimos como Comisión Sexta que no se está dando la cobertura\nnecesaria, que no se está dando oportunidad a todo el mundo, que no\nse está llegando a todas las regiones y yo creo que sobre esa base\nratificamos nuestro aporte.\nEn este país se habla de articulación hace rato, lamentablemente se\nvenía dando articulación solo en los niveles de la educación y sobre\neso es bueno y yo creo que Wilson Arias hace un buen aporte y hay\nque retomarlo, y es que hay que romper esa integralidad entre la\nbásica y la media, la básica es una cosa y la media debe ser otra, yo\ncomparto eso y debe ser otra en el marco de articularle a la educación\nsuperior a la técnica, creo Wilson Arias que no hay que confundir y lo\ndigo con el respeto de los académicos y de los estudiosos, yo vengo\ndesde los procesos sociales, se lo que significa la oportunidad para\njóvenes y niños que trabajan hoy, de gente que se crio en la provincia\ncasi que llevando a su casa un aporte y no creo ni busco que este\nproyecto de ley lo ratifique, pero sí creo que hay que diferenciar que\nnuestros jóvenes crezcan con una vocación técnica, tecnológica o\nempresarial del tema de que se los este formando para el trabajo,\nporque es que formarlos para el trabajo es mandarlos a trabajar\nsimplemente, aquí les estamos dando es instrumentos para una\nrealidad.\nPodrían evaluar también sobre el análisis académico lo que pasa en\nmuchos países del mundo, Brasil el más cercano y se está preparando\na la juventud para entender en qué contexto está, porque es que el\ncontexto no es el viejo contexto de que todos queríamos ser médicos,\nodontólogos, o doctores, o sacerdotes, el país hoy encontró en la\ntécnica y en la posibilidad de tres años una posibilidad día y esa es\nuna realidad mundial, bien mundial.\nEntonces, creo que estamos en un momento histórico importante y no\nhay que dejar de lado realidades, estamos para dar un salto en la\ncualificación, Ministra de la articulación, tenemos que con respeto y con\nresponsabilidad hacer un llamado a que se estructure un proceso de\narticulación, a que se recoja la experiencia del SENA, incluso de los\nelementos negativos que pudo haber presentado en ciudades como\nBogotá, porque es real que hay elementos que han articulado mal,\npero esto es un tema de aprender del error, de corregir y también es\nimportante hacer el énfasis en el proceso educativo de separar la\nbásica y la media, están muy ligadas, uno siente que parece no estar\nclaro el escenario, pero eso es parte del proyecto educativo que hay\nque montarle a este país, donde hay una realidad y es que la\npertinencia rompe la oportunidad; hay sitios del país y particularmente\nhay sitios del departamento. porque yo prefiero ejemplos donde no\nllega nadie a brindarle oportunidad a los bachilleres, no llega el SENA,\nno llega nadie y el SENA en el Cauca una cosa es en la capital del\ndepartamento en Popayán, otra cosa es en el norte sin la pertinencia\nsuficiente y con una cobertura que me deja dudas, pero bueno este no\nes el espacio para el debate.\nDr. Wilson Arias yo comparto que mucho joven que debería llegar\nla gente que se está preparando para el tema laboral no llega mucho\njoven recién egresado del bachillerato, o sea que ya lo hace el SENA,\nya el SENA presta ese tipo de servicio, pero hay regiones donde ni\nsiquiera llega, hay regiones donde la vocación es agrícola y pecuaria,\nhay regiones donde el joven crece con una oportunidad de quedarse\nallá y no la tiene y tiene que salir a las grandes ciudades a buscar una\noportunidad de vida o una capacitación que lo aleja de la provincia,\nque lo pone en un contexto donde las regiones se quedan sin\ndemanda laboral, sin quién lo demande y eso es un tema que hay que\nreflexionarle al país y hay que hacerlo profundamente.\nYo creo que está claro y lo presentó Jairo Ortega, nosotros\ndefendemos al SENA, el SENA hace parte de esta Comisión y vamos\na acompañar al SENA en el fortalecimiento, yo tengo toda la\ntranquilidad de que aquí no puede haber efecto sobre los parafiscales\nni aquí puede haber efecto para cargarle al SENA lo que no le toca,\npero yo daré la pelea y sé que cada uno de los que aquí estamos para\nque el SENA sea más fuerte y mejor.\nYo quiero en el Cauca un SENA llegando a la Costa Pacífica en las\ncondiciones de la diversidad y de la riqueza de la Costa Pacífica, no\nformando a los jóvenes hombres y mujeres de la Costa Pacífica para\nlo que no es. Yo creo en otra cosa y creó un SENA en el norte del\nCauca parecido al Norte del Cauca, que tenga que ver con la oferta\ndel desarrollo empresarial,, Ministra no se puede seguir\ndesaprovechando las zonas industriales del país, hay que hacer una\narticulación entre la educación y el desarrollo económico del país, hay\nque hacerlo no está y no puede ser un tema a medias, hay que\nhacerlo y creo además que ese SENA pasa por una situación real,\nestá transformado, miles de jóvenes van al SENA en la búsqueda de\noportunidad y si esa parte laboral está limitando eso abrámoslo,\nporque el SENA para lujo doctor Jairo Ortega usted por lo menos\npuede hablar del SENA en Cali, es que el SENA en Cali es una\nuniversidad de alto nivel, parecido a la del Valle o cualquier otra,\nnosotros no podemos hablar del resto de regiones de lo mismo,\nnecesitamos un SENA de verdad, real, no una casa, no tres casas\njuntas prestando un servicio, esa capacidad de los docentes, esa\ncapacidad técnica sumada a una estructura. Entonces vamos a\ndefender al SENA, este proyecto no puede aterrorizar ni asustar al\nSENA, estamos comprometidos en el futuro de ese elemento.\nY con respecto al ministerio de Hacienda, es un concepto,, Ministra me\ngratifica nuevamente, esta lo fiscal vamos a asumir el reto, pero\ntambién vamos a decirle de que no es suficiente al ministro de\nHacienda con la cobertura que hoy sentimos, hay una plata, lo\nentendemos, pero la brecha de este país pasa por un proyecto como\neste, no suficiente, no es el único, el ICETEX también juega un papel,\nla posibilidad de becas, crecer en lo de básica, una opción de\neducación superior pública, claro la brecha es una suma de cosas,\npero no podemos desconocer que aquí hay una oportunidad.\nQuiero manifestar esto, esto no es un tema solo de que Wilson Arias\ncon afecto y con respeto, porque sé que así lo siente, pueda\nmanifestar que es un sentimiento popular, lo nuestro también es un\nsentimiento popular, esto también viene de las clases desfavorecidas\nmi doctor Arias y la apuesta de que no solo tengamos otras entidades\nhaciendo articulación, no solo tengamos otras entidades\nacompañando a los más pobres de Colombia, si el SENA esta\nbienvenido, sin que se le modifique su esencia, sin que se le limite la\nplata, sin que se le reduzca la plata, sin que se le modifique su\nfundamento, pero si llegando a todas partes.\nY la realidad esta, cuántos jóvenes de este país tienen un futuro\nincierto, porque, Ministra, en su proyecto de vida tuvieron que buscar\nel SENA o cualquier entidad para prestar un servicio, porque jóvenes\nsalen con título sin opción de trabajo, pues porque nos faltó, la\neducación no permite una vocación técnica, una vocación gerencial,\npara lo que sea, en la pertinencia de que la educación debe tener.\nYo soy ponente la próxima semana de un proyecto de ley que tiene\nque ver con que la educación tenga un tema sobre la sensibilidad de\ntodo este contexto social de problemas y que no pase simplemente\npor la matemática, por la física y por la historia y eso hace parte de\nuna realidad de país que necesitamos.\nYo ratifico y entiendo que hay cosas que hay que mejorar y pido que\nse puedan recoger elementos que Wilson Arias ha manifestado, pero\ntambién entiendo que esta es la realidad y aprobamos y\nacompañamos este proyecto de ley.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:14:40-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 100, "name": "H.R. Carlos Julio Bonilla Soto"}