{"session": "Comisión Sexta Senado", "text": "Una inquietud señor Presidente, la proposición del compañero Wilson\nArias y que se que hay inquietud de que no vinieron los dos ministros,\na mi me gustaría que la sometieran a votación, porque reitero de que\niniciemos el debate y continúenos con el proyecto, porque la\npresencia de la, ministra me da entender de qué va a ratificar su visto\nbueno al proyecto, porque es que este proyecto se ha trabajado con\nlos asistentes de los ponentes y con los funcionarios del gobierno de\neducación, en ningún momento compañeros hemos querido con este\nproyecto perjudicar al SENA ni más faltaba, es más consideramos que\nel SENA debe estar allí, porque es una institución importante en estos\nprocesos de acceso a la educación superior técnica. Entonces yo si\npido que reconsideren eso, porque miren el ministro de Hacienda\nsiempre se opone a lo que tenga que ver con la plata de un proyecto,\nhace 8 días no se me olvida que contra viento y marea sin el visto\nbueno del ministerio de Hacienda sacamos adelante el de la\nexoneración de los intereses de los prestamos de ICETEX y ayer se\nles olvida a ustedes que paso en la Plenaria del Senado el proyecto de\nvíctimas que el mismo ministerio ni el gobierno sabe cuánto le va a\ncostar al país, billones de pesos, pero no sabe cuánto, pero allí está la\nobligación del Gobierno de buscarse los recursos y porque no exigirlos\ncon este proyecto que le interesa a todos los jóvenes de Colombia, a\ntodos los bachilleres.\nYo si les pido compañeros que de aquí a que traigamos al ministro de\nHacienda con la Policía, con el CTI saquémoslo adelante, yo si reitero\nPresidente que empecemos con el orden que ya había propuesto y\ncontinuemos con el debate, no esperemos a los ministros, yo estoy\ncompletamente seguro que el ministro de Protección Social no sabe lo\nque ha firmado, completamente seguro, por eso escuchémoslo a él en\nPlenaria, haber si él sabe lo que escribió, haber si es que estamos\nperjudicando el SENA, que es el único punto de discordia no más es\nese señora, Ministra.\nEntonces, por eso le agradezco que usted ha tenido la voluntad no con\neste proyecto, con todos, usted ha sido condescendiente con esta\nComisión como no lo han sido los demás ministros, pero aquí a que\nlos traigamos compañeros al ministro de Hacienda que es el que casi\nno ha venido aquí no le interesa esta Comisión sino la Tercera, Cuarta\ny Primera, los proyectos de esta Comisión no los podemos parar por el\nconcepto de que no hay plata, nunca habrá plata, pero ahí se la tiene\nque rebuscar, para la educación él dijo me rebuscare la plata para la\neducación, es que no es de nosotros, es del Gobierno del Presidente\nSantos que quiere reducir la deserción de los bachilleres y mejor el\nacceso a la educación superior, eso no es de nosotros, eso es del\nPresidente Santos y del ministerio de Educación, yo por eso le pido el\nfavor a los compañeros que sigamos adelante con el debate, démosle\nsi es posible hacer algunos cambios, los hacemos, pero pasemos hoy\nese primer debate de este importante proyecto.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:04:30-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 40, "name": "H.R. Jairo Ortega Samboni"}