{"session": "Comisión Sexta Senado", "text": "Muy buenos días para todos y todas, la señora, Ministra, no iba a\nintervenir en esta parte del debate señor Presidente, pero la presencia\nde la, Ministra yo creo que confirma lo que han dicho los compañeros y\na lo que yo me voy a referir, si aquí se trata de ocupaciones, señora\nMinistra usted es la persona más ocupada hoy con las funciones de la\nalcaldía de Bogotá y las funciones propias del ministerio y usted está\naquí; entonces que casi todas las disculpas, porque yo me atrevo a\nllamarlas así, todas las disculpas de los otros funcionarios se caen,\nverla a usted aquí representa el compromiso que siempre ha tenido el\nMinisterio con la Comisión que se lo agradecemos y el compromiso de\nun funcionario que a pesar de que tenga otras ocupaciones se\nencuentra acá.\nEn aras de lo que hemos dicho de la Comisión señor Presidente,\nnosotros sabemos, hoy hay gente de salud acá, de Protección Social,\nno nos conocen, a nosotros de la Comisión Sexta no nos conocen y no\nsé si el interés es del Ministro que nos conozca o a nosotros conocer\nel Ministro, aquí pueden haber asistentes de Protección Social y a\nnosotros no nos conocen porque esa no es la Comisión de ellos y no\nles interesa; Wilson Arias dijo ahora una cosa muy acertada que paso\ndesapercibida, por ahora nosotros no nos han dado la verdadera\nimportancia Presidente y yo creo que adicional que puede ser muy\nbuena idea la reunión con el señor Presidente y tiene que ser una\nactitud de nosotros y no una actitud pendenciera, ni una comisión que\ncita a debates como lo hemos hecho ni lo vamos hacer a ofender y\nultrajar aquí funcionarios, pero si se ha visto reiteradamente el\nirrespeto de algunos funcionarios del gobierno para con esta\nComisión.\nAquí vienen proyectos muy importantes, vamos a ver si en esos\nproyectos tan importantes cuál va a ser el papel de nosotros y de\nverdad que los conceptos que hay hoy, el concepto del ministerio de\nProtección Social esto no es un concepto por fuera del ministro señor\nPresidente, ese concepto que es inclusive un concepto hasta\namenazante con la Comisión, es un concepto que tiene que venir a\ndefender el ministro y vienen unos funcionarios, excelentes\nfuncionarios, por algo están ahí, pero que donde nos los encontremos\nen las escalas ni nos conocemos.\nEntonces de verdad Presidente y compañeros que esto es un capítulo\nmás a que nosotros los miembros de la Comisión nos cuestionemos\n¿cuál es el papel de nosotros verdaderamente acá? No porque la\nMinistra este acá, el único ministerio que ha respetado esta Comisión\nha sido el ministerio de Educación, el único, de ahí para abajo ningún\nministerio ha respetado esta Comisión y nosotros tenemos la potestad\nde citar a cualquiera.", "external_id": "#hr-jhon-jairo-roldán", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:02:30-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 28, "name": "H.R. Jhon Jairo Roldán"}