{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente, bueno un cordial saludo a todos los\ncolegas, pues yo quiero manifestar mi inconformismo por la ausencia\nde los funcionarios y la verdad muy preocupado por lo que sucede,\nuno ve o participa en ocasiones de otras comisiones como la Primera,\npues allá nunca faltan los funcionarios, siempre que se citan están y\nen otras comisiones pasa eso, pues le queda a uno la preocupación si\nesta Comisión es de segunda categoría o porqué los funcionarios\nsiempre pueden enviar excusa y nunca sucede nada.\nY en este tema particular, Presidente del proyecto de ley del doctor\nJairo Ortega que me parece muy importante dar el debate pues con\nlos ministerios ausentes que dieron concepto negativo pues uno\npensaría que lo mínimo que pueden hacer es venir a explicar porque\ntal posición y en ese sentido, porque ahí surge una preocupación\ndoctor Jairo Ortega y es que como este proyecto tiene afectaciones\nfiscales el ministerio de Hacienda tiene que dar concepto y me parece\nque es justo que él venga a dar la cara y demos el debate de porque\nda uno y otro concepto, en ese sentido creo que es necesaria la\npresencia del ministro acá y no sé qué herramientas pueda usar la\nComisión, la mesa directiva de la Comisión y demás para que ellos\npuedan venir.\nY lo segundo, es que hoy también se había citado a un debate de\ncontrol político con el ministro de Hacienda a raíz, Presidente de que\nusted mismo la suscribió la semana pasada de las dificultades que se\ntienen siempre con el tema de educación y financiación y se dijo\nbueno citemos al ministro de Hacienda y damos un debate sin\ncuestionarios, sino un debate franco con el ministro frente a lo que va\na suceder con la financiación de la educación superior y tampoco pues\nhace presencia el ministro.\nYo simplemente dejo mi constancia en las actas de que manifiesto mi\ninconformismo por lo sucedido y que creo que es urgente que el\nministro de Hacienda este en esta discusión, en este debate para\npoder abordar este proyecto de ley tan importante y generar tanta\ndiscusión y controversia.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-25T10:02:00-05:00", "transcript": "1125-acta-22-comision-sexta-", "order": 25, "name": "H.R. Carlos Andrés Amaya Rodríguez"}