{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial a la Mesa\nDirectiva, a los compañeros de esta Comisión y a todo el público que\nnos acompaña el día de hoy en este inicio de este nuevo año\nlegislativo.\nAgradecerle a la Mesa Directiva el haber tenido al frente la gestión de\nesta Comisión durante este primer año, nos esperan grandes retos en\neste nuevo año, esta Comisión realmente debe de lucir, puesto que\ntenemos unos proyectos sumamente importantes en el tema de la\nreforma a la educación donde todos estamos de acuerdo que hay que\nhacer una reforma, pero tenemos que dar los debates y enriquecer\nesos debates frente a la verdadera reforma a la educación que\nnecesita el país para ponernos a tono con el mundo, para no\nseguirnos mirando nuestro ombligo, cuando dice dejémonos de\nhistorias.\nPero también tenemos un compromiso muy grande con la\ninfraestructura y esta Comisión por ser un tema de ella debe ser\nactuante con un gran compromiso, con suma responsabilidad por\ndeterminar también cual es el país que queremos para la verdadera\ncompetitividad y en los temas de acuerdos de libre comercio.\nNi más faltaba también, un tema tan importante como las\ntelecomunicaciones, por eso yo quiero hacer un llamado a nuestros\ncompañeros que están hoy aspirando a dirigir la Comisión Sexta de\nque se pongan de acuerdo, de que aquí queremos cumplir los\ncompromisos, queremos cumplir los pactos que se acordaron desde el\nprincipio y que ojala no nos trasladen la responsabilidad a la Comisión\nSexta de elegir cuáles van a ser los representantes de cada una de\nesas dignidades, sino que ellos mismos tomen esa decisión, porque lo\nque si tenemos muy claro en todo este año del primer periodo\nlegislativo es que hubo una gran armonía entre todos los compañeros\nde la Comisión estuvimos de acuerdo en temas fundamentales que\ntengo que recordar de nuevo como los temas en materia de\neducación, con el ministro de Hacienda y la, ministra de Educación,\ncomo temas del ICETEX social que hay que volver a recordarle al país\nque fue en el seno de esta Comisión donde se hizo la propuesta y el\nseñor Presidente acoge y por eso le inyecta 1.2 billones al ICETEX y\nhoy se han rebajado esos intereses.\nPor eso ese llamado a que continúe esa concordia, ese buen ambiente\nque hemos llevado hasta el momento y que sea cada bancada la que\ndefina en el caso de la Presidencia que le corresponde a la U y en el\ncaso de la Vicepresidencia al Partido Conservador para que ellos\ntraigan y postulen el Candidato y no nos trasladen a nosotros esa\nresponsabilidad y si no también nos va a tocar tomar esa decisión;\npero como hablaba aquí con Atilano Giraldo uno no puede votar por\ndos, quisiéramos votar por un solo y es el que cada uno de las\nbancadas acuerde y decirles, porque ahorita no voy hablar sino de una\nvez decirles que tienen ese gran reto, ese gran compromiso de llevar\nen cabeza del Presidente y Vicepresidente, el Secretario y el\nSubsecretario esa responsabilidad tan grande que tenemos, que hoy\nvenimos con todas las energías y todas las ganas a seguir diciéndole\nal país que estamos aquí sumamente comprometidos con el para que\nesos grandes debates se den de cara al país, que nos digamos las\nverdades; Siempre tengo que plantear la frase que si queremos ser\nfelices con la mentira o tristes con la verdades, que nos digamos las\nverdades y le digamos las verdades al Gobierno que somos amigos\ndel Gobierno pero queremos ser más amigos todavía en la medida\nque nosotros como Representantes de nuestras regiones traigamos\nesas necesidades para que el gobierno escuche, hasta ahora nos ha\natendido en algunas. Entonces, por eso ese gran compromiso de la\nnueva mesa directiva que nos lleve a todos esos ministerios para que\nllevemos las soluciones a nuestras comunidades, le deseo lo mejor a\nla próxima mesa directiva que estamos por elegir y que siempre van a\ncontar con todo el respaldo de todos los compañeros.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2011-07-27T10:35:40-05:00", "transcript": "1131-acta-26-comision-sexta", "order": 28, "name": "H.R. Iván Darío Agudelo Zapata"}