{"session": "Comisión Sexta Senado", "text": "Primero, quiero darle gracias a Dios por esta oportunidad que me da\nla vida de estar aquí sirviéndole al país en este espacio. Segundo\nlugar, los Honorables Representantes a la Cámara que han decidido\nelegirme, Presidente de la Comisión Sexta, espero cumplir a cabalidad\ncomo acabo de jurar mis funciones como, Presidente de esta\nComisión, entenderán que tengo revuelta un poquito la emoción con el\ntemor y con el reto, pero debo agradecerle a mis compañeros que\naguantaron nuestro intento por ponernos de acuerdo, todos tenemos\nla legitimidad y las condiciones para llegar a esta dignidad, cualquiera\nde nosotros seguramente lo hubiera hecho muy bien, gracias por\nconfiar en mí, por creer en mí, les quiero pedir a todos los Honorables\nRepresentantes, al Secretario, al Subsecretario que hagamos un\nequipo de trabajo, que estén al lado mío, para que las decisiones que\nse tomen sean las más adecuadas y para que hagamos un equipo de\ntrabajo bastante diligente, educativo y que podamos sacar las grandes\niniciativas que tenemos en este segundo año de nuestro trabajo\nlegislativo.\nCreo que hay cuatro o cinco grandes proyectos de interés nacional,\nque es nuestra responsabilidad como Comisión Sexta, aquí estoy\nsentado para servir, pero también para aprender, espero que ustedes\ntengan la claridad de que no son infalible, de que me puedo equivocar,\npero voy a tener la mejor voluntad de hacerlo bien y esperare que\nustedes tengan la generosidad de ayudarme a construir y que por\nsupuesto yo también garantice con equidad y con respeto que los\nHonorables Representantes puedan desempeñar su labor con las\ngarantías que debe tener una Comisión tan importante como esta.\nMuchas gracias a todos ustedes.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-03T10:39:50-05:00", "transcript": "1132-acta-27-comision-sexta-", "order": 66, "name": "H.R. José Edilberto Caicedo Sastoque"}