{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Nosotros hoy a las 10 de la mañana\nempezamos todos en una voz de protesta y de manifestación que\nteníamos que aligerar, porque es que el problema de los partidos no\nse los tiene que traer al interior del colegaje y de la amistad que existe\nentre nosotros, me parece que había suficiente tiempo desde el 20 de\njulio pasado y desde el 20 de julio ya habíamos aplazado una elección\naquí; mire el ejemplo que se dio en la Comisión Legal de Cuentas,\nhace 8 días se aplazo y hoy llegamos tranquilos a las 8 y 30 ya con un\nnombre definido y sin estos inconvenientes, por eso hoy nosotros\nestábamos aquí apremiando y el interés de que con la puntualidad,\nvino hasta el, Presidente de la Cámara y nosotros dando un mal\nejemplo que no teníamos la puntualidad para elegir y en una\nencrucijada donde se supone además del colegaje y el respeto por la\nideología de cada uno de los partidos tiene que existir el compromiso\nde las buenas relaciones y de la buena amistad. Mire hoy que ejemplo\nle aprendemos que dicen que como saben de letra menuda de los\npartidos independientes como el doctor Amaya es de la unidad\nnacional, que dijeron vamos a jugar ahí los dos y que los demás\ndecidan, entonces nosotros nombramos y quedamos bien con todo el\nmundo, es un escenario donde señor Presidente y hoy felicitarlo a\nusted por su designación y al doctor Diego Naranjo como\nVicepresidente y también darle el reconocimiento a la Mesa Directiva\nanterior y esperemos que para el próximo 20 de julio una vez instalada\nla nueva mesa directiva del Congreso lleguemos a la Comisión Sexta\na instalar también la nuestra y darle celeridad y trámite que se\nnecesita en esta Comisión. Muchas gracias señor Presidente y\nfelicitarlo y pedirle al Todopoderoso que lo ilumine en este año\nlegislativo que inicia igual que al Vicepresidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-03T10:40:30-05:00", "transcript": "1132-acta-27-comision-sexta-", "order": 69, "name": "H.R. Didier Alberto Tavera Amado"}