{"session": "Comisión Sexta Senado", "text": "Muchas gracias a usted Presidente, un saludo cordial al doctor Diego\nNaranjo y una felicitación expresa por el cargo que ahora ocupa, la\ndignidad, al doctor José Caicedo el saludo fraterno como copartidario\nde este partido, el partido Social de Unidad Nacional, nuestro saludo\nafectuoso y decirle por supuesto que como todos lo han reiterado aquí\nmás que Representantes o colegas somos un equipo de amigos y que\nfinalmente por razones de la decisión que se tomó le ha correspondido\nal doctor Caicedo y una felicitación a ello y reiterarle al doctor Jairo\nOrtega el aprecio y el afecto y reconocerle su gallardía en haber\nreconocido la decisión tomada.\nY por supuesto saludo afectuoso a la Mesa Directiva anterior, al señor\nVicepresidente al doctor Jaime Yepes y al señor Presidente el doctor\nPatiño a quien le tenemos solo afecto y gratitud, por supuesto al señor\nSecretario de la Mesa Directiva quienes prestaron todas las garantías.\nYo creo que fui uno de los que en muchas ocasiones pude tener la\nposibilidad de manifestar inconformismos aquí bien sea del gobierno,\nbien sea de algunos proyectos, a todo lo que quise manifestar en bien\no a favor de todo y siempre tuve la posibilidad de dirigirme ante la\ncomisión, ante el país gracias a que la Mesa Directiva siempre me\notorgo el uso de la palabra y por supuesto esperar que lo propio\nsuceda en esta donde se avecina unos temas supremamente\nimportantes de los cuales estoy seguro como hasta ahora lo hemos\nhecho esta Comisión estará a la altura de la situación con temas tan\nimportantes como el de la educación y el transporte y el de la\ntelevisión que tendremos que discutir aquí.\nReiterar que esta Comisión y agradecer además como lo hice anoche\nen la Plenaria ha sido una Comisión totalmente solidaria con el tema\ncreo más destacado que hemos logrado en la pasada legislatura como\nfue la eliminación de los intereses al crédito de educación superior del\nICETEX, que logramos cursar en el Plan Nacional de Desarrollo y que\nfuera aprobado en primer debate aquí en esta Comisión; como lo\ndecía anoche en la Plenaria con la solidaridad de todos los partidos\nincluidos aquellos que no están dentro de la unidad nacional, porque\nentendieron el mensaje supremamente importante de poder garantizar\nla inclusión de los jóvenes que hoy están por fuera de la educación\nsuperior para que también ellos tengan una oportunidad mientras el\nGobierno Nacional, mientras el Estado adecua todos los mecanismos\npara que la inclusión sea mucho más fácil al acceso a la educación\nsuperior, mientras se construyen más universidades, mientras se le\nasignan más recursos a la universidad pública para que incluya más\njóvenes; mientras la universidad privada reduce los costos de la\nmatricula aquí hemos dado el paso gigantesco que es de la\neliminación de los intereses del ICETEX para que a través del crédito\na aquellos que con su propio esfuerzo o el esfuerzo de sus padres se\npueden educar, lo hagan también con la ayuda del Estado sin que\ntenga que retornarle un solo peso de interés.\nAsí que un saludo muy afectuoso a todos y creo que felicitar a toda la\nComisión por la caballerosidad y la cordialidad con que aquí se ha\nmanejado el tema y las decisiones que hemos tomado. Muchas\ngracias.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-03T10:42:10-05:00", "transcript": "1132-acta-27-comision-sexta-", "order": 79, "name": "H.R. Wilson Gómez Velásquez"}