{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, felicitarlo doctor José Caicedo y a Diego\nNaranjo por comandar este próximo año los destinos de la\nPresidencia, felicitar también a Diego Patiño que representó al Partido\nLiberal en este primer año legislativo presidiendo la mesa de la\nComisión, a Jaime Yepes su coequipero en la Vicepresidencia, se hizo\nun buen trabajo Presidente, sabemos que podíamos hacer más, yo\nestoy seguro que el concepto que todos tenemos en la Comisión y no\npor falencia de la Mesa, ni por falencia de cualquiera de los miembros\nde la Comisión, nosotros pudimos hacer más, de pronto fue el inicio\ndel gobierno, ya el gobierno empezó, nosotros también empezamos,\nllevamos un año todos. Usted señor Presidente sabe lo que tenemos\nque enmendar este año, lo hemos hablado en público y en privado lo\nque debemos haber hecho en la Comisión este año que no hicimos y\nespero señor Presidente y Vicepresidente que la Comisión Sexta sea\nprotagonista, porque una conclusión si es clara, el primer año la\nComisión Sexta no fue protagonista yo creo que de absolutamente\nnada, muy duro decirlo pero así fue, la Comisión Sexta el año\nlegislativo que paso, aquí hicimos tres debates de un mismo tema y\ncomo se podría decir vulgarmente nos parrandearon, aquí hay\nministros que no se dieron la delicadeza de venir a esta Comisión y\nese es el balance que tenemos que sacar y no es el balance de la\nMesa, no es el balance de Diego Patiño y Jaime Yepes, nosotros\ntratamos de hacer un buen esfuerzo, ojala Presidente que no nos\ninviten a más desayunos y si que nos inviten a ser protagonistas del\ngobierno y protagonistas de esta próxima legislatura. Gracias\nPresidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-03T10:40:50-05:00", "transcript": "1132-acta-27-comision-sexta-", "order": 71, "name": "H.R. Jhon Jairo Roldán Avendaño"}