{"session": "Comisión Sexta Senado", "text": "Continúan las postulaciones, anuncio que va a cerrarse, quedan\ncerradas. Tiene la palabra el doctor Silvio Vásquez, pero están\ncerradas las postulaciones.\nH.R. Simón Gaviria,, Presidente de la Honorable Cámara de\nRepresentantes:\nYo simplemente digamos de manera protocolaria quería venir acá a la\nComisión Sexta a instalar esta Comisión, me gustaría resaltar primero\nque todo la gran tarea que hizo el Presidente Diego Patiño en cabeza\nde esta Comisión, que pudo saberla llevar a través de discrepancias,\nde disputas, de diferentes puntos de vista, sacando adelante proyectos\nde ley de suma importancia, de verdad Diego Patiño te digo que es un\ngran orgullo, no solo para el Partido Liberal que la gran tarea que\nhiciste tu en cabeza de esta Comisión con un comportamiento\necuánime serio y respetuoso, sino para todos los pereiranos, es un\ngran orgullo la tarea que adelantaste en esta Comisión, de verdad\nestamos todos muy orgullosos de ese ejercicio y creo que eso sin\nduda deja en buen nombre del Partido Liberal y el nombre de Pereira\ntu excelente labor y sin duda te reconocerán como precedente en\nmeritos o constante consejero sabio de la Comisión Sexta por los\nbuenos consejos y los momentos de calma.\nAdicionalmente el doctor Yepes que no está acá, también me gustaría\nreconocer que este es un equipo en trabajo, a ustedes les va a tocar\nun año muy difícil, me gustaría reclamarles a ustedes que tienen que\ndejar en muy buen nombre la Cámara de Representantes, les va a\ntocar especialmente tres proyectos de ley de mucha complejidad, el\ngobierno tiene una agenda muy ambiciosa para la Comisión Sexta y\nque ustedes no pueden ser inferiores a ese reto, tienen ustedes en sus\nmanos la reforma de la educación superior, que sin duda va a ser un\ntema de mucha controversia y que la opinión pública está esperando\nun amplio debate a nivel nacional, la ley que reglamenta la televisión\nen este país va a tener mucha atención de la opinión pública, va a ser\nmuy compleja, se van a encontrar ahí los diferentes intereses de los\ndiferentes medios de comunicación; adicionalmente diferente las\nreformas del Código de Tránsito, crean este año un año de especial\nimportancia para la Comisión Sexta, yo estoy convencido que los\ndiferentes nombres que otorgue bien sea el Partido de la U para la\nPresidencia de la Comisión o del Partido Conservador serán de\nagrado.\nLes ruego a ustedes como Comisión que piensen en la Cámara de\nRepresentantes, que elijan con sabiduría, el año que viene va a ser\nmuy duro y va a requerir mucho trabajo de todos ustedes, el reto lo\ntienen ustedes, esperamos que el 20 de julio del próximo año\npodamos salir con la misma satisfacción que tenemos acá en el día de\nhoy, porque este va a ser un año de mucha importancia para la\nComisión Sexta.\nLos dejamos instalados y que tengan ustedes un muy buen año.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-03T10:36:10-05:00", "transcript": "1132-acta-27-comision-sexta-", "order": 44, "name": "H.R. Diego Patiño Amariles"}