{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Para augurarle éxitos y sé que va a ser una\nbuena presidencia, lo mismo al doctor Diego Naranjo Vicepresidente,\nse de sus conocimientos y yo no sería tan negativo compañeros de\nque de pronto no tuvimos tanto protagonismo, porque todos sabemos\nque el protagonismo se lo ganó la Comisión Primera, el 90% de los\nproyectos entran por las Comisiones Primeras de Cámara y Senado y\nlos otros era Planeación, Presupuesto y Plan de Desarrollo todo eso\npor las Terceras; pero este año si vamos a tener ese protagonismo\nimportante para nosotros, temas sociales, van a entrar unas cuatro o\ncinco iniciativas del Gobierno Nacional que vamos a ser protagonistas\ny yo se que ahí es donde vamos a recuperar ese espacio que siempre\nlo ha tenido la Comisión Primera.\nPor Constitución y por Ley, va a entrar la Ley de la reforma de la\neducación superior, lo de televisión, lo de la Superintendencia de\nPuertos y Transportes, algunas reformas al Código de Tránsito, en fin,\npor ahí 5 iniciativas importantes que son del orden nacional y yo se\nque ahí es donde vamos a tener la oportunidad que el pueblo\ncolombiano nos vea ya porque no nos han visto y porque vamos a ser\nprotagonistas.\nYo sé de la experiencia de Diego Naranjo en la Cámara y de la\nexperiencia de José Caicedo desde la alcaldía y de los altos cargos\nque ha obtenido y yo se que este es el año de nosotros, por eso fue\nesa dura puja por la Presidencia en este año, porque sabíamos que\neste año es el de mostrarse y afortunadamente para él que es\nPresidente pues es el que más moja prensa, porque lo que queremos\nes que nos vean en nuestra regiones, es una triste realidad, pero Dios\nsabrá porque le da hoy la oportunidad a José Caicedo, más adelante\nla tendré y yo se que nos va ir bien mi doctor José Caicedo. Gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-03T10:41:30-05:00", "transcript": "1132-acta-27-comision-sexta-", "order": 76, "name": "H.R. Jairo Ortega Samboni"}