{"session": "Comisión Sexta Senado", "text": "Feliz la solución que está dando y reconozco la hidalguía y la gallardía\nde las palabras del doctor Silvio Vásquez, creo que comprenderán que\nlas otras fuerzas no quisiéramos hacer parte de una discusión interna,\npero saludar el gesto amable y cordial que han tenido los postulados,\nla del doctor Ortega declinar su postulación que creo que también muy\ngallarda y muy cálida, lo hace en cabeza del doctor Caicedo, desde\nluego me corresponde a mi también como postulante retirar esa\npostulación que con el doctor Carlos Amaya, o sea como minoría sería\nbueno que nosotros postuláramos a los dos candidatos del Partido de\nla U para que el resto de compañeros dirimieran sobre ellos y en mi\ncondición de vallecaucano hicimos una distribución para que fueran\nlos dos postulados y es una intimidad de la conversa que quiero hacer\npúblico para que se conozca el gesto que queríamos tener nosotros,\nno somos del partido de la U, no hacemos parte de la Unidad\nNacional, partido Verde hace poco pese a la opinión crítica que tiene\nel doctor Carlos Amaya, pero con esto queríamos también enviar un\nmensaje y es nuestra disposición a que la Comisión tenga el mejor\ntrámite, de modo que presentar los dos nombres del Partido de la U\npor parte de dos quienes habíamos estado renuentes a la Unidad\nNacional, nos parecía que fuera de buen sentido, con ello enviar un\nmensaje de calidez también a los postulados y a los partidos que\nhacen parte de esta Corporación.\nHabía explicado y se lo quiero comentar con mucho respeto a mis\ncompañeros del Partido de la U, yo debo estar en Comisión de avales\ny peligran algunos avales, yo tendría que votar e irme a una trote\nmaratónico de modo que le agradecería si nos permiten a quienes\ntenemos esa dispensa nos den la ocasión.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-03T10:37:10-05:00", "transcript": "1132-acta-27-comision-sexta-", "order": 49, "name": "H.R. Wilson Arias Castillo"}