{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Didier Tavera yo creo que valió la pena\nesperar una semana, la Comisión Sexta en este primer año fue desde\nluego de aprendizaje, de conocimiento y si hay algo claro es que la\nComisión Sexta es un grupo de amigos, más que por encima de la\npolítica es la amistad y yo creo que aquí es lo que yo siento un grupo\nde amigos y por eso la inconformidad la semana pasada de que si ya\nexisten unos acuerdos que no nos trasladaran las dificultades\nllamémoslo así de los partidos internamente, pero hoy el partido de la\nU tomo su decisión e igual el Partido Conservador, porque lo que no\nqueríamos era llegar precisamente a ese punto, a que la Comisión si\nbien respetamos los acuerdos pero que tomáramos esas decisiones\nque deberían ser internas, porque también estoy seguro que\ncualquiera de los 18 colegas hoy que conformamos la Comisión Sexta,\nestoy seguro que lo hacen bien como Presidente y como\nVicepresidente.\nEn este primer año, claro doctor Roldán flexibles en muchas cosas,\npero también lo hicimos con criterio, habían unos ministros que\nacababan de llegar en el control político, pero yo creo que este\nsegundo año no va a ser igual, lo tenemos claro y este segundo año\ndebe ser más efectivo, pero también decirles que en primer año y de\nprimíparo me siento bien, con unos proyectos que logramos en este\nprimer año sacar adelante y básicamente los proyectos de educación,\nporque toda la Comisión Sexta y lo veo también la Plenaria general\nsabemos lo importante que es el sector de la educación, hay que\nseguir trabajando en todos los sectores y este segundo año vuelvo y\nrepito estoy seguro de que va a ser más efectivo con la ayuda de\ntodos y que continuemos con esa misma unidad, unidad no hablemos\naquí de partidos sino de Comisión Sexta con esa responsabilidad que\ntenemos con el país, muchas gracias.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-03T10:41:10-05:00", "transcript": "1132-acta-27-comision-sexta-", "order": 73, "name": "H.R. Atilano Giraldo Arboleda"}