{"session": "Comisión Sexta Senado", "text": "Si así lo hiciere que Dios, la Constitución y la Ley os lo premien o si no\nque él y ella os lo demanden.\nTiene la palabra el doctor Diego Naranjo Escobar.\nH.R. Diego Naranjo Escobar, Vicepresidente de la Comisión\nSexta:\nGracias señor Presidente. Primero darle gracias a todos los colegas\nde la Comisión Sexta que han respaldado el nombre nuestro para\nejercer esta importante dignidad que hoy nos entrega la Comisión\nSexta, agradecer de todo corazón a cada uno de ustedes, a las\npersonas que nos dieron el voto, a las dos personas que dieron el voto\nen blanco también agradecerles con todo el cariño y el respeto que se\nmerecen y decirle Presidente a usted que hoy estamos aquí con el\núnico compromiso de lograr que esta Comisión encuentre el liderazgo\ny el posicionamiento que se merece ante el Congreso de la República.\nHoy Presidente nosotros tenemos una labor por cumplir que es la de\nhacer que la Comisión Sexta saque adelante proyectos de\ntrascendencia nacional, de impacto nacional y de beneficio social para\nque podamos nosotros decirle a la gente que nos elige cuál es la\nimportancia que tiene la Comisión Sexta, hay un proyecto de la\nSuperintendencia de Puertos y Transportes del régimen sancionatorio,\nque es un proyecto que tiene que salir de iniciativa de todos los\nmiembros de la Comisión Sexta y hoy hay un proyecto que nos cobija\na todos que es la responsabilidad que tenemos con el tema de la Ley\nde Educación, me parece que esos dos proyectos tendrán que darnos\ntoda la trayectoria y trascendencia a la Comisión Sexta para que el\npaís conozca verdaderamente que es lo que la Comisión Sexta tiene\nque desarrollar.\nDecirle a usted Presidente que como Vicepresidente contará siempre\ncon todo nuestro apoyo, todo nuestro respaldo, toda nuestra\ncolaboración incondicional para que la tarea que emprendemos hoy\npueda ser exitosa. Y a ustedes a los demás colegas decirles que aquí\nhay un hombre que dará las garantías necesarias, también estaré\nsiempre presto a apoyar, a respetar y a defender los intereses de cada\nuno de ustedes y la Comisión.\nLamento que el doctor Silvio Vásquez se haya retirado, pero también\nquiero manifestarle a él mi gratitud y mi aprecio y decirle que para mí\ntambién es un gran amigo y es un señor y que seguramente el oficio\npolítico nos permitirá nuevamente después tener la posibilidad de un\nreencuentro tranquilo en la política, lo entiendo y lo respeto, para él mi\nabrazo y mi fraternidad y para él también todas las garantías y todo el\napoyo necesario para que se sienta representado como conservador\ndentro de la Mesa Directiva. Muchas gracias Señor Presidente.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-03T10:40:10-05:00", "transcript": "1132-acta-27-comision-sexta-", "order": 67, "name": "H.R. Diego Patiño Amariles"}