{"session": "Comisión Sexta Senado", "text": "La resolución busca es que el agente gran consumidor no se salga\ncuando espera precios altos, eso es básicamente, a él se le prohíbe,\nmejor dicho si él se va a salir debe permanecer en el mercado\nregulado, porque o si no produce un desbalance en los usuarios\nregulados; entonces, lo que busca es eso básicamente. Entonces,\ndesde ese punto de vista lo que se está es favoreciendo a los usuarios\npara evitar que un uso estratégico de la herramienta no cause\nsobrecostos a los usuarios que no lo deben pagar.\nYo quería hacer una aclaración del doctor Bonilla, que está\nrelacionada con pérdidas y dice pérdidas reconocidas, yo quiero ser\nmuy claro, son las pérdidas eficientes, al usuario se les carga las\npérdidas eficientes, las pérdidas eficientes son 14.15% como máximo,\nsi hay un comercializador o distribuidor que tiene unas pérdidas\nmenores que el 14.25% pues cobrara las pérdidas menores, pero si\ntiene mayores 20%, 24% solamente puede pasar 14.25%.\nAhora con relación al tema de la Resolución 184 de 2010, que\nbásicamente se refiere a los planes de pérdidas aunque lo único que\nqueremos comentar es lo siguiente, hay empresas que tienen niveles\nde pérdidas del orden que pueden llegar al 30% y 40%, que quiere\ndecir eso, que el comercializador tiene que comprar toda la generación\nmás esas pérdidas y pasarle al usuario el 14.25% y adicionalmente él\ncargar con la diferencia a largo plazo, no son viables, es necesario que\nlas empresas hagan un plan de reducción de pérdidas no técnicas,\nque son aquellas pérdidas que se ocasionan por razón de consumo de\nla energía y que después o no se paga normalmente, no se paga y\nque tiene los niveles que he mencionado; entonces para el desarrollo\nde ese plan de pérdidas hay que tomar recursos y esos recursos se\nhan planteado de acuerdo con la propuesta que se está haciendo al\nrespecto, es claro que no es que vamos a reducir, a causarle efectos\nde una empresa, o de una zona sobre otras, en este momento es\ncomo lo define un decreto del ministerio, que todos los agentes que\nestán en una zona son los que van a pagar esos planes, en este caso\nlos comercializadores incunbentes y los distribuidores.\nCon respecto al tema de contratos, yo creo que eso también me ayuda\nen la pregunta que el Representante Gómez hacía y que me ayudo un\npoco el ejemplo, o la situación que se presentó para el caso del\nCauca, las empresas si no se hubieran contratado puede suceder lo\nque el menciono que hay que pasarle todo el precio de bolsa, 300\npesos al usuario final, él les debe estar pagando de esa cantidad\nalrededor de 100, 120 pesos o sea es un incremento de 200 pesos,\nentonces, usted dice yo quiero entender, ¿porque cuando bajan los\ncaudales no me baja también el precio? Entonces, lo que yo quiero\nexplicar es para poder tolerar los 200 pesos de su vida, para no dejar\nque el precio se le suba a 200 pesos el hace un contrato, pero un\ncontrato de largo plazo, que le dice: “bueno acordemos una tarifa 100,\n120 pesos pero esa la tenemos que mantener en el futuro”. Lo que ve\nuno es que a largo plazo es preferible ir en el contrato y seguir porque\nno sabemos qué viene después, viene una niña, bajo el precio, pero\nquién le hubiera jugado a eso en diciembre del año 2009, nadie sabía\nque iba a venir una niña, entonces la variación del precio, si, le subió\n20 pesos durante el niño, porque tuvimos que usar generaciones en\nlas condiciones de digamos eléctricas que eran más costosas y\nentonces usted me dice: pero no le bajo también a 30 pesos”, fue que\nno le subió los 200 pesos que le he mencionado, entonces que será\npreferible, diría uno será preferible dejar que el usuario tenga que\npagar los 300 pesos y después pagar solamente 50, pues los cálculos\nque uno hace le demuestran que no, esa no es la mejor decisión a\nlargo plazo, ve uno que el precio va a ser razonable son los 100\npesos, no es que cuando entra el niño yo juego y cuando entra el\ninvierno entonces me toca a mi pagar, el precio y nosotros podemos\nchequearlo, el precio del contrato seguramente si el comercializador\ndefinió en forma adecuada sus compras, porque hay unos casos como\nlos que se mencionaron antes no solo en Cauca, en Cali también tuvo\nel mismo problema, no solo ellos, algunos industriales también lo\ntuvieron.\nEntonces si estos agentes hacen una previsión como es lo normal en\nel mercado, o sea el 80% de la demanda está contratada, eso le\npermite al usuario tener un precio estable en el tiempo, si lo miramos\nmás a largo plazo ustedes van a ver que los precios de los veranos no\nle van a subir al usuario como le están subiendo los precios de bolsa\nque es la demostración. Para concluir eso y decir básicamente lo que\nestá haciendo el agente es evitarse un incremento de 200 pesos,\nsacrificando eventualmente un beneficio de 50. También se hace la\ninquietud con relación a que no se permite el registro de fronteras.", "external_id": "#dr-javier-augusto-díaz", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:27:10-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 43, "name": "Dr. Javier Augusto Díaz"}