{"session": "Comisión Sexta Senado", "text": "Muchas gracias. Yo voy a resumir mi intervención dados los\nimportantes aportes que han hecho cada uno de los colegas, y voy a\nlamentar que hace mes y algo no se hubiese hecho aquí el debate de\ncontrol político que habíamos citado para CEDELCA la Compañía\nEnergética de Occidente, la Compañía Eléctrica del Cauca y la Super\nservicios y lo voy a hacer breve porque pues por un error de redacción\nnuestra terminamos pidiéndole a la CREG respuestas que no le\ncompetían y la respuesta de la CREG fue sencilla no tenemos como\nresponderle a usted y así lo entiendo y así funciona esto, uno hubiese\nquerido que se diese trámite a la entidad que le corresponde para que\nal final este tipo de escenario que sirve es para darle claridad al país,\npues realmente se potencien y permitan generar confianza.\nYo saludo a la doctora Angela Patricia Rojas su presencia y al doctor\nJavier Díaz por la explicación que ha dado, ese debate de control\npolítico que no hicimos habría dado la respuesta exacta a lo que aquí\nhoy se manifiesta, la exactitud de las fórmulas y la belleza técnica que\nse presenta y no quiere decir que este mal, está bien, no coincide en\nnada con lo que pasa en el país y no coincide en nada con el pueblo\nde Colombia, o sea lo que aquí se ha manifestado, de cómo a la hora\nde los beneficios gana los mismos y a la hora de las pérdidas pierde el\npueblo, es una realidad y quienes hemos sido alcaldes, gobernantes\nde este país lo sabemos y como las empresas de servicios públicos de\nlos municipios intermedios del país están a punto de ser quebradas\npor estas circunstancias compañeros de esas mismas formulas y\nquiero allí contar elementos sencillos.\nEn la intervención de la empresa CEDELCA en el Cauca estaba esta\nmisma fórmula y las mismas circunstancias que aquí se han\nplanteado, algunas más de fondo y uno podría profundizar en ellas,\npero en últimas la desazón fue la misma con el acompañamiento de la\nSuper en una intervención válida, necesaria, pero con una realidad, al\nfinal la no defensa de las comunidades termino en una no compra de\nenergía en bolsa y al final los costos de manera frutal quedaron sobre\nel pueblo caucano, sobre el comercio del Cauca, sobre la industria del\nCauca y no son un peso, fueron cifras estruendosas durante tres\nmeses que generaron paros, movilizaciones, cartas a la CREG, cartas\na todo el mundo y al final la solución fue fría, seca, hoy el servicio es\nmejor, lo reconocemos, hoy el proceso de intervención general, un\nelemento positivo sobre la empresa que presta el servicio, pero esa\ncarga que quedó en comerciantes, en industriales, en estratos uno,\ndos y tres quien respondió por eso? Nadie. En este país se subsidia\ncada que el sector privado se quiebra, cada que el sistema financiero\nse quiebra, cada que alguien que tiene todo el poder económico se\nquiebra, aparece el Estado y subsidia esa situación y cuando fueron\nese pueblo pobre del Cauca nadie apareció; y hablamos de\nincrementos de 190 y pico a 390 y pico de pesos, y que fueron\nexplicadas por la fórmula que el doctor Javier Díaz aquí ha explicado,\nno estamos discutiendo eso, pero que tiene la fría realidad de un\nEstado distante a la realidad social que el país presenta.\nY lo digo porque es que no es la queja simple del ejercicio sencillo de\nquien recibe el servicio de energía, es de cómo en momento de buena\ncantidad de agua, de buena prestación de servicio simplemente el\ncambio de empresa genero esos costos y no se los trasladan a la\nestructura operativa administrativa que llega, se lo trasladan al pueblo,\na la base y bueno allí están los resultados, esta la formula, están las\nreglas, pero al final pierde el mismo. Los estratos uno, dos y tres de\neste país.\nVoy a concluir porque quería ser muy breve, e incluso no iba a\nintervenir, considerada de respeto por quienes aquí técnicamente han\ndefendido la posibilidad de este debate, pero miren otro elemento\nnegativo y la mayoría de los que estamos aquí venimos de la\nprovincia, que es que los estratos cuatro, cinco y seis subsidiaran a los\nuno, dos y tres, resulta que en la gran mayoría de municipios de este\npaís lo estratos cuatro casi no existen, los cinco no existen y los seis\nno existen y al final esa carga queda sobre los recursos que le\ntrasfiere la Nación a los municipios y ese es el mismo recurso con el\nque hay que generar calidad de vida, oportunidad de agua,\noportunidad de ampliación de cobertura en energía, de alcantarillado,\nsobre la misma pobreza, cambiamos de un bolsillo a otro y esa no es\nculpa de la CREG ni es culpa de la Super, es culpa de que vamos a\ntener que legislar para el país que tenemos, en ese país la realidad es\nque la gran mayoría de la población está en estratos uno, dos y tres y\nsobre ellos como así que el subsidio lo hace el mismo municipio, o sea\nel mismo papá pobre de ese mismo pueblo saca de los pocos recursos\nque tiene y subsidia al estrato uno, dos y tres para meterse una\nmentira en el término de los subsidios, eso lo decía yo al, director de\nPlaneación Nacional, al doctor Hernando José Gómez en lo del Plan\nde Desarrollo y me decía es que no se puede modificar eso\nRepresentante porque eso genera un hueco fiscal, ah pero allí si es\ngrave que se genere un hueco fiscal, allí si es crítica la situación,\nentonces vamos a tener que legislar para ello también.\nFinalmente, creo que lamentablemente siempre le trasladamos este\ntipo de situaciones a los más débiles, la estabilidad allí si no existe, la\nestabilidad es para los grandes ejercicios económicos que ante\ncualquier síndrome de urgencia o de emergencia suben y están\nlegislados, pero nosotros a quienes nos elige, el pueblo, quienes\nestamos aquí por ese tipo de población estamos y debemos modificar\nla legislación.\nYo creo que la invitación colegas, es que trabajemos en equipo como\nlo hicimos en educación, hoy ya es una realidad que la ley de regalías\nincorpora educación y ese debate lo veníamos dando en la Sexta y\nparecía imposible y aquí nos dijo el Ministro muchas veces que era\nimposible y lo logramos, aquí doctor Quintero logramos que lo de\nsubsidios de energía se ampliara, cuando parecía imposible, entonces\nmás allá del importante avance y el aporte que el doctor Javier Díaz ha\nhecho y estoy seguro hablara la doctora Angela Patricia Rojas, pues\nellos son hombres y mujeres hoy al servicio de estas instituciones,\nnosotros si tenemos una obligación y es legislar para que este país y\neste pueblo de Colombia reciba los mismos beneficios que reciben\nempresas y entidades como estas.", "external_id": "#hr-carlos-julio-bonilla", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:26:10-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 38, "name": "H.R. Carlos Julio Bonilla"}