{"session": "Comisión Sexta Senado", "text": "Proposición Aditiva a la No. 020\nPor medio del presente, me permito presentar ante usted la Proposición Aditiva para ser\ntenida en cuenta dentro de la Proposición N. 020 en la cual se cita por parte de la\nComisión Sexta Constitucional Permanente a Debate de Control Político al Ministro de\nMinas y Energía y al, Director de la Comisión de Regulación de Energía y Gas (CREG), para\nque se responda el cuestionario anexo a este comunicado.\nPROPOSICIÓN ADITIVA A LA PROPOSICIÓN No. 020\nCUESTIONARIO PARA EL MINISTRO DE MINAS Y ENERGÍA Y, LA COMISIÓN DE\nREGULACIÓN DE ENERGÍA Y GAS (CREG):\nCuestionario\nComisión de Regulación de Energía y Gas (CREG)\n1. ¿Considera la CREG que cumple estrictamente con los mandatos\nconstitucionales y principios contenidos en las Leyes 142 y 143 de 1994?\nLa Propuesta Regulatoria pretende incrementar en una semana más las garantías\na entregar por parte de los agentes y adicionar los cargos por uso del Sistema de\nTransmisión Regional y del Sistema de Distribución Local a la base de cálculo de\ndichas garantías\n2. ¿ha realizado la CREG los cálculos de crecimiento y montos a garantizar?\n¿Cuál es el incremento esperado de estos cálculos?\n3. ¿La CREG reviso su propuesta regulatoria, con respecto a la Ley de\nFacturación, la cual establece tiempos especifico de aceptación de\nfacturas?\nTiene como mandato asegurar el uso eficiente de la energía, ¿cómo explica la\nCREG que los cargos por uso del sistema de transmisión nacional, regional y\nlocal que hasta hace muy poco eran de tipo horario tenia valores variables de\nacuerdo a las horas del día, de tal manera que podía estimular el consumo en\nhoras de menor costo y optimizar el uso de los recursos, en este momento sean\ncargos monomios (el mismo valor las 24 horas)? ¿Cuál ha sido la\nfundamentación? Teniendo en cuenta que la definición de DESCREME es captar\nlos clientes de mayor consumo (pequeños y medianos industriales, grandes\ncomerciales y grandes consumidores) y dejar al tradicional o incumbente los de\nmenor consumo (residenciales, comerciales agrupados en centros comerciales),\n¿Cómo se explica la medida de prohibir la instalación de fronteras comerciales\nde usuarios agrupados (residenciales, comerciales agrupados, etc.) para contra\nrestar el DESCREME?\n¿La CREG revisó que lo que indica en el Capitulo V respecto del retiro del\nComercializador no vulnera el debido proceso, el derecho a la igualdad y afecta\nel derecho constitucional de libertad de empresa y libertad de competencia?\n1. ¿Cómo se ha implementado la responsabilidad del Estado de proteger los DDHH en las\npolíticas y prácticas en Colombia en cuanto a la prospección, exploración y explotación\nde los recursos naturales que afectan los territorios étnicos?\n2. ¿Qué mecanismos existen para garantizar y cumplir los DDHH en las zonas donde hay\nactividades del sector extractivo en Colombia en los territorios étnicos?\n3. ¿Pueden especificar ejemplos concretos de ejemplos, dónde se ha aplicado el derecho\na la consulta y al consentimiento previo, libre e informado?\n4. ¿Qué observaciones tiene su entidad a la Consulta previa, libre e informado y el\nConsentimiento previo, libre e informado, a partir de las experiencias qué han tenido?\n5. ¿Cómo ejercer el derecho propio y/o a la participación mediante los procesos de\nconsulta previa, libre e informada de los Pueblos indígenas y Afrodescendientes a\ntravés del ejercicio del consentimiento previo, libre e informado, cuándo prima éste\nderecho sobre los intereses de algún proyecto que responde al tipo extractivo de los\nrecursos naturales?\n6. ¿Cómo puede beneficiarse la población de los territorios étnicos que pertenece a los\nmunicipios donde se realiza la prospección, exploración y explotación de los recursos\nnaturales?\n1. Por favor explique de manera simplificada cuál es la metodología para establecer\nlas tarifas de energía pública en el país?\n2. Cuál ha sido la variación de la tarifa de energía pública en el país durante los\núltimos 24 meses? Explique la razón de ello.\n3. Debido a los fenómenos meteorológicos que se han presentado en los últimos 2\naños en el país, sírvase informar si estos han generado aumentos en la tarifas de\nenergía en el territorio nacional.\n4. Porque a pesar del incremento de los niveles de agua en los embalses del país las\ntarifas del servicio de Energía van en aumento?\nSuperintendendencia de Servicios Públicos", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:20:00-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 1, "name": "H.R. Jairo Ortega Samboni"}