{"session": "Comisión Sexta Senado", "text": "Considero oportuna hacer primero delimitar cuales son las\ncompetencias de la Superintendencia de Servicios Públicos, la\nSuperintendencia lo que hace es vigilar y controlar la prestación del\nservicio; en lo que tiene que ver con la metodología tarifaria la\nSuperintendencia lo que hace es velar por que las empresas de\nservicios públicos apliquen esta metodología tarifaria y en ningún\nmomento la Superintendencia puede entrar a establecer o decirle a las\nempresas de servicios públicos que utilicen X o Y contrato, o que se\nvayan a la bolsa para obtener, o comprar la energía conforme van a\nprestar el servicio, esta actividad es propia de la empresa está dentro\nde su autonomía.\nLa empresa de servicios públicos tiene dos formas de comprar la\nenergía, una por contratos de largo plazo, como ya lo había dicho el\ndirector de la CREG o otra por la bolsa de energía, la empresa es la\nque tiene que tomar la decisión de cuál de las dos formas es la que va\na adoptar para brindar y prestar el servicio, las empresas de Servicios\nPúblicos han mantenido una constante y es que en algunas\noportunidades hacen los contratos de suministro de energía de largo\nplazo y no obstante dejan un remanente también para comprar en\nbolsa de energía.\nEstas decisiones de cuáles de los contratos o de la bolsa utilizan es\npotestad de las empresas de servicios públicos, la Superintendencia\nno tiene facultad legal, la misma ley dice que no podemos entrar a\nverificar o revisar contratos que hagan las empresas de servicios\npúblicos y por lo tanto la primera parte de la que hablamos que son los\ncontratos de suministros de energía la Superintendencia no tiene\ncapacidad legal para poder entrar y verificar si se hicieron bien, si\nestán negociando los precios que son porque no tiene esa\ncompetencia y en bolsa lo que se verifica es que efectivamente el\nmercado es el que da el precio y en ese momento es que la empresa\nque compro a determinado precio en bolsa lo esté llevando a la\nmetodología tarifaria y este cobrando eso al usuario en el costo final,\neso es lo que hace la Superintendencia de Servicios Públicos.\nEn cuanto al cargo por confiabilidad, la misma resolución del cargo por\nconfiabilidad establecer, cuál es la metodología para hacer ese control\ny lo hacen en cuanto que la térmica esté en condiciones de operación\nen un momento determinado conforme a la misma regulación, la\nSuperintendencia de Servicios Públicos entra en el momento en que\nella no va, o no cumple con los contratos y eso genera una falla en la\nprestación del servicio entra a verificar la falla en la prestación del\nservicio más no si cumplió o no el contrato lo cual ya es competencia\nde otra jurisdicción más no de la Superintendencia.", "external_id": "#dra-angela-rojas-combariza", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:29:00-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 54, "name": "Dra. Angela Rojas Combariza"}