{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Con el cordial saludo para el doctor\nJavier Augusto Díaz,, director de la CREG y para la Superintendente,\nyo la verdad solamente quiero referirme a un tema que fue de vital\nimportancia para el, Presidente de la República en el acuerdo para la\nprosperidad que se hizo en Girardot, casi qué diría que la palabra\ncorrecta que el Ministro conmino, el Presidente conmino al ministro a\nque resolviera un tema grave que existe frente al desequilibrio en el\ntema tarifario de Girardot -Cundinamarca; en el tema tarifario de\nGirardot- Cundinamarca y un poco lo que tiene que ver con la\nEmpresa de Energía de Cundinamarca frente a las tarifas de Codensa,\nlo que tengo entendido, porque sé que de todas maneras en un tema\ncomplejo, es que se han demorado mucho en unos procedimientos\nque garantizarían que se pueda de alguna manera aliviar el gravísimo\nproblema que se tiene en la provincia del alto Magdalena y en unos\nmunicipios de Cundinamarca donde prácticamente están 5, 7 veces\nmás costosas de las que puede tener Codensa y eso es\nabsolutamente inentendible.\nEntonces, yo aprovecho por supuesto que estén las dos personas\nindicadas aquí en ese tema para que se le haga un seguimiento al\nministerio haber que ha pasado con ese tema, haber si realmente se\npuede o no se puede, ha habido marchas en Girardot, toda la gente,\nse han quebrado empresas, se ha quebrado gente del comercio con\nesas altísimas tarifas de energía, es que es una cosa absolutamente\ninentendible y avasalladora para con la gente.\nEntonces, yo quiero poner sobre la mesa ese tema, estoy elaborando\nun documento para hacérselo llegar al superintendente y al doctor\nJavier Augusto Díaz para ver si nos ayudan con ese tema, me parece\nque ya se ha esperado mucho tiempo en la Comisión Quinta del\nSenado, el Senador Milton Rodríguez ha estado también empujando\nese tema y buscando salidas a ello, pero no se ve que haya una\nvoluntad de revisión de ese esquema, ahí está fallando algo; y creo\nque es importante que ustedes nos den la mano, porque en\nCundinamarca hay un desequilibrio enorme entre los usuarios que\nestán en Codensa y los usuarios que pertenecen a la antigua Empresa\nde Energía de Cundinamarca cuando ya fue absorbida por Codensa\nrealmente y tiene un régimen tarifario distinto, yo quisiera que nos\ndieran la mano en ese tema y le pediría y lo voy a hacer luego que nos\ndiera una cita tanto el doctor Javier Díaz como la Superintendente\npara que abordemos ese tema, que me parece delicado y que los\nhabitantes de Girardot y de la provincia del alto Magdalena llevan\nmucho tiempo esperando que de alguna manera se pueda aliviar ese\nproblema.", "external_id": "#hr-josé-edilberto-caicedo", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:26:30-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 40, "name": "H.R. José Edilberto Caicedo"}