{"session": "Comisión Sexta Senado", "text": "Muy buenos días, primero quiero agradecer por esta citación que nos\nda la oportunidad para hacer una explicación de la forma tarifaria y de\nlas tarifas y para dar la oportunidad de responder cualquier inquietud\nque sobre el tema surja a lo largo de la presentación, tengo una\npresentación sencilla que busca precisamente mostrar cómo es que\nfunciona el esquema de tarifas, voy a hacer un poco digamos gráfico\nen las presentaciones con el fin de que ustedes puedan captar los\nconceptos y le sirva a ustedes en el desarrollo del debate.\nBásicamente hay un factor, ustedes conocen un tema que incluso en\nalguna ocasión que me tocó asistir a una sesión de esta Corporación,\nla inquietud de la formula tarifaria, que son una cantidad de letras que\nustedes ven allí, pero que tienen un fondo que es sencillo y que\npodemos explicar en la siguiente forma, primero tenemos dos tipos de\nusuario, hay un usuario que se llama usuario no regulado, usuario que\nacuerda las tarifas con el suministrador que puede ser un\ncomercializador o un generador. Voy a explicar ¿Que es un\ncomercializador? Un comercializador es el que compra la energía en el\nmercado y la vende al usuario final, básicamente lo que tenemos es un\ngrupo de generadores que producen energía, un sistema de transporte\nde alta tensión, recuerdan ustedes una empresa ISA, o Transelca en\nla Costa o cualquiera de ellas que transportan niveles altos, mayores\nde 230 kilovoltios, porque tiene que transportarlas a grandes\ndistancias y después esa energía pasa al distribuidor, el distribuidor la\nva bajando de nivel, hay cuatro niveles de tensión hasta llevarla al\nusuario final residencial.\nHay algunos usuarios que se conectan a niveles altos, porque tienen\ndemandas altas, y para ellos desde el punto de vista técnico es mejor\nconectarse a niveles altos de tensión, estas etapas que son cuatro que\nhe mencionado, se desarrollan a través de las redes de distribución\nque es lo que nosotros vemos en las ciudades o cuando vamos por\ncarretera llegando a los pueblos etc, se encarga y es la etapa que\nllamamos de distribución. Entonces, tenemos el generador, transporta,\ndistribuye y lleva al usuario final, entonces lo que ustedes tienen en la\npantalla es básicamente eso, en este caso un usuario regulado o sea\nlos que básicamente, con los consumidores común y corriente\ndigamos los residenciales, a ellos se les define la tarifa teniendo en\ncuenta un valor, que es un valor de referencia eficiente y lo llamamos\ncosto unitario, que es el CU que aparece allí, con ese valor los\ncomercializadores le cobran a todos sus usuarios regulados de tal\nforma que deben tener en cuenta unos factores que son los subsidios\nestablecidos por ley, ustedes bien saben el subsidio de los usuarios de\nalto consumo a los usuarios de bajo consumo, perdón no de alto\nconsumo sino de estratos altos a los usuarios de estratos altos, uno y\ndos y también hay subsidio para el estrato tres.\nEntonces lo que se cobra de más sobre este valor unitario que es la\nreferencia sirve para cubrir el subsidio de los estratos bajos que\nreciben una tarifa menor que este costo unitario, esa es la tarifa que\nrecibe el usuario y lo que hace el costo de referencia es decir con\nrespecto a ese valor que es lo que cuesta la energía para llevársela a\nestos usuarios, ¿ cuánto subsidio le da?.\nEntonces, entremos un poquito en detalle en la fórmula, o sea ya\nteniendo en cuenta cómo funciona en cuanto a los subsidios, cómo\nentra a cada uno de los componentes, en el caso de los costos,\nentonces, tenemos el costo de la generación donde producimos la\nenergía, el costo del transporte de energía, el costo de distribución y\nadicionalmente entra un costo que se llama costo de restricciones o\nprecio de restricciones, pues realmente ahí esta primero el PR que son\npérdidas, que son las pérdidas que se ocasionan para poder llevar la\nenergía desde el generador hasta ese usuario, ahí debe tenerse en\ncuenta que hay que llevar la energía y todo transporte de energía\nconlleva pérdidas, nosotros digamos eso es desde el punto de vista\ndefinición física, tenemos que reconocer unas pérdidas; la misma\nfórmula tenemos un componente, que es el componente que llamamos\nde vida a restricciones, que es la componente de vida a restricciones,\nes una componente que aparece por sobre costos en el sistema de\ngeneración, causado por digamos necesidad de generar con las\nplantas que no son las optimas para generar ¿qué quiere decir eso?\nQue en algunas situaciones, requerimos de unas plantas que si no las\noperamos, aunque el despacho óptimo me de que esa plata no esté\noperando yo debo operarla o sino el sistema no funciona, un ejemplo\nclásico, tengo un sistema a red de transmisión con tres líneas y por\nalguna razón pierdo una de ellas, entonces la capacidad de\nimportación del sistema que venía por esa red se disminuye, lo que\nme obliga eventualmente a generar en el punto de recibo de esa\ngeneración si no está dentro de los valores óptimos se considera como\nuna generación obligada por las restricciones del sistema de\ntransmisión, es un ejemplo, en ese caso esos costos de esa planta\nentonces se pasan a ese componente que llamamos componentes de\nrestricciones.\nAdicionalmente está el CB que es el costo de la comercialización, es\ndecir la empresa que se encarga de comprar la energía, vendérsela al\nusuario, facturarla o sea hacer la medición de cuánto cuesta, cuánto\nconsume el usuario, hacer la factura o sea debe tener un grupo de\ngente que pase mensualmente por cada uno de los usuarios y tome la\nlectura y la envía para que le hagan la factura y el proceso de\nfacturación así como el proceso de reclamos que pueda aparecer a\nesa facturación, eso es lo que llamamos costos variables.\nY por último está una variable que se llama costos fijos, que en este\nmomento es (0) cero este costo fijo se incluyo a raíz de un decreto del\nGobierno Nacional que disponía que se incluyera el costo, dijo sin\nembargo por razón de las implicaciones de incluir este costo dentro de\nlas tarifas se ha decidido mantenerlo en (0) cero y los costos variables\nincluyen todo el costo variable, estos son las componentes.\nVale la pena que ustedes tengan en mente y tengan presente cada\nuna de esos componentes ¿Qué impacto tiene? La generación es la\nproducción alrededor del 34% de la tarifa entre otras, ustedes, a todos\nlos usuarios, a todos nosotros como usuarios cuando nos llega la\nfactura si ustedes ven con detalle en la factura, en la parte inferior de\nla factura encuentra en cada uno de los costos de estos componentes,\no sea eso esta desagregado en la factura misma y cada usuario puede\nconocer cuánto es, en este caso el G más o menos pesa un 40%, el\ntransporte pesa un 6%, la distribución que incluye los 4 niveles de\ndistribución alrededor del 39,. 40%, lo que son pérdidas corresponden,\nhay que tener presente esto, corresponden a un 7% promedio de la\ntarifa, no quiere decir que el promedio sean el 7%, la pérdida son\n14.25%, son las pérdidas eficientes, pero el cobro de esas pérdidas\ncomparado con la tarifa que le llega al usuario es alrededor del 7%.\nLas restricciones representan el 2%, sin embargo estas restricciones\npueden variar, dependiendo de las situaciones, por ejemplo\nsituaciones como el invierno, que sacaron muchas líneas, hubo que\ngenerar con algunas platas más costosas, incrementaron estos\nvalores, sin embargo el porcentaje, el peso de este componente es\nalrededor del 2% y la comercialización corresponde al 12%, entonces\nesos son los pesos para que ustedes tengan órdenes de magnitud.\nAdicionalmente voy a entrar en algún detalle y es el siguiente, los\nvalores de T y D el PR y el C, el T y D como es el sistema de\ntransmisión, en realidad es un sistema que es un monopolio, y se\nregula como monopolio, es decir a él se le da una tarifa, que está\ndefinida por regulación y se regula de esta manera, o sea como un\nmonopolio lo mismo la distribución; las PR que se definen como unas\npérdidas de de eficiencia, son las pérdidas con las cuales se considera\ny se puede pasar al usuario, si algún comercializador y distribuidor\nestán produciendo más pérdidas, esas pérdidas en este momento\nestán pasando al comercializador que en este caso son los\ncomercializadores incunbentes.\nLas restricciones son el cálculo que se hace del valor de restricciones\nmensual, básicamente, se identifica cuánto fue el exceso de costo por\nrazón de estas restricciones y se calcula así y se pasa al usuario final,\nel comercializador tiene para el usuario regulado una definición de un\nmargen que le permite el pasar, es una tarifa que él puede pasar al\nusuario al cual está atendiendo y el primero que no había mencionado\nque deje para lo último es básicamente los costos de generación,\nestos costos de generación están originados en los precios en el\nmercado de generación; ustedes saben que desde el año 1995, está\noperando este sistema que le ha permitido al mercado tener\nbásicamente los precios más eficientes para cubrir la demanda, así\ncomo tener energía inclusive en condiciones en las cuales los países\nvecinos han tenido dificultad para hacerlo, entonces en esta\ngeneración hay dos formas, una es comprando en la bolsa, o sea\ncomprando a corto plazo, pero esos precios son precios que varían\ncon los aportes hidrológicos, que ustedes bien saben son bastantes\nerráticos y variables y la otra forma que es a través de contratos,\ncontratos que pueden ser de uno, dos, tres o más años, esto es muy\nimportante, ¿Por qué? Porque como hay variaciones en el precio en\nel mercado. ¿Hay variaciones que se presentan en qué forma?\nCuando está lloviendo mucho como estamos ahora, que tenemos\ncaudales altos, los precios son bajos en el mercado, pero cuando se\npresenta la sequía como cuando es el niño o los periodos de\ndiciembre y enero los precios suben, esas variaciones y lo vamos a\nver en una gráfica que está más adelante no son toleradas por el\nusuario por obvias razones, precios que pueden subir, llegar a dos\nveces el valor de la generación, e incluso a tres veces, porque se\nestán usando recursos muchos más costoso, se están utilizando\nrecursos más costosos y se está utilizando generación térmica muy\ncostosa. ¿Entonces qué es lo que se hace? tanto a unos como a otros\nles interesa hacer contratos, tanto al generador le interesa cubrirse\ncontra esa variación de precios y al comprador o al comercializador\ntambién le interesa cubrirse contra esa variación de precios, resultan\nentonces unos contratos que se definen a mediano y largo plazo,\ncontratos que definen una tarifa, un valor de una tarifa que busca\nequilibrar esos riesgos que hay en la producción de la energía y eso le\npermite al usuario tener precios estables y durante los periodos muy\nsecos tener precios que él no podría tolerar.\nPero en el periodo de invierno obviamente el va a pagar un poquito\nmás que lo que sería comprar en el mercado, eso es básicamente este\npunto.\nPasemos a la segunda diapositiva, en donde básicamente mostramos\nque para los estratos uno y dos ese costo de referencia o costo\nunitario menos el subsidio es lo que le va a ir a la tarifa, subsidio que\npara los estratos 1 es hasta del 60% y 50% y para el estrato 3 es del\n15%, allí están definidas las leyes que lo establece y siguiente esta el\nestrato 4 y los usuarios oficiales que en este caso pagan el costo de\nreferencia, o sea el costo unitario, no tienen subsidio, eso es lo que\nvale entregarle a un usuario esa energía y por el caso de los estratos 5\ny 6 y actualmente para industria y comercio ellos pagan una\ncontribución que es en el caso de la energía eléctrica del 20%\nadicional, con estos recursos que se cobran adicionales más otros del\npresupuesto nacional se cubren los subsidios de los estratos bajos.\nFíjense que como Comisión y como CREG le corresponde definir el\nCU y por ley están establecidos los subsidios y son las empresas que\naplican ese subsidio, es muy importante ese aspecto, vale la pena\nnotar que en el caso de la industria esta ley que establece el desmonte\ndel 20% que ustedes bien conocen.\nEn esta gráfica ustedes ven la variación de los precios en la bolsa, es\ntotalmente afectado por las condiciones que tiene el sistema y en el\ncaso que estamos mostrando aquí entre finales del 2009 principios del\n2010 los efectos del fenómeno del niño con precios que pudieron\nllegar en la bolsa hasta 300 pesos por kilovatio hora de solo la\ngeneración que no se le pasa a uno el usuario directamente y estos\notros precios altos, como no se le pasan con el esquema de contratos\ny la formula tarifaria, es decir empresas que no se contrataron para\ncubrirse con respecto a este niño debieron pagar estos precios para\npoder tener la energía que necesitaba, eso es básico y va en la\ndirección de la pregunta que se nos ha planteado en este caso.\nEntonces, para el periodo después del niño aparece la niña y los\nprecios de bolsa empiezan a bajar, llegando a valores de 50 pesos y\nes muy importante esto y es un elemento para que ustedes lo miren\ndesde este punto de vista, suponga que hay un usuario no regulado,\nno importa, hay un usuario no regulado que decide entrar en este\ncaso, voy a suponer un usuario no regulado que define la tarifa con su\ngenerador, el viene con unos precios que son alrededor de 100 pesos\nen los meses del año 2009, cuando ve que empieza a subir el precio\ndice no, yo ahora me quiero volver regulado, entonces cuando él dice\nyo me quiero volver regulado ¿qué pasa? Se retira del proceso y\nempieza a hacer carga para la empresa que está atendiendo los\nregulados, para el comercializador que está atendiendo los regulados.\ny cuando empieza a hacer carga cuando los precios empiezan a subir,\nentonces, eso no es posible permitirlo ¿por qué? ¿porque\ninmediatamente los que van a sufrir son los otros usuarios que están\nformando el grupo de la empresa que atiende a los regulados así de\nclaro y eso digamos es el fenómeno y por eso es la norma; bueno,\nusted puede elegir, perfecto, puede elegir, pero tiene que tener\npresente que no puede afectar a los otros usuarios por su decisión, de\nesta manera se establece la reglamentación que fue antes del 2009\nque se le dice bueno usted puede pasar al usuario regulado pero ahí\nse debe mantener por lo menos tres años”, es decir va a hacer de la\nmasa crítica, porque o sino estamos quitándole la posibilidad a la\nempresa que atiende los regulados a que tenga los ingresos\nsuficientes para todos sus costos, así llegaría a que todos los usuarios\npodrían hacer este juego que es un juego básicamente e iría en contra\ndel resto de usuarios.\nLa siguiente gráfica presenta que es una solicitud también, la grafica\nque presenta los costos promedio del costo unitario de prestación del\nservicio al usuario final, este es un costo promedio, la forma estable de\nprecios, son precios estables obviamente aquí estamos incluyendo\ntodos las componentes, fíjense que aquí hay un valor de 360 que fue a\nprincipios del año 2010, como aquí estamos calculando el costo\nunitario en la prestación del servicio, aquí se está incluyendo unos\nefectos que son debido a las restricciones que se presentaban en el\nsistema y adicionalmente se está incluyendo unos costos por esas\nrestricciones que produce incremento del precio, noten ustedes, aquí\nhay otro efecto que podíamos decir la variación es de 20 pesos al\nusuario final, si ustedes la comparan digamos de la gráfica que está\nallí es de 20 pesos, cuando volvemos a la gráfica anterior las\nvariaciones son de 150 pesos, variaciones que el usuario obviamente\nno podría tolerar y esto se puede hacer en razón a que los agentes\npueden utilizar los contratos de largo plazo para manejar estas\nvariaciones de precio.\nBásicamente en la última presentación en esa dirección ya si ustedes\nquieren alguna ampliación para seguir en el análisis con mucho gusto\ntrataré de atenderlos.", "external_id": "#dr-javier-augusto-díaz-velazco", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:24:20-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 27, "name": "Dr. Javier Augusto Díaz Velazco"}