{"session": "Comisión Sexta Senado", "text": "En el último punto quiero ser totalmente claro, uno de los principios\ncon los que se ha negociado la energía en este caso con Ecuador y en\nun futuro con Panamá, es que los costos, los precios, las\nexportaciones no afecten el precio del mercado doméstico, eso es\nfundamental, es un principio con el cual se están armonizando la\nreglamentación con esos países ¿cómo se hace? Se calculan los\nprecios con los cuales puede generar Colombia, se toma la demanda,\nde Colombia y ese es el precio para Colombia, de ahí para adelante\nque los precios suben porque se necesitan recursos más caros para\ncubrir esa demanda se cubren las exportaciones, eso es un principio\nfundamental, se pueda implementar y es el que está funcionando con\nel caso de Ecuador, entonces, desde ese punto de vista uno dice en\nrealidad no hay un incentivo.\nUsted si toca un punto que si es muy importante, que es la\nsostenibilidad del mercado y de las posibilidades que tiene Colombia\nde energía, es válido, yo no lo mencione, pero podemos mencionarlo\nen este momento la generación hidroeléctrica es del orden de 8 mil\nmegavatios y los potenciales que fueron calculados en un estudio\nantiguo de los años 80 que llama el estudio del S estaba en 90 mil\nmegavatios, digamos que sea 50 mil, no llevamos ni el 20% del\npotencial energético de este país desarrollado y que esta por\ndesarrollar, obviamente tenemos que desarrollarlo en forma\nequilibrada y de acuerdo con los costos, o sea no a cualquier precio\nvamos a generar y muy seguramente lo debemos hacer, por eso el\nmecanismo de subasta que hay en el cargo nos permite seleccionar\ncuál son los más baratos que hay en el momento; entre otras ya la\nComisión ya hizo una convocatoria para una subasta que esperamos\nhacer el 2015 como mencione antes para la energía del 2015, 2016.\nY volviendo al tema del contrato, tenga en cuenta que estos contratos\nde mediano plazo, un año, generalmente se realizan con uno o dos\naños de anticipación, o sea, no es que normalmente se sienten los\nagentes en diciembre para definir el año siguiente, eso no es\ndeseable, ¿Por qué? Porque en diciembre ya sabe uno si viene el niño\no no y si viene el niño nadie hace contratos, entonces esos contratos\nse hacen con anticipaciones de uno, dos años, hay más, hay uno de\n30, pero hay de 2,3 años en promedio, son alrededor de 2 años y los\nagentes lo que hacen, porque eso es mecanismo de contratación\nnatural de mercado que hacen los mismos agentes y ellos van\nincrementando año a año el porcentaje de cubrimiento de su propia\ndemanda hasta llegar a porcentajes bastantes altos, 80%, con\nexcepción de algunas empresas como ya se había comentado,\nentonces al ser de dos años antes es difícil decir que hay una posición\ndominante; y no quiero entrar en ese detalle porque no me\ncorresponde calificar eso, le corresponde a la Super Industria y\nComercio, pero lo que hay es un mecanismo que les permite con\ncondiciones de mercado hacer estabilizar el precio, eso es\nfundamental, entonces los precios que tenemos hoy, fueron precios\ndefinidos hace dos o tres años.\nBueno, quería seguir en los otros temas que ustedes han planteado\ndice: “no permitir registro de fronteras básicamente”, en realidad no es\nque no se permita el registro de fronteras, los agentes tienen la\nlibertad pero hay unas condiciones, porque si no se cumplen esas\ncondiciones, lo que se va a afectar es el mercado, entonces lo que uno\nestá diciendo aquí es, mire esa frontera que usted saca y después\nvuelve y entra pues hombre tiene que cumplir una condición, debe\npermanecer aquí, porque nosotros nos damos cuenta que si no lo\nhace así va a afectar a los otros usuarios produciendo un problema en\nel mercado, si un usuario hace eso y se le permite hacerlo pues\ncualquiera lo hará y entonces, cuando ven los precios que suben todos\nse retiran, separa como carga al comercializador incunbente causando\nun problema de altas tarifas a ese usuario, ¿Por qué?, Porque ese\nqueda expuesto al mercado, entonces que tiene que hacer él salir a\ncomprarlo en la bolsa, ¿a qué precios? A los precios de bolsa y esos\nprecios altos los va tener que sumarlos a sus contratos y a sus otras\ncombinaciones pasárselo al usuario, esto le produce un efecto final\nque es negativo para los usuario.\nTiene otro factor que son estrategias, que no se pueden permitir,\nporque el agente lo que está haciendo es comprometiéndose a correr\nun riesgo y dice bueno yo voy a correr el riesgo, pero cuando ve que\nno es capaz de hacerlo, de cubrirlo, se retira, entonces por este\nmecanismo básicamente le dice señor usted tiene que pasarse a bolsa\ny por eso es en esta dirección que esto se plantea.\nEl incremento del niño, espero que este más claro con esta\nexplicación, tengo aquí una nota del Representante Bonilla en la que\ndice “incremento de tarifas para usuarios regulados”.", "external_id": "#dr-javier-augusto-díaz", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:27:30-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 45, "name": "Dr. Javier Augusto Díaz"}