{"session": "Comisión Sexta Senado", "text": "Ah, es que yo entendí que había delegado a otra persona. Pero\nquisiera señor Presidente y compañeros de la Comisión que es un\ntema muy difícil para nosotros, máxime para los que somos abogados,\nyo quisiera que le diéramos como un norte a este debate pidiéndole al\ndoctor Javier Augusto Gómez que nos dé una explicación, porque este\ntema es técnico y muy específico para que los demás compañeros\nenfoquen, a mi me la han dado, reitero que es una preocupación de mi\nmunicipio Palmira, porque hace parte de una comercializadora de la\ncual tiene acciones el 40% y allí se han sumado las demás\ncomercializadoras del Valle que tienen esa inquietud, que de pronto si\nsalen del mercado o se les restringe una libre competencia y de pronto\ncreemos que se está violando a pesar de las respuestas de la CREG\nse están violando unas normas constitucionales y legales como es la\nsana asociación de los usuarios, como es la libre escogencia del\nusuario comercializador o quién le preste el servicio público; de pronto\ncreo que se va a establecer un monopolio en cabeza de las\ndistribuidoras y en perjuicio de estas normas que establece la libre\nasociación y la libre escogencia y la libre competencia, pero antes de\neso doctor Javier Augusto Díaz o compañeros sí que nos explique, yo\nse que usted nos hace una redacción importante en la respuesta, nos\nhace unos antecedentes jurisprudenciales normativos, la existencia de\nlos mercados, las fronteras comerciales que cualquiera no sabemos\ncuáles son las fronteras comerciales, el descreme y ya pasar a la\nrespuesta de las inquietudes que elaboramos en el Valle y de las\ncuales se les remitió a ustedes para la cual ustedes dieron oportuna\nrespuesta.\nEntonces, si quisiera compañeros si ustedes lo permiten, que le\ndemos un espacio al doctor Javier Díaz y nos explique, porque\nustedes tienen la respuesta, pero si uno la lee, si no tiene al técnico\nahí al lado explicándole que esto, como es esto, como es la estructura,\ncuál es lo regulado, cuáles son los que distribuyen, uno queda en el\naire.\nPresidente.\nMuy bien doctor Jairo Ortega Samboni, le damos la palabra al doctor\nJavier Augusto Díaz Velazco, para que nos ubique en el tema y luego\nharemos el debate con respecto a las preguntas que fueron\nformuladas, tiene la palabra entonces doctor.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:24:10-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 26, "name": "H.R. Jairo Ortega Samboni"}