{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, para saludar muy especialmente al\ndoctor Javier Augusto Díaz y a la doctora Angela Patricia Rojas. Yo\nquiero aprovechar esta oportunidad para no solo hacerle unas\ninquietudes con respecto a la comercialización sino a toda la cadena\ndel servicio público domiciliario de energía eléctrica, como usted lo ha\ndicho que tiene que ver con las actividades de generación,\ntransmisión, interconexión, distribución y comercialización.\nCon respecto a la actividad de generación quisiera que usted nos\ndijera como ha funcionado el cargo por confiabilidad que es el nuevo\nsistema que se está utilizando en Colombia, principalmente como fue\nla experiencia en el pasado fenómeno del niño, si realmente funciono\neste cargo de confiabilidad que está hecho precisamente es para\natacar estas condiciones críticas, yo siempre he tenido la inquietud, si\nrealmente las empresas que se han comprometido con la obligación\nde la energía en firme, hay la suficiente auditoria o interventoría para\nque ellos cumplan con esta obligación de energía en firme, si siempre\nla mantienen ellos, o tuvieron ustedes en este proceso del fenómeno\ndel niño algunas sorpresas que se puede estar pagando a un\ngenerador y no mantener esta disponibilidad de energía en firme.\nCon respecto a la distribución también ustedes avanzaron en un tema\nque tiene que ver con el cargo unificado según área de distribución,\nquisiera saber si este sistema está funcionando, si ha generado\nalgunos beneficios principalmente para los usuarios.\nY con respecto a la comercialización, como usted lo ha dicho acá que\nes la compra de energía eléctrica ya sea en bolsa o a través de\ncontrato y su venta a los usuarios finales ya sean regulados o no\nregulados, aquí el doctor Jairo Ortega plantea unas inquietudes que\nme parecen que son bien justificadas, precisamente con lo que tiene\nque ver con el descreme del mercado y sabemos nosotros que esto\nocurre por la forma como se calcula este costo de comercialización,\neste costo de comercialización se calcula dividiendo el costo base de\ncomercialización por factura sobre el consumo promedio de factura, al\ntener este consumo promedio por factura como en la división, siempre\nque exista un usuario que consume más pues este costo de\ncomercialización se va a disminuir y esto es lo que han venido\nutilizando, casi que han motivado a la creación de muchas\ncomercializadoras y van y hacen una selección de usuarios con altos\nconsumos y de una vez el atractivo para estos usuarios es que se le\nbaja el costo de comercialización.\nEntonces, la pregunta que nosotros nos hacemos es ¿si esta\nregulación de la Resolución 143 ataca este problema? Uno diría,\nbueno, pero que consecuencia puede tener esto, como usted lo ha\ndicho, las consecuencias son muchas y muy graves precisamente\npara los usuarios no atractivos o usuarios de estratos uno y dos,\naquellos usuarios que hay que subsidiarles el consumo, porque\nestamos dejando nosotros las antiguas distribuidoras-\ncomercializadoras con estos usuarios que son de bajo consumo, hay\nque subsidiarlos, donde las pérdidas son mucho mayores que las\npérdidas reconocidas, por lo tanto vamos nosotros a generar una\ninviabilidad de estas empresas distribuidoras comercializadoras,\nporque vemos nosotros que en esta resolución se ataca un solo\nproblema que es la agrupación de usuarios que es otra técnica que\ndiría uno han venido utilizando, agrupar usuarios para cumplir con el\nconsumo y volverlos usuarios no regulados, de tal forma que ellos no\nentrarían dentro de esta tarifa regulada sino entrarían a negociar\ndirectamente con los generadores el consumo de la energía y por lo\ntanto se les bajaría también este consumo, vemos que atacan ese\nproblema, pero veo que es de los usuarios reguladores cualesquier\nusuario de consumo medio no se está atacando con esta regulación.\nEntonces, nosotros quisiéramos saber que está pensando realmente\nla Comisión de Regulación para atacar este problema, si realmente se\ntiene pensado una nueva metodología, que realmente asegure la\nviabilidad de estas empresas; y lo más importante que no vaya a\nafectar el servicio universal de energía eléctrica. Entonces son las\ninquietudes que quisiéramos nosotros nos respondiera para pues\ntener tranquilidad y en esta función que tenemos nosotros de hacerle\nel control político principalmente a los servicios públicos domiciliarios.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:25:10-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 32, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}