{"session": "Comisión Sexta Senado", "text": "Es que quiero aprovechar que la señora Superintendente está\ninterviniendo en ese mismo sentido, necesitamos de la\nSuperintendencia una respuesta mucho más acertada, sobre todo lo\nque aquí se ha tratado para que la Superintendente que no se ciña\nsolamente al cuestionario sobre unas preguntas respecto de quejas y\nreclamos, sino cuál es el papel de la Superintendencia en ese sentido;\nporque vuelvo y reitero, entendí la respuesta del señor, director aunque\npor supuesto no es que quede satisfecho uno con una respuesta que\nmás se refleja lo que sucede en un mercado, en un papel, pero que en\nnada se considera con los usuarios de Colombia.\nEntonces, señora Superintendente el rol de la Superintendencia, cómo\nla Superintendencia vigila que realmente el bolsillo del colombiano\neste siendo protegido ante lo que yo llamaba una especulación en\nmercado, que el señor, director dice en un chiste, pero que en mi\nconcepto podría estarse dando y de paso por supuesto invito a los\ncolegas para que escudriñemos un poco más en este tema y\navancemos en el cuestionario en ello.\nYo voy señor, director a empaparme más del tema para que encuentre\nusted un interlocutor aquí en la próxima al que no tenga que citarle\nese tipo de ejemplos que por supuesto se los pedí, sino para que\nhablemos de manera técnica y pienso hacerlo, pero pienso que la\nSuperintendencia tiene un papel fundamental y no quisiera\ndesaprovechar la oportunidad de tener aquí a la Superintendente para\nque nos explique como ella puede proteger un poco al usuario en\nmedio de este; claro yo podría decir que hace usted para garantizar\nque no especule con precios en la bolsa, pero me va a decir que el\nmercado es el que fija los precios, pero alguien tiene que tener la\nposibilidad de ayudar a regular los precios en Colombia y creo que esa\nes su tarea y entiendo que usted es una mujer que está encargada en\nel cargo desde el mes de octubre y si está encargada es porque lleva\ntal vez tiempo en la Superintendencia y eso da bagaje para que aquí\nnos ilustre.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:28:40-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 53, "name": "H.R. Wilson Gómez Velásquez"}