{"session": "Comisión Sexta Senado", "text": "Dra. Angela Rojas en el uso de la palabra.\nDra. Angela Patricia Rojas Combariza, Superintendente de\nServicios Públicos Domiciliarios (E).\nBuenas tardes Honorables Representantes, a las competencias que\ntiene la Superintendencia en el presente debate, se dividen en dos\npuntos, uno son las peticiones, quejas y reclamos que atendemos de\nlos usuarios y otra respecto al control tarifario que se hace a través de\nla Superintendencia Delegada de Energía y Gas.\nRespecto al primer punto y en atención al cuestionario, se tiene que\ndurante el año 2009 y 2010 se presentaron quejas por 1.911 usuarios,\nrespecto a una aplicación de tarifas incorrecta y lo que llevamos del\naño 2011 es aproximadamente de 300, estas peticiones de quejas y\nreclamos, hay unas que se han resuelto a favor de los usuarios y otras\nse ha mantenido la decisión de la empresa toda vez que no ha habido\nuna aplicación incorrecta de la tarifa.\nEn cuanto a la segunda parte que es el control tarifario que hace la\nsuperintendencia a las empresas de servicios públicos, es con el fin de\nverificar que efectivamente den aplicación a la metodología tarifaria\nque ha explicado ampliamente el, director de la CREG en la presente\nsesión, al respecto en el año 2009 y 2010 se han impuesto sanciones\nque están en firmes por indebida aplicación tarifaria a empresas como\nCEDENAR, BAYELSI, CASANARE, COMUNIDAD DEL CAFÉ, al\ndepartamento del Vaupés que es un prestador directo y a DISELES en\nel año 2010.\nEn cuanto a una de las preguntas que hacían sobre la pertinencia o no\nde que las organizaciones sociales prestaran servicios públicos\ndomiciliarios, especialmente en energía en lo que tiene que ver con las\nurbanizaciones, la Superintendencia ha hecho un llamado de atención\na estas urbanizaciones porque generalmente tanto en el servicio de\nenergía como en el servicio de acueducto y alcantarillado ella se\nconvierte en prestadores, pero no acorde con lo que dice la Ley 142 y\nes que debe transformarse en una empresa de servicios públicos\ndomiciliarios especialmente en materia de acueducto y alcantarillado,\ncuando se trata de energía lo que se tiene que verificar, es si tiene o\nno la característica de un productor marginal y en ese evento no exige\nque se convierta en una empresa de servicios públicos domiciliarios,\npero lo que si exige es que debe prestar el servicio en condiciones,\ncalidad y eficiencia que manda la regulación y que lo especifica en la\nmisma.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:28:00-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 49, "name": "H.R. Diego Patiño Amariles"}