{"session": "Comisión Sexta Senado", "text": "De pronto la pregunta es la que yo le he insistido al hacer este\ndescreme en el sector regulado, el consumo promedio por factura a la\nempresa incunbente de una vez se le sube, por lo tanto el costo de\ncomercialización aumenta para estos usuarios, es mirar que se está\nhaciendo para evitar esto y como más sencillo porque se ha\nmantenido dentro de la formula tarifaria el costo fijo en ceros.\nDr. Javier Augusto Díaz,, director de la Comisión de Regulación de\nEnergía y Gas, CRES.\nEfectivamente, usted toca el punto, que es, llegamos al costo fijo,\nnosotros hicimos una propuesta calculando el costo fijo, al incluir el\ncosto fijo lleva a que el usuario de estrato dos pague por el costo fijo lo\nmismo que el estrato 6, ese fenómeno llevaba a incrementar los\nsubsidios para poder darle manejo a esa situación que no está en el\nresorte de la Comisión, es resorte del Gobierno, entonces se hizo la\nevaluación de que representaba financieramente y fiscalmente\nintroducir ese cargo fijo con subsidios, porque al usuario 1 y 2 no se le\npodía pagar ese cargo fijo igual al 6, entonces el Gobierno Nacional en\nsu vocación recomendó hasta no tener el respaldo fiscal no incluir ese\nprocedimiento y esa metodología, eso se definió en una comisión y\nque el mismo Gobierno Nacional lo planteo en el año 2008, eso es la\nrazón, el efecto es un efecto fiscal importante que no permitió seguir.\nEstamos trabajando en este tema de comercialización, le estamos\nbuscando digamos, haciendo la valoración, que corresponde a la\nvalorización tarifaria para los costos de comercialización.\nEn cuanto a subsidio y legalización, realmente la CREG no le\ncompete los subsidios directamente, pues yo me abstengo ya de\nentrar en esos detalles, porque básicamente los subsidios y el manejo\nde subsidios no está dentro de nuestra resorte, obviamente nosotros\nlos mecanismos que hemos definido son mecanismos de referencia,\nformulas de referencia que les permite en caso al ministerio establecer\ncuánto es lo que queda el subsidio a las empresas, cuánto es el\nsubsidio que deben aplicar a cada uno de los usuarios de acuerdo con\nlo que establezca la ley como subsidio, porque el subsidio es de este\nCongreso, los subsidios solamente se pueden establecer por ley.\nEl tema de asociación de usuarios, en realidad es un tema netamente\njurídico, está pasando lo siguiente y creo que ustedes ya lo conocen,\nque las urbanizaciones el mismo urbanizador se convierte en el\ncomercializador de la urbanización, cuando está vendiendo la vivienda\ny de esa forma inmediatamente captura al usuario, porque usted va a\ncomprar su vivienda y usted se fija cuántas alcobas tiene, el piso como\nestá, etc, pero muy pocas veces pregunta, bueno cuál es el\ncomercializador que me va a vender, yo creo que no lo hace uno,\nentonces cuando le entregan la urbanización, dice, bueno, aquí el que\nentrega la comercialización, es el que va a hacer la comercialización\nde energía es tal y quedo el usuario amarrado. ¿, por qué? Porque\nademás de eso para poder salir tiene que poner un contador\nindependiente para poder hacer las desagregaciones. Entonces, son\nunos problemas que se están presentando, que tenemos que tener\nsumo cuidado en el desarrollo de eso, ahí los comercializadores deben\ntener iguales condiciones y ustedes mismos plantean y de libre\nescogencia del usuario.\nEntonces, cuando llega el usuario pues le queda difícil ya escoger,\nporque esa vivienda con ese comercializador, eso es básicamente el\nfenómeno que se está presentando y en ese aspecto nosotros\nestamos trabajando con el fin de dar claridad para que el usuario si es\nel mismo comercializador que hace la urbanización que lo tenga claro,\nque el sepa y haya podido escogerlo, no estamos diciendo que no lo\nhaga, perfecto que sea el mismo que lo desarrollo, pero que también\nhaya tenido en ese momento la opción de decir: “no yo quiero que sea\neste otro”, para darle la opción a la libre escogencia.\nEl otro tema es con relación al tema Cundinamarca, lo que decimos es\nlo siguiente, nosotros hemos tenido inclusive reuniones con el\nMinisterio, con el Ministro y representantes de la comunidad e\niniciamos a partir de diciembre unos estudios con miras a integrar\nestos dos mercados, inicialmente hicimos un proceso administrativo\npara que las empresas se integraran en un mercado, sin embargo las\ndos empresas en este caso Codensa y Electrificadora de\nCundinamarca nos advirtieron que ellos no estaban interesados, razón\npor la cual nosotros tuvimos que suspender ese procedimiento, sin\nembargo en forma paralela y por ley nosotros podemos aplicar esa\nmetodología si las partes están de acuerdo.\nAdicionalmente, entonces nosotros iniciamos un proceso en el cual\nbusca aplicar lo que está establecido en la ley en la cual la Comisión\npuede ordenar la fusión de dos empresas, sin embargo para ordenar\nla fusión de dos empresas debemos encontrar una situación en la cual\nla sociedad tiene beneficio que es que como está establecido en la ley,\ndice que si hay un beneficio para los usuarios la CREG podrá de oficio\nordenar una fusión, entonces, para poder llegar a este punto\ntendríamos nosotros que calcular y sustentan técnicamente que al\nintegrar dos mercados eso se pueda hacer, lo que hicimos y lo que\nhemos hecho hasta la fecha es el desarrollo de la metodología que\nnos permite evaluar si hay o no un beneficio, o sea, en coger las dos\nempresas sus características y hacer una fusión y encontrar que la\nfusión es mejor para el usuario que las dos empresas trabajando\nindependientemente.\n¿Qué podemos decir? Nosotros estamos, hemos recibido y hemos\ntrabajado con la universidad Tecnológica de Pereira en este desarrollo\nnetamente académico, en el sentido teórico del tema y esperamos\nmuy pronto poder llevarlo a la Comisión para tomar una decisión en la\nComisión sobre este tema, Entonces digamos para responder la\ninquietud del Representante Caicedo, tenemos la voluntad y no hemos\nparado de trabajar en el tema que se nos ha planteado sobre la\nintegración y la fusión de estas dos empresas.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:27:40-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 47, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}