{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, yo quiero muy breve referirme a lo que el\ndoctor Jairo Ortega Samboni hace unos minutos frente al análisis que\nhace de las preguntas que enviamos a la Comisión con el saludo\ncordial al señor, director y a la señora Superintendente y a todos los\ncolegas. Quisiera pedirle señor, director que me ayude a entender un\npoco las respuestas que usted ha enviado, quiero que entienda que no\nle está hablando el experto, ni en meteorología, ni en tarifas de\nenergía, sino un ciudadano común y corriente el que se puede estar\npreguntando qué sucede con las tarifas de energía en Colombia.\nQuiero tomar las palabras de muchos ciudadanos a los que he\nescuchado en distintos escenarios, que al igual que yo difícilmente\npodrían entender sus respuestas, pero entiende que tiene que darlas\nen ese sentido porque al fin y al cabo usted es un técnico en la\nmateria, sin embargo en lo que uno logra analizar aquí a la brevedad\nencuentra señor, director; de antemano una pregunta, de si el clima\nafecta o no las tarifas influye en la alza o en la reducción de las\nmismas la Comisión enfáticamente hace un cuadro comparativo en el\nque nos demuestra que entre el periodo 2009 y 2010 el fenómeno del\nniño causo una sequía que de manera inmediata genero una elevación\nen las tarifas de energía, eso como simple ciudadano logro entender\nen esta respuesta. Más adelante le pregunto al señor, director, que\ndebido a los fenómenos meteorológicos que se han presentado en los\núltimos dos años en el país, sírvase informar si estos han generado\naumento en las tarifas de energía en el territorio nacional. Responde\nél, que la tarifa se incrementó como resultado del verano prolongado\ndel fenómeno del niño como puede observarse en la gráfica anterior,\nseñala que los precios incluso que juegan en la bolsa aumentaron y\nque por lo tanto ello lleva a que la tarifa aumente también como\nconsecuencia para el bolsillo de los colombianos y entonces más\nadelante vuelvo y pregunto ¿porque a pesar del incremento de los\nniveles del agua después de esas sequías en los embalses del país\nlas tarifas del servicio de energía van en aumento? Vuelvo y reitero\ncomo ciudadano común y corriente señor, director, quisiera entender\nque ante una sequía usted señala que el aumento es inevitable de las\ntarifas de energía, pero luego me cuestiono sobre si ante la apertura\nde las compuertas que se ven a diario por la televisión como\nconsecuencia ya del fenómeno de la niña, las tarifas no debieron\nhaberse reducido.\nEntonces, responde la Comisión que ya para ese caso las\nafectaciones climáticas no son válidas, es decir la afectación climática\nsirve para el aumento, pero no sirve para la reducción porque cuando\nviene la reducción entonces la fórmula cambia, la formula no funciona,\nquiere esto decir que el fenómeno de la niña nos llevo y sabe más\nusted de ello doctor Ortega en materia de tarifas cuánto nos habrá\naumentado no tengo el dato, pero si sigo con el ejemplo para cualquier\ncristiano que nos pueda estar observando a través de la televisión\ncuando retransmitan este espacio o para cualquiera de los que\nestamos aquí que somos ignorantes en la materia, sobre el incremento\nde los embalses, que a diferencia de la sequía mantienen el aumento\ny entonces señala la Comisión que cuando el fenómeno es al contrario\no sea saturados los embalses como consecuencia del fenómeno de la\nniña se aplica la formula que los contratos de adquisición de la energía\nson a largo plazo, por lo tanto no pueden intervenir la tarifa.\nEntonces, señor, director quisiera yo pedirle me ayude a entender esto,\nse que usted hizo un esfuerzo hace unos minutos para tratar de que lo\nentendiéramos, pero vuelvo y reitero, soy un ciudadano común y\ncorriente al que usted se puede estrellar en un barrio, al que se puede\nestrellar en una vereda en este país, a alguien a quién incluso las\ninundaciones pudo haberlo afectado y que no entiende como entonces\nsi se desbordan los embalses la tarifa permanece intacta o incluso\naumente por la simple y llana razón que la formula que se aplica\nentonces viene siendo la contraria; quisiera tomarme un segundo para\nleer un párrafo de la respuesta ante la pregunta de ¿porque a pesar\ndel incremento de los niveles del agua en los embalses del país las\ntarifas de servicio de energía van en aumento? Responden: Para\nproveer una señal de estabilidad en el mercado ante fluctuaciones en\nel precio en la bolsa el cual se ve afectado por diversos factores como\nla variabilidad en las hidrologías, la oferta y precios del gas y la\npercepción del riesgo que puede tener el agente sobre el\ncomportamiento del mercado, las empresas prestadoras del servicio\ncelebran contratos de adquisición de energía en largo plazo, es decir\naquí si los contratos de largo plazo se respetan pero no se respetan en\nel momento en que la sequía afecta el nivel de los embalses,\nconsiderando de que la energía que se está entregando hoy en día\nobedece a una contratación realizada con anterioridad en donde los\nagentes vendedores definen el precio de los contratos de acuerdo con\nla competitividad del proceso y las probabilidades de las diferentes\nsituaciones de aportes hidrológicos que se pueden presentar durante\ntodo el horizonte del contrato, se entiende que el precio del\ncomponente G de la formula tarifaria no tiene necesariamente una\ncorrección directa con la situación hidrológica presente, lo que se ve\nreflejado directamente en la tarifa.\nVuelvo y reitero, si uno se detiene sin ser experto a analizar la\nrespuesta por supuesto que en el papel encuentra uno una sana lógica\nde la explicación por parte de la entidad, eso en la sana lógica, pero\nen la lógica de aquellos que tienen que de su bolsillo sacar para pagar\ndiariamente el bolsillo y que se sorprenden mes a mes tras el\nincremento, aunque el agua les llegue al cuello, es donde no se logra\nentender esta respuesta.\nAsí que señor, Director y señora Superintendente, si he logrado\nhacerme entender en estos pocos minutos, le solicito de la manera\nmás comedida y con ese mismo lenguaje sencillo nos explique porque\nrazón lo uno, o porque razón lo otro.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:25:50-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 36, "name": "H.R. Wilson Gómez Velásquez"}