{"session": "Comisión Sexta Senado", "text": "Muchas gracias. Bueno voy a tratar de resolver todas las inquietudes\nuna por una, empecemos con el Representante Ciro Rodríguez, que\nhizo las primeras preguntas, las primeras inquietudes relacionadas con\nel cargo por confiabilidad, las áreas de distribución y el tema del\nusuario regulado. En este tema quiero llamar la atención en la\nsiguiente dirección, primero voy a hacer una introducción para que\nustedes entiendan lo que llamamos nosotros el cargo por confiabilidad,\nlo voy a plantear en términos realmente muy sencillos con ejemplos de\nla vida real para que lo entendamos; ya ustedes conocen la situación\nque se presenta debido al fenómeno del niño, esta situación lo que es\nclaro es que su presencia, o sea la presencia del fenómeno del niño,\npuede repetirse cada 5,6, 10 años, se ha presentado cada 3 años, a\nlos 3 años del anterior, es decir su periodo de recurrencia es incierto,\ntotalmente incierto, como respuesta a esta situación y es por lo que\nestamos sometidos, estamos en la zona tropical y estamos sometidos\nal niño lo que no sabemos es cuando llega, cuánto dura y que\nmagnitud tiene, eso es muy importante. Para poder afrontar esa\nsituación el sistema requiere unas condiciones de generación que le\npermitan cubrir la generación que las plantas hidráulicas puedan\nreducir, no quiere decir que no tengan energía las plantas hidráulicas,\ntambién la tienen durante el niño, pero es menor; más o menos para\ndarle una idea a ustedes, la generación promedio anual hidráulica en\nun año normal es alrededor del 80%, pero en estas condiciones del\nniño la generación promedio baja al 50%, ese 30% de la demanda hay\nque cubrirlo con generación térmica y el punto es que como esto se\npresenta en periodos que son 3,4,5, el último se presento 10 años\ndespués, nosotros tenemos que tener la capacidad instalada para\npoder responder a esas situaciones. Entonces, lo que se dijo fue,\nbueno, empezó con un proceso que está en la ley, vamos a darle un\ncargo de respaldo a las plantas térmicas y a las plantas que den\nfirmeza y se creó lo que llamó inicialmente cuando empezó el\nmercado, cuando era el cargo por capacidad, sin embargo el cargo por\ncapacidad no tenia previsión más allá de un año y en el año 2006,\n2007 que fue cuando se acabó el cargo de capacidad entro a\nfuncionar el cargo por confiabilidad, que mira cuatro años adelante.\nEsto es muy importante, hay una razón por la cual este país no estuvo\nen la misma situación que Venezuela y Ecuador sus vecinos,\nsometidos al mismo rigor del niño, porque ya nos había sucedido en el\naño 92 y 93, capitalizando eso llegamos a una situación en la que\nteníamos y tenemos la capacidad para atender esa sequía, ¿cómo?\nPorque preveíamos 4 a 5 años antes y decíamos y hacemos y lo\nhacemos anualmente, hacemos el chequeo, hoy estamos mirando el\naño 15 y 16 para que ustedes conozcan, comparamos la demanda con\nla generación que hay disponible firme, o sea lo que pueden generar\nlas hidráulicas más lo que van a generar las térmicas, eso permite que\nel sistema este equilibrado cuando se presente esa situación.\nEntonces cuando se hace la pregunta ¿Pudo funcionar el niño durante\neste periodo? La respuesta es esa, básicamente teníamos la\ncapacidad para generar lo que no les paso a los países vecinos, es\nmás tuvimos la posibilidad de ayudarle en este caso a Ecuador con la\nenergía que nosotros no estábamos usando, tenemos plantas térmicas\nde muy alto costo que consumen líquidos y se les pudo vender a\nEcuador, no las estábamos usando porque generar con ella era muy\ncostoso y veíamos que no eran estrictamente necesarios, entonces, la\nrespuesta es, este cargo nos está permitiendo tener la capacidad para\natender esas sequías y ¿Porque lo hace? Porque el esquema esta en\ntal forma que el agente recibe el cargo primero, a cambio del cargo\ntiene que tener la planta instalada y funcionado, le hacemos chequeos,\npruebas aleatorias para estar seguro de que el está generando y si no\ngenera pierde todo el cargo desde la última vez que genero,\nsupremamente importante para ellos, estar generando, poder generar,\nadicionalmente este procedimiento permite que tanto plantas que son\nde cualquier tecnología puedan participar, ya sean carbón, gas,\nlíquidos, hidráulica no convencionales, como geológicas, biomasa, etc,\nes decir es un mecanismo que nos da la flexibilidad, nos permite\nadaptarnos a las condiciones que tenemos, nosotros simplemente lo\nque tenemos es que reconocer que esa es una situación y la estamos\nenfrentando y la podemos enfrentar y es muy importante los usuarios\ntienen la energía.\nEn este momento y durante el niño y voy a dar unos elementos para\nresponderle al Representante Gómez en este punto, tiene la energía y\nadicionalmente no es a los precios que uno diría debía costar en esos\nmomentos de sequía, yo mostré en la grafica precios de 300 pesos por\nkilovatio hora la sola generación, o sea el solo componente del 40% y\nrespondiendo también a otra inquietud de si eso no considera a los\nusuarios, fíjese que el cambio, desafortunadamente si hubo un cambio\ndebido a las condiciones de restricción que tenía la red, que produjo\nefectos, que como se muestra en la gráfica son del orden de 20 pesos\ny no 150 o 200 pesos que al tener que pagarlos no era factible, es\ndecir no estamos desconociendo nuestras condiciones. Yo quiero\nadvertir, que esto se origino a raíz de comparar en otros países como\nha funcionado, en otros países dejaron sin el cargo, simplemente que\nel usuario pagara todo cuando subía el precio lo pagaban, lo pudieron\nhacer algunos, otros no lo han podido hacer, nosotros no queríamos\ncorrer ese mismo riesgo y por lo tanto se creó este mecanismo que\npermite asegurarle al país a largo plazo la capacidad de energía que\nnecesita para cubrir demanda.\nUstedes oyeron la subasta del 2008, eso le da garantía al país para\ntener energía hasta el 2014, tenemos que ajustar cosas, si tenemos\nque ajustar cosas; en la experiencias del niño se presentaron cosas\nque espera uno deben ser mejoradas, por ejemplo estamos siendo\nmucho más rigurosos con la energía procedente de plantas térmicas\nque era el soporte y que suponíamos eran solidas en su desarrollo de\nalgunos factores que se están modificando y que están afectando y\nque les vamos a ser más exigentes en la seguridad de que tengan sus\ncombustibles, entonces en ese mecanismo estamos mejorando y les\ncuento ha sido un esquema que está siendo copiado en otros países.\nBueno, con respecto a las áreas de distribución, las áreas de\ndistribución es un mecanismo que básicamente lo que hace es\nagregar los costos de distribución que vimos en la fórmula al principio,\nagregarlo para dos mercados y los cobro a todo ese mercado\nagregado el mismo valor, ¿Qué hace?, Baja a los de costos altos de\ndistribución porque tienen zonas rurales y tienen zonas en la cual la\ndistribución es más costosa y si agrega a un área que tenga una\ndensidad digamos más alta como una ciudad, en el caso de\nCundinamarca y Bogotá, etc, entonces el área que tiene mayor\ndensidad pues va a subir, pero va a subir en un porcentaje más\npequeño, el resultado es que la tarifa del D, no toda la tarifa del D no\nmás, la distribución no más, por eso se dice el área de distribución,\npero este es un porcentaje grande, es el 40%, veíamos que el\ntransporte es prácticamente igual para todos y las diferencias van a\nquedar en lo que es la generación y comercialización, sin embargo\nestas áreas de distribución son definidas por el ministerio de Minas o\nes definida por la Comisión, las áreas de distribución fueron creadas\nmediante un decreto del ministerio y las áreas nuevas son creadas por\nel mismo ministerio.\nAllí lo que se hace para efectos de que ustedes conozcan es que\nsimplemente se les cobra la distribución a todos por igual y después\nse hace un cruce de cuentas, no muy fácil, pero se hace un cruce de\ncuentas para darle al distribuidor sus costos de distribución, o sea, a él\nse le va a pagar lo mismo, el queda indiferente a ese mecanismo.\nCon respecto a los usuarios regulados y no regulados, básicamente yo\nadvertiría que como ya mencione, aunque se dice que el descreme es\ndeseable porque permite la competencia, etc; el descreme puede ser\npositivo si las empresas tienen las mismas condiciones, es decir\ncuando yo voy a competir y voy a competir con alguien que tiene las\nmismas condiciones que tengo yo para competir, entonces eso hay\nque balancearlo, hay que estar seguros el esquema de lo que\nllamamos el descreme actualmente es al comercializador incunbente\nle queda la carga de todas las pérdidas y por lo tanto a los usuarios de\nese comercializador incunbente, o sea, debemos tener en cuenta que\nese descreme puede ser positivo si todos van en las mismas\ncondiciones.", "external_id": "#dr-javier-augusto-díaz", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-07T11:26:50-05:00", "transcript": "1170-acta-24-comision-sexta", "order": 41, "name": "Dr. Javier Augusto Díaz"}