{"session": "Comisión Sexta Senado", "text": "Dr. si aquí tiene señor\nPresidente y H.R. presentante y ponente doctor Wilson Neber, me\ngustaría saber cómo no causarle una erogación mayor a las empresas\nprestadoras de servicios públicos y que después no terminen\ntrasladándosela también a los usuarios; a mí me parece\nimportantísima la iniciativa de que hoy todos los colombianos\nrecuerden acápites y en especial artículos importantes especialmente\nen la defensa de los derechos humanos, de los deberes, de las\nobligaciones y las atribuciones que tenemos a través de nuestra Carta\nMagna, pero si quisiéramos saber, porque nosotros hemos hecho un\nestudio a través de nuestro equipo asesor y aquí encontramos que si\ndentro del mismo texto de la factura, va un acápite en la misma hojita,\neso no le va a costar nada, porque es simplemente que le supriman\nalguna lectura que va dentro del recibo y no tendría ningún gasto, pero\nsi le vamos a entregar un documento adicional, esto ya tiene un mayor\ncosto. Entonces, si nos gustaría doctor Wilson Arias, porque no\ntenemos un estudio claro, ni cómo va a hacer, ni que es lo que se le va\na obligar a las empresas prestadoras de servicios.\nYo estoy de acuerdo que si le transcribimos algunos textos\nimportantes y además allí tendríamos la voluntad de incluir a las\nuniversidades que fueran quienes pudieran también en algunos\nacápites para vincular a las universidades y a las facultades de\nderecho, me parece muy importante la iniciativa, pero siempre y\ncuando se deje claro y establecido, que no va a generar ninguna\nerogación, ningún gasto, para las empresas prestadoras de servicios\npúblicos, ni mucho menos que se les traslade a los usuarios.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T10:56:50-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 71, "name": "H.R. Didier Alberto Tavera Amado"}