{"session": "Comisión Sexta Senado", "text": "Presidente, saludar al doctor\nPosada y felicitarlo por esta importante iniciativa legislativa y pedirle\ntambién por sus buenos oficios, que sería importante, aquí estamos\nreglamentando todo el tema del transporte escolar, especialmente de\nlos colegios privados, y hay una importante normativa desde los\npúblicos, pero todos conocemos que el tema está más reglamentado.\nNos gustaría también señor Presidente y doctor Jairo Quintero, es que\nhay una norma que ya, y que nos habla y es el artículo 187 de la Ley\n115, donde se habla que el ministerio de Educación a través de las\nGobernaciones podrán cofinanciar con los establecimientos públicos el\nuso y la compra de busetas y de medios de transporte para poder\nmovilizar, todos sabemos aquí y conocemos la difícil situación de los\nmunicipios y de las gobernaciones en el país, en que todos los\nestablecimientos o colegios oficiales públicos no cuentan con los\nmedios de transporte, sería bueno motivar al ministerio de Educación,\ny a través de Hacienda, a que podamos hacer un inventario de cuáles\nson los planteles educativos del país que tienen estos vehículos y\ncómo ayudar también a cofinanciar y que sea una regla y una\nconstante de que todos los establecimientos públicos del país deben\ncontar con su medio de transporte, con su buseta y con su oficial,\nhacerle cumplir este parágrafo y este artículo de la Ley 187, que a\ntravés del Fondo de Cofinanciación para la inversión social, el\nministerio de Educación puede cofinanciar con estas entidades\ngubernamentales del orden territorial y del orden municipal.\nPor lo demás felicitar al doctor Posada y al doctor Quintero por su\nponencia y saber que lo acompañamos en esta iniciativa de ley.\nMuchas gracias, Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:19:40-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 208, "name": "H.R. Didier Alberto Tavera Amado"}