{"session": "Comisión Sexta Senado", "text": "Gracias, señor Presidente.\nDra. Juana Carolina, también cuenta con mi voto, pero yo sí quiero\nen este momento reconocer que es un debate de toda la importancia,\nes un debate que uno a diario cuando va manejando se siente uno\nrealmente impotente de saber que desde acá podemos hacer las\nleyes, y tenemos las manos cercenadas. Porque lastimosamente aquí\nel tema como lo planteaba el Senador Miguel Virgüez estoy muy de\nacuerdo con usted en el fondo, más en la forma yo quiero es que el\nproyecto siga adelante, pero estamos totalmente de acuerdo, porque\nusted mismo lo decía, el tema del chicharrón y hay códigos\ninternacionales, indudablemente que hay códigos internacionales, pero\nes que Colombia es Colombia y la estructura mental hoy del\ncolombiano, que lastimosamente yo no sé qué les pasa, pero se suben\na una moto y se convierten una gran mayoría en personas\nimprudentes y aquí estamos hablando es de la seguridad, no del que\nva en el vehículo, sino en la seguridad del que va manejando la moto.\nYo si estoy de acuerdo con que todo lo que se pueda hacer por la\nseguridad de ellos, de aquellas personas, donde el chasis es el cuerpo\nhumano, hay que hacerlo, no podemos escatimar, no se preocupe\ndoctor Didier Tavera, que los costos, es más costosa la vida, es más\ncostoso el funeral, doctor Jairo, no se preocupe por el calor, es más\ncaliente el horno crematorio, ahí sí siente calor, pues no sé, el que va\nen esa moto como que tampoco siente, porque se olvida de todo,\nentonces uno va en su vehículo, una camioneta y al lado va una\ntractomula, y se mete ese hombre por todos lados y uno dice, le iría\nmejor si cae dentro de la tractomula, porque sí cae dentro de la\ncamioneta, queda lisiado de por vida, en la otra se va para la otra vida.\nYo creo que aquí lo que podamos hacer mi doctor Manuel Virguez,\nque la lámpara hay que prenderla día y noche, hay códigos\ninternacionales donde los vehículos también se dice que debe ser la\nlámpara encendida día y noche, que también cuando va a parquear en\nel carro, siempre debe parquear en reversa, vaya pues para que la\ngente entienda que hay que parquear en reversa, porque cuando hay\nuna calamidad, una situación difícil, podamos evacuar más fácilmente,\naquí el tema conversábamos también con el doctor Jairo, es de\nestructura mental, por ahora mientras logramos y es un proceso largo,\nporque las estructuras mentales y culturales, son las que tenemos que\nmodificar, es que parecen magos, uno va en el carro y frena en un\nsemáforo y de un momento a otro aparecen cincuenta motos, no, y\ntiene toda la posibilidad ni más faltaba, como les vamos a coartar el\nderecho a la movilidad, ni más faltaba, pero si debe haber un mínimo\nde respeto, y si nosotros desde acá podemos hacer algo para limitar y\nmire no se preocupen por los costos, con una sola personas más que\nse salve al día, libramos este proyecto de ley, con una sola más que\nllegue a su casa y sus hijos y sus padres o sus seres queridos la\nabracen, con eso libramos, yo creo que hoy lo que le tenemos que\ndecir al país, es que hoy tenemos un gran reto, doctora Juana\nLondoño, hoy tenemos una gran oportunidad.\nYo le pido a mis compañeros que por favor continuemos con este\nproyecto, que no lo aplacemos, que demos el voto positivo hoy, eso sí,\ncon un gran llamado a la conciencia y que los mismos señores que\nrepresentan los gremios de los motociclistas nos ayuden, ellos son los\nprimeros en ser llamados a la sensatez.\nYo nunca he montado en moto, me da mucho miedo, no sé manejar\nmoto, pero no desconozco que en la universidad, un compañero me\nllevaba a veces a la casa, uno sin con que ir en el bus y llegaba mucho\nmás rápido, entonces que lleguemos mucho más rápido a donde los\nseres queridos y no mucho más rápido a la otra vida.\nPor eso, miren, en Medellín por ejemplo ahora, está de moda el tema\nde las cámaras, entonces en Medellín no podemos caminar a más de\nsesenta kilómetros en velocidad, entonces uno va por la autopista,\nhice el ejercicio este fin de semana que vine a unos pueblos de\nrecorrer a Antioquia y llegando a 60 kilómetros, cuando pasan unas\nmotos, mi Senador oiga, pero eso era a más de cien, si para algo\npuede servir el chaleco y lo más que haya que hacer, lo que haya que\nhacer, ya buscaremos si se subsidia o como sea, pero lo que podamos\nhacer por la seguridad de cualquier ser humano, que como ustedes lo\nplantean es el que tiene menos recursos y es válido, ni más faltaba,\nhagámoslo, porque ese es nuestro compromiso hoy acá en este\nCongreso, de salvaguardar la vida de cualquier colombiano.\nMuchas gracias, señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:05:30-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 123, "name": "H.R. Iván Darío Agudelo Zapata"}