{"session": "Comisión Sexta Senado", "text": "Bueno, entonces doctor\nDidier Tavera, la idea es pues socializarle la intención.\nEntonces insisto, la intención es no modificar el informe de ponencia,\ncon el objetivo de no tener que volver a publicar en la gaceta que eso\nrequiere un tiempo, sino presentar una proposición de modificación del\nartículo, el cual quedará así.\nCuáles fueron los puntos que la Comisión dijo le preocupaban doctor\nCarlos? Que las regiones no se vieran beneficiadas y que no era claro\nlo del tema de los estratos uno, dos y tres, por lo cual siempre esas\nbecas se iban a los estratos cuatro, cinco ¿Cierto?, y se quedaban en\nlas ciudades. Entonces, la intención es solucionar eso en la redacción\ndel artículo.\nEntonces, como este proyecto de ley lo único que pretende es\nmodificar el artículo 99 de la ley 115, tiene un único artículo que sería:\nEl artículo uno: El artículo 99 de la ley 115 quedará así: Puntajes altos\nen los exámenes de estado. El ministerio de Educación Nacional\ngarantizará el ingreso a programas de educación superior en\ninstituciones del Estado al 0.02% de los mejores bachilleres graduados\nen los niveles uno, dos y tres del SISBEN, que anualmente obtengan\nlos más altos puntajes en los Exámenes de Estado realizados por el\nInstituto Colombiano para el Fomento de la Educación Superior-\nICFES.\nQuitamos lo de permanencia doctor Naranjo, de igual manera, de igual\nbeneficio gozarán, doctor Atilano Giraldo, los diez mejores bachilleres\ngraduados de la zona urbana y los cinco mejores bachilleres de las\nzonas rurales, de los estratos uno, dos y tres del SISBÉN, de cada\ndepartamento y el Distrito Capital que actualmente obtengan los más\naltos puntajes en los exámenes de estado realizados por el ICFES,\ncon un incremento anual proporcional al número de egresados por\nregión.\n¿Entonces, cuáles fueron los cambios que se le practicaron a esto?.\nSe pasó el tope nacional a porcentaje, en el 94 cincuenta correspondía\nal 0.025% del total de graduados ¿Cierto?. pero en el 2011, como son\nseiscientos mil, eso no llega ni siquiera al 0.01%. Entonces la idea es\naumentar al 0.02 para que cada crecimiento anual que se dé siempre\nse mantenga en porcentual. Eso sería en este año, ciento veinte\nestudiantes que obtendrían eso en estratos uno, dos y tres de los\nmejores del país, para no quitar el tema de los mejores del país; y a lo\nregional se le dio más importancia, se le dijo, que los diez mejores\nbachilleres graduados de la zona urbana y los cinco de la zona rural\nde cada departamento, eso serían quince departamentos. La idea es\nque quince de cada departamento, sin importar si es Antioquia, o si es\nBoyacá, o si es Cauca, los quince de cada departamento de los\nestratos uno, dos y tres, y se le dan cinco a los rurales. Así estaríamos\npremiando a los mejores de cada departamento y teniendo en cuenta\nque la educación rural es diferente a la educación urbana.\nEl ponente está totalmente de acuerdo con la ponencia, con el la\npusimos y pues espero haber recogido todas las inquietudes de los\nRepresentantes que manifestaron en su momento con esta\nproposición. Entonces quedo atento señor Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T10:48:20-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 21, "name": "H.R. Carlos Andrés Amaya Rodríguez"}