{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día miércoles 8 de junio de 2011\nHora 10:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nAnuncio de Proyectos de Ley, de conformidad con el Artículo 8º. Del Acto Legislativo\nNo. 01, del 03 de julio de 2003, los cuales se discutirán y votarán sus respectivas\nPonencias para Primer Debate, en la próxima sesión.\nIII.\nPonencia para primer debate a los siguientes Proyectos de ley:\n1. Proyecto de Ley No. 133 de 2010 Cámara, “Por medio de la cual se\nmodifica el artículo 99 de la Ley 115 de 1994 y se dictan otras\ndisposiciones”.\nAutor: H.R. JAIME CERVANTES VARELO\nPonente: H.R. CARLOS ANDRES AMAYA R.,\nPublicación: P.L. Gac. No. 877-2010 - PPD. Gac. No. 139-2011\n2. Proyecto de Ley No. 181 de 2011 Cámara, “Por medio de la cual se\nmodifica el artículo 148 de la Ley 142 de 1994 y se vincula el\nCongreso de la República a la conmemoración de los 20 años de la\nConstitución Política de 1991”.\nAutores: H.R. ALBA LUZ PINILLA P., WILSON ARIAS C.,\nHERNANDO HERNANDEZ,\nIVAN CEPEDA, GERMAN NAVAS T., Y LOS HH.S. . IVAN\nMORENO R., GLORIA INÉS RAMÍREZ, JORGE ROBLEDO,\nCAMILO ROMERO, ALEXANDER LOPEZ, JORGE ELIECER\nGUEVARA, MAURICIO OSPINA, LUIS CARLOS\nAVELLANEDA, MIGUEL ARENAS, Y JORGE GOMEZ V.\nPonente: H.R. WILSON N. ARIAS CASTILLO\nPublicación: P.L. Gac. No. 055-2011 - PPD Gac. No. 314-2011\n3. Proyecto de Ley No. 185 de 2011 Cámara, “Por medio del cual se\nestablece el pago de las pasantías y prácticas empresariales a los\nestudiantes de educación superior y se dictan otras\ndisposiciones”.\nAutores: H.R. CARLOS ANDRES AMAYA RODRIGUEZ\nPonente: H.R. CARLOS ANDRES AMAYA RODRIGUEZ\nPublicación: P.L. Gac. No. 089- 2011 - PPD Gac. No. 286-2011\n4. Proyecto de Ley No. 232 de 2011 Cámara - 157 de 2009 Senado,\n“por la cual se incorpora en la educación el componente de\ndesarrollo de competencias afectivas en Colombia y se dictan otras\ndisposiciones”.\nAutor: H.Ex-S. CARLOS JULIO GONZALEZ VILLA\nPonente: H.R. CARLOS JULIO BONILLA SOTO\nPublicación: PL Gac. No. 947-09 - PPDS Gac. No. 113-2010 PSDS Gac.\nNo. 709-2010\n5. Proyecto de Ley No. 184 de 2011 Cámara - acumulado Proyecto de\nLey No. 191 de 2011 Cámara, “Por medio de la cual se establece el\nbeneficio de tarifa diferencial de transporte público a estudiantes y\nse dictan otras disposiciones”.\nAutor: PL 184-2011 H.R. CARLOS ANDRES AMAYA R.\n“Por medio de la cual se crea el subsidio en sistemas integrados de transporte\nPúblico para sectores estudiantes de educación básica primaria Secundaria y\nuniversitaria”.\nAutores: PL 191-2011 H.R. JUANA CAROLINA LONDOÑO J.,\nCARLOS ZULUAGA,\nHERIBERTO SANABRIA, HENRY ARCILA\nPonentes: H.R. LUIS GUILLERMO BARRERA, JUANA CAROLINA\nLONDOÑO J., Y\nJAIRO ORTEGA S.\nPublicación: PL. Gac. No. 089-2011\n6. Proyecto de Ley No. 220 de 2011 Cámara, “Por la cual se modifica\nla Ley 769 de 2002\n(Código nacional de Tránsito) y se dictan otras disposiciones”.\nAutor: H.R. TELESFORO PEDRAZA ORTEGA\nPonente: H.R. JUANA CAROLINA LONDOÑO JARAMILLO\nPublicación: PL. Gac. No. 231-2011\n7. Proyecto de Ley No. 221 de 2011 Cámara, “Por medio de la cual se\nreglamente lo\nRelativo al aseguramiento previo, requisitos y exigencias que se\ndeben cumplir para la\nUtilización y operación de los equipos y elementos de izaje, así\ncomo las condiciones\nDe experiencia y capacitación exigidas a los operadores de los\nmismos”.\nAutor: H.R. TELESFORO PEDRAZA ORTEGA\nPonente: H.R. JUANA CAROLINA LONDOÑO JARAMILLO\nPublicaciones: PL. Gac. No. 231 de 2011\n8. Proyecto del Ley No. 237 de 2011 Cámara - 38 de 2009 Senado,\n“Por medio de la cual se garantiza la educación de postgrado a los\n50 mejores promedios académicos graduados en las universidades\npúblicas y privadas.”\nAutor: H.S. JORGE ELIECER GUEVARA\nPonentes: H.R. WILSON ARIAS CASTILLO Y CARLOS\nANDRES AMAYA R.\nPublicaciones: PL.Gac. No. 640-09 - PPDS Gac. No. 876-09 - PSDS\nGac. No. 681-2010\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T10:45:30-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 3, "name": "OTROS"}