{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nDr. Atilano Giraldo perfectamente, claro el tema de que las becas\nhay que dárselas a quien las necesita y a todos aquellos que tienen\nuna dificultad económica sobre los que sí tienen mayores ventajas,\npero aquí también el espíritu de la ley cuando se creó en ese entonces\nera de premiar a los mejores y nosotros no podemos hoy cercenar\ntambién un premio, ni podemos condenar a aquellos que porque\ntienen una, llamémosla estabilidad económica, o tienen una\npreferencia, o tienen una mayor capacidad económica de seguir en\nsus estudios vayamos en un proyecto de ley a condenarlos a que no\ntengan un reconocimiento.\nY es que precisamente hablar de los cincuenta de los mejores, es un\ngran estímulo que no solamente se tiene a través de esa ley, sino en\nlas universidad. Usted puede estar en los Andes, o el Externado y si\nusted es de los mejores también tiene una beca allí y es becado con el\nveinte, con el ochenta por ciento, y puede ser el doctor Ardila Lulle o\nSarmiento Angulo o cualquiera y no van a negar que a su hijo le den\nuna beca porque además es un reconocimiento y es una exaltación\nque se le hace ante los miles y miles de universitarios y de la\ncomunidad estudiantil.\nEntonces, yo por eso sugiero doctor. Además aquí no riñen quitarle los\ncupos porque está establecido que el 0.02 está garantizado, esos\ncincuenta son adicionales a esa capacidad y a ese cupo que ya le\nestamos dejando en becas pero claro que si es valiosa su aceptación\ny su aseveración y su aporte doctor Atilano, pero yo si le pediría a los\nHonorables miembros de la Comisión que dejemos también esa para\nomisión. Muchas gracias Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T10:51:00-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 37, "name": "H.R. Didier Alberto Tavera Amado"}