{"session": "Comisión Sexta Senado", "text": "No, es que tengo fresco el recuerdo de que fue un\nconcejal muy brillante en Cali.\nH.R Wilson Neber Arias Castillo: Yo también recuerdo alguien que\npresidía la Corporación Edilicia de Cali, doctor.\nDr. voy a tratar de decirlo de manera breve, entendiendo el tema\ndel tiempo, pero quiero fijar una posición que espero que vamos\nconstruyendo también colectivamente.\nYo fui abordado por un representante de los productores de los\nchalecos, me busco muy acucioso, me ofreció su punto de vista y me\npresentó unos puntos de vista que yo creo que son bastante\nrazonables. Dijo él que la industria como tal y especialmente la\npequeña y mediana producción estaba muy asociada a, es decir\ncuánto pierde la industria pequeña que provee los chalecos, me hizo\ncuentas a propósito no solamente de la producción directa sino\ntambién de cuánto se mueve desde el punto de vista de los\nvendedores ambulantes.\nEl argumento que esgrime el Senador, tiene que ver con los costos\nasociados a la provisión de la otra cara de la moneda por el lado de\nlos portadores de los chalecos. Yo quiero repetir aquí lo mismo que le\ndije al productor de los chalecos, le dije, en todo caso yo que he sido\ndefensor de los vendedores ambulantes en Cali, es decir, de hecho\ntuvimos problemas que algún día podríamos comentar que tienen que\nver también con los abusos de la autoridad con los vendedores\nambulantes, que muy frecuente más de lo que se puede pensar, y que\nen general hemos tenido un discurso favorable a la promoción del\nempleo, así sea en esas condiciones de pequeña y mediana industria,\nporque evidentemente la gente necesita trabajar para comer, le pedí\nque me reportara los impactos en materia de seguridad porque\nfinalmente lo que estamos discutiendo es eso.\nYo creí que yo discrepo de mi buen amigo Jairo Ortega Samboní\nacerca de que el casco no tenga que ver con la seguridad, o el\nchaleco, no, evidentemente hay un problema de seguridad. Usted se\ncae y se totea la cabeza pues tener o no tener casco es un problema\nfundamental y principalísimo para la existencia, de modo que eso tiene\nimpacto inclusive que podría medirse por el campo económico.\n¿Cuánto cuesta para la sociedad tener o dejar de tener un casco\ndesde el punto de vista social? No solamente individual y personal del\nmotociclista, sino también desde el punto de vista del impacto inclusive\nde salud pública y de términos económicos. Yo me preguntó ¿Cuánto\ncuestan las cabezas rotas de los ciudadanos que deciden no tener\ncasco? Y creo que desde el punto de vista social habría que\nequipararlo para saber que beneficio tiene en la sociedad, yo\nreclamaría que tuvieran casco así fuera en Cali, y yo estoy en Cali que\nqueda cerquita a Palmira y donde también uno suda cuando se pone\nel casco y fui motociclista.\nY creo que tiene que ver con imposiciones que debe de hacer la\nsociedad en oportunidades para lograr ciertos comportamientos que\nson necesarios, es decir, cuando se instaló en todo el país la orden de\nque teníamos que usar pues él, como se llama, el cinturón de\nseguridad, en la ciudad de Cali también se alegaba lo mismo, es que\neste calor y uno con la chaqueta y ponerse él, no pero finalmente la\nsociedad tiene que tomar determinaciones que estén ordenadas al\notro, es lo mismo que yo sigo pensando en el tema de seguridad.\nSin embargo, quiero también decir que el Senador ha presentado\nrazones muy poderosas que yo si quiero darme la oportunidad de\ndiscutir, porque en el mismo orden de razonamiento habrá que\npreguntarse que si es cierto que el chaleco desde el punto de vista de\ndía, no tiene implicaciones importantes en materia de la prevención\npues también tendríamos que discutir y no es un asunto sobre el cual\nnos puedan prometer, lo digo con mucha consideración, los ponentes\ncifras a posteriori porque las cifras de alguna manera las esperamos\nes acá para esta discusión. Es decir, yo creo que hay una afirmación\nrotunda del Senador que a mí me parece que es incontrastable, de\nhecho el impacto no es mayor y tenemos demostraciones que fueron\nmedidas por el anterior ponente que decidió modificar esa\ndeterminación en atención al escaso impacto que tenía. Eso es lo que\naquí se ha dicho y es una afirmación que me parece que es muy seria\ny que debería ser advertida, es decir, por lo menos constatada.\nEstamos en una legislación en la cual se ha avanzado y se ha dicho\naquí, se han hecho afirmaciones supremamente serias en cuanto a\nque ha sido modificada en función precisamente de lo que aquí he\ntratado de introducir, el tema de cuál es el impacto real.\nHay otras discusiones que es verdad y comparto lo que aquí han dicho\nvarios, el doctor Naranjo, el doctor Bonilla y varios otros, es decir, hay\nun asunto general de movilidad, que entre otras cosas disculpen\nustedes que me vuelva como una especie de sonsonete, tiene que ver\nprecisamente con la entrega al mercado de las políticas ¿En ausencia\nde políticas públicas quién llena el vacío? El mercado, y que es el\nmercado? Ponga a rodar motocicletas a cualquier, a un ritmo frenético\nporque finalmente el bolsillo de alguien se va a llenar y después\nnosotros determinamos si quien la compró para sus efectos y sus\nmenesteres porque también está privado de grandes cadenas de\ntransporte público, termina pagando a la hora de nonas.\nY yo creo que hay que buscar una media, aprecio mucho los\nproductores de los chalecos y me reuní con todo respeto por ellos y le\nescuché su argumentación, he escuchado con mucha atención la de\nlos otros que se nos han ofrecido y en todo caso manifiesto que votaré\nel proyecto, pero no así los artículos 94 y 96 hasta que se me\npresenten las cifras que aquí se han dicho que se nos van a presentar,\nes decir, todavía tenemos una oportunidad, pero yo prefiero intentar\nlegislar por el lado de la justicia social y si faltan argumentos para\ncomprobar la eficacia del chaleco, yo me abstendré de votar frente a la\nduda, esperaré cuál es el razonamiento adecuado e intentado\nestablecerlo y le he presentado a ustedes con toda honradez lo que\nfue la controversia, que por lo menos en relación conmigo se presentó\ny para no hacer naufragar desde luego el proyecto porque pienso que\ntiene otros componentes, es decir, yo votaré cien veces lo del casco,\nme reservo el tema del chaleco por las razones que he escuchado\nporque al fin y al cabo creo que la política también tiene un efecto de\nrazonabilidad y las cifras y las estadísticas y los argumentos deben ser\nescuchados a tiempo, no a posteriori.\nDe modo que antes de votar me reservo ese criterio y explico de esa\nmanera frente al país lo que será mi votación frente a esta\noportunidad.\nMuchas gracias Presidente.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:06:40-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 131, "name": "H.R. Diego Patiño Amariles"}