{"session": "Comisión Sexta Senado", "text": "Presidente, yo quisiera escuchar a la\nponente, el por qué lo redujo a siete años, yo creo que eso tiene una\nrazón de ser, sin apartarnos de que aquí estamos legislando por una\nseguridad vial, que tenemos que velar por la seguridad de todos los\ncolombianos, pero yo vuelvo y reitero, la alta accidentalidad no es\ncargar un niño de dos, ni de tres, ni de cinco, ni de diez, ni de doce, ni\nde quince años ahí como pasajero o parrillero, eso es de cultura.\nPensemos en la gente, ahí sí estoy de acuerdo con el Senador,\nhombre la mayoría de los colombianos, el único vehículo de\ntransportarse ellos pobremente y que lo paga a crédito, son las motos,\no sea estaría de acuerdo con Didier Tavera, cuando dijo, bueno,\nbusquémosle otra alternativa, porque es que el padre de familia ya no\npuede montarse en su moto, sino pagar un taxi, no que es que tiene\nque hacerlo, no, que es para que compra moto, pero es que no tiene\ncapacidad de pago compañeros, no tiene, es cierto la seguridad, pero\nes que quien dice que montar un niño de siete años, con eso ya se va\na matar, no, es de cultura, es de cultura, entonces yo por eso yo le\npediría a Juanita, que mire ¿Por qué siete años? Yo he pensado que\nes que hay niños de siete años, que ya se pueden coger bien en la\nmoto con su padre o su madre, pero no le restrinjamos más a la gente\npobre, porque es la gente pobre, yo lo reitero, yo fui motociclista,\nnunca me accidenté gracias al Señor y las dos o tres veces, perdón no\ntuve accidentes con otra persona, dos veces que me accidenté por\nexceso de velocidad en una curva, nunca, no utilizaba casco y nunca\nme jodí la cabeza, pero ahora el montar un niño, ahora tenemos la\noportunidad lo reitero, de andar en vehículos oficiales, o en los\nparticulares y la gente pobre no tiene, entonces yo sí le pido a los\ncompañeros que miremos eso, miremos eso, porque un niño de siete\naños ya se puede coger bien, eso es.\nGracias, señor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:11:10-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 157, "name": "H.R. Jairo Ortega Samboni"}