{"session": "Comisión Sexta Senado", "text": "Luis Guillermo una cosita, es\nque yo no quise pedir votación nominal y eso para no entorpecer, pero\na mí me parece que vea, este proyecto es tan importante que lo\npresentó Samuel Moreno cuando fue Congresista y sin importar que\ntal le haya ido, lo presentó Germán Vargas Lleras cuando fue\nCongresista, como cuatro veces, lo presentó Andrés Uriel Gallego ex -\nministro de Transporte, lo ha presentado todo mundo, esto habla todo\nmundo, con esto se hace en todo lado campaña, yo lo radiqué también\nel 184 es mío y lo radiqué, había estudiantes, que aquí está un\nestudiante recogiendo unas firmas para radicarlo, otros estudiantes\nestán recogiendo otras firmas para meterlo por referendo.\nEn últimas la conclusión es que esta Comisión si saca esto adelante\nde acuerdo con el doctor Didier, que en todas las partes del mundo lo\nhay, además que es un tema de ayudar a la deserción estudiantil, está\ndemostrado en Chile, que uno de los mecanismos más eficaces para\nacometerla fue darle tarifas diferenciales a estudiantes, cierto,\nsubsidios de transporte y demás.\nPero que no se aplace como, porque igual ya este periodo no hay\nsesiones, ya este proyecto no se va a discutir este periodo, tengo\nentendido que se tendrá que radicar y demás.\nLa propuesta que creo es que no se aplace por aplazarlo, sino nos\npodamos sentar, o podamos sentar a los asesores de cada uno de los\nCongresistas a fortalecer el proyecto, a hablar con el ministerio del\nTransporte, a hablar con la Federación de Municipios, a hablar con\nempresas de transporte. Vea, yo digo esto de conclusión, si esta\nComisión saca este proyecto adelante, pasará a la historia y si lo saca\nadelante no solo de aprobarlo acá, sino que pueda surtir todos los\ndebates, porque va con todas las condiciones y con todos los\nrequerimientos y demás, porque hay muchos intereses acá que hay\nque conciliar. Por eso Presidente que creo que es muy importante que\nla Comisión le ponga todo el empeño a este proyecto y sacarlo\nadelante como quiere el ponente y como quieren todos los autores y\ndemás.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:40:20-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 332, "name": "H.R. Carlos Andrés Amaya Rodríguez"}