{"session": "Comisión Sexta Senado", "text": "Gracias, señor Presidente.\nUn saludo muy especial a los HH.R. presentantes de esta Comisión,\ncelebro inmensamente que el tema de los motociclistas se traiga,\nrealmente doctora Juana Londoño, usted lo ha dicho, es una papa\ncaliente, muchas veces el tema de los motociclistas, uno no sabe por\ndónde cogerla, pero me alegra que el autor de este proyecto, el\nRepresentante Pedraza y usted como ponente, estén preocupados por\nlos motociclistas.\nLamentablemente desde el año 2002, fueron ocho años, ya diez años,\nen donde el motociclista se ignoró, se ignoró todo el tiempo y cuando\napareció el fenómeno del mototaxismo se creció el parque de\nmotociclistas en Colombia y con ellos pues las consecuencias que hoy\nestamos tratando de reglamentar en el Congreso de la República.\nQué bueno que esta Comisión se preocupe por la seguridad de los\nmotociclistas, eso lo compartimos y yo creo que con eso nadie\ncombate.\nEn este proyecto en particular lo que busca como dijo la H.\nRepresentante Juana Londoño, es que se vuelva a usar el chaleco\ntodo el día, permítame recordarles que el H.R. presentante Castro\nCaicedo (q.e.p.d.), él fue el autor o el que permitió que se\nreglamentara de manera técnica el uso del chaleco, en ese momento\nse creó el chaleco con una filosofía de seguridad, no solamente vial,\nsino de seguridad ciudadana, se dijo que había mucho atraco, mucha\ndelincuencia a bordo de las motocicletas, entonces que los\nmotociclistas debían usar un chaleco con el número de placas, esa\nnorma no fue efectiva.\nNosotros hicimos el ejercicio en la Fiscalía, con varias denuncias que\npresentaron diferentes CAI y todo el cuerpo de Policía, mostraban\nfotos de motociclistas haciendo fleteo, haciendo cualquier tipo de\ndelincuencia ¿Qué pasó? Que no se podían identificar porque el\nnúmero del chaleco era falso, las placas eran falsas y la motocicleta\ntambién era robada, de manera que no se pudo identificar y no se ha\npodido identificar ninguno de estos delincuentes, así que el tema de la\nseguridad ciudadana no funcionó, no funcionó tratando de\nimplementar que los motociclistas portáramos en el chaleco el número\nde placa, eso lo dijo el Representante Castro Caicedo en su ponencia.\nFrente al tema de la seguridad vial, se hizo el experimento, se hizo\nuna prueba técnica ¿Por qué el uso del chaleco? El chaleco permite\nque el motociclista sea más visible, entonces, se tomó una prueba a\ndoscientos metros y se cogió un motociclista con chaleco y otro\nmotociclista sin chaleco, ninguno de los dos se veía durante el día,\nentonces qué dijo el Representante Castro Caicedo; cogió las normas\ntécnicas internacionales y dijo, las motocicletas deben tener todas las\n24 horas las luces prendidas y esa norma se viene aplicando, esa\nnorma si es efectiva H.R. presentantes, porque a doscientos metros, a\ncien metros el motociclista se ve es por la luz en el día, en el día no\nimporta si lleva chaleco o no, se ve el motociclista es por la luz, en la\nnoche si surte un efecto importantísimo, y por eso es que quedó como\nestá actualmente vigente, que el uso del chaleco se use durante la\nnoche, o cuando haya poca visibilidad.\n¿Por qué los motociclistas no estamos de acuerdo con el chaleco\ndurante el día? Porque ese chaleco con número de placas, primero\npues se presta para fomentar negocios, yo recibí amenazas, porque\ncuando se dilucido el tema del chaleco, varios sectores que fabrican\nestos chalecos, comenzaron a amenazarme, me doblaron la\nseguridad, porque eso es un negocio, un chaleco de esos dura en\npromedio seis meses y cuesta cincuenta mil pesos, y para personas\nde escasos recursos esos cincuenta mil pesos es mucho dinero,\nentonces la norma quedó así como está, se usa el chaleco, los\nmotociclistas usan el chaleco durante la noche y esto sí ha sido más\nefectivo.\nEstamos de acuerdo que el tema de la seguridad vial es\nimportantísimo, fíjese doctora que estamos preocupados por el tema,\nyo reconozco que hay mucho motociclista imprudente, en la\nmotocicleta se monta tres, cuatro personas, niños menores de 10\naños, andan en contravía algunos, se montan por los andenes, eso\nhay que controlarlo, hay que regularlo, doctor Tavera, esa es nuestra\npreocupación. Pero no podemos a través de proyectos de ley que\nimpongan cargas, hacerle la vida más difícil a motociclistas, estudios\ndicen que ya la motocicleta se convirtió en un elemento de la canasta\nfamiliar, ahora en el Plan Nacional de Desarrollo el Gobierno, más\nconcretamente el ministerio de Hacienda y Planeación, quisieron\nimponerle peajes a los motociclistas y el ministro de Transporte dijo\n¨no, yo no estoy de acuerdo con eso¨, y es obvio y se explicaron las\nrazones técnicas y el Ministro aceptó que se sustituyera ese artículo y\nse implementará más bien un artículo que fuera para la seguridad vial\nde los motociclistas y eso lo aprobó este Congreso, porque\nnecesitamos es trabajar en la seguridad.\nYo tengo un proyecto de ley, el estatuto de motociclistas, donde\nbuscamos que las licencias de conducción sean más rigurosas, hoy en\ndía usted va y compra la licencia y se le entregan y no hay ningún tipo\nde examen, ningún tipo de prueba, entonces nosotros proponemos\nque sea una, que las escuelas sigan enseñando, pero que sea otra\nentidad la que certifique la idoneidad, hasta tanto no verifique que el\nque maneja la motocicleta lo haga de manera adecuada, es ahí en\ndonde debemos atacar; lamentablemente desde el año 2002 doctora\nJuana Londoño y usted que está preocupada por la seguridad, hay un\nartículo en el Código Nacional de Tránsito que obliga a que se\nimplemente la cátedra de tránsito y no se ha implementado, el\nproblema no son las motos, el problema no son los carros,\nlamentablemente el problema somos los seres humanos que no\najustamos nuestro comportamiento y nuestra educación, a\ncomportarnos en la vía y hoy estamos sufriendo un conflicto vial,\nvamos hacia un conflicto vial, hoy los motociclistas se enfrentan con\nlos carros, yo a veces manejo en carro y me da rabia cuando se me\natraviesa un motociclista o cuando voy en moto y se me atraviesa un\ncarro, estoy en esa situación ambigua, pero el tema es de seguridad\nde educación.\nPor eso nosotros decimos que este tipo de proyectos, yo solicito en\neste momento, el señor Ministro está trabajando una especie de\ncompilación, compilación de todas las normas que están dispersas del\nCódigo de Tránsito, y es ahí donde debemos trabajar doctora Juana\nLondoño, buscar que haya más exigencia para las licencias de\nconducción, más comportamiento vial, mejor educación y nosotros\ninclusive queremos estimular el uso de prendas que garanticen la\nprotección.\nFíjense por ejemplo que la Policía Nacional, muchos de ustedes\ntendrán a escoltas motorizados y ninguno de ellos usa prendas de\nprotección, la chaqueta es visible, pero si se caen no tienen por\nejemplo protección en los codos, no tienen protección en las rodillas y\nahí es donde debemos trabajar, eso está afectando el tema de la\nsalud, porque muchas veces una caída en la moto no implica que se\nllegue a usar el sistema de salud, sino que con la protección uno\nqueda exonerado de pronto de cualquier lesión perjudicial.\nEl tema de la accidentalidad hay que verlo con mucho detalle doctora\nJuana Londoño, sí, hay más muertes, porque es que cada año se\nvenden quinientas mil motocicletas en Colombia, pero si miramos por\nejemplo esas cifras, comparamos con las de hace cuatro la\naccidentalidad es la misma, y hay que mirar por ejemplo en la\naccidentalidad, muchas veces la accidentalidad no obedece a la culpa\nexclusiva del conductor por imprudencia; hace poco el Consejo de\nEstado condenó al Distrito porque había un hueco y con ese hueco se\ncaía un motociclista, lo condenó a pagar seiscientos millones de\npesos, no hay vías para las motocicletas, la pintura que se usa en las\ncebras y en las líneas, es una pintura que no es técnicamente\nadecuada para el motociclista, cuando llueve eso es un jabón y el\nmotociclista se cae, entonces se reportan las cifras, pero no se miran\nlas causas y es donde debemos trabajar fuertemente.\nYo por eso, el Gobierno celebro que aceptó que en lugar de los\npeajes, se implementara una norma para la seguridad vial y la\neducación vial, que es donde debemos trabajar fuertemente.\nLos motociclistas están comprometidos, hay muchos clubes y el\nproyecto de ley inclusive que yo tengo como Comisión Sexta de\nSenado, lo tengo estancado, donde buscamos crear por ejemplo la\nPolicía Cívica Motorizada, donde buscamos crear que haya\nresponsabilidad social empresarial con las motocicletas que se\nvenden, es que estamos vendiendo motocicletas chinas acá, sin\nningún tipo de condición técnica y esas motos están generando\ntambién accidentalidad.\nEntonces, yo sí les solicito muy respetuosamente a los HH.\nRepresentantes, primero celebrar que estemos preocupados por los\nmotociclistas, porque realmente si nos preocupa que la siniestralidad\nse siga presentando en el país, pero no ponerle más carga al\nmotociclista; vea en Colombia los que más cargas tienen son los\nmotociclistas, hay cerca de 70 restricciones a nivel nacional, en\nCartagena por ejemplo, uno no puede usar la motocicleta durante 24\nhoras, hay pico y placa para las motocicletas, no podemos aquí en\nBogotá, no podemos llevar un pasajero por el carril central, en otras\nciudades no podemos tanquear después de las 18 horas, en otras\nciudades no podemos llevar a nadie diferente que no sea del núcleo\nde nuestra familia, en otras ciudades tenemos que llevar el certificado\njudicial del DAS, en otras ciudades tenemos que someternos a que no\npodemos circular por ciertas calles principales de la ciudad, en fin\ntenemos una serie de restricciones y cargas y no se trabaja por la\neducación, por la seguridad y por brindar espacios de movilidad.\nAhora bien, nosotros estamos conscientes de que hay que trabajar\nfuertemente, yo si invito a los HH.R. presentantes a que todas estas\npropuestas las podamos llevar al Ministerio y en ese trabajo que está\nrealizando el Ministerio, se condensen ese tipo de propuestas, yo por\neso tengo estancado mi proyecto de ley y digo, perfecto, si hay una\nnorma que va a aglutinar todas las propuestas y que busquemos\ngarantizar que el motociclista sea más responsable, pero que también\ntenga más seguridad en las vías y más educación, pues yo pienso que\nen ese sentido todos nos podemos sumar.\nAsí que Presidente y HH.R. presentantes, yo les solicitaría también\naquí está el señor Alejandro Rubio, que es representante de los\nmotociclistas en Colombia, tiene videos técnicos donde se han hecho\nesos estudios, para que si permiten ustedes en una sesión informal lo\npresenten, lo vean, o si ustedes consideran aplazar este proyecto y\npoderlo acumular en el gran proyecto que está trabajando el ministerio\ndel Transporte y poder sacar un estatuto completo, un estatuto\nintegral, que garantice a los motociclistas que hay normas exigentes,\nhay normas que están velando también por su seguridad y que\nestamos garantizando sus derechos, pero también sus deberes.\nGracias, señor Presidente.", "external_id": "#hs-manuel-virgüez", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:04:50-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 119, "name": "H.S. Manuel Virgüez"}