{"session": "Comisión Sexta Senado", "text": "Básicamente la idea es esta.\nEl artículo 6º, como venía del Senado, decía que la selección de los\nbecarios se hará de mayor a menor en el orden descendente,\npartiendo del promedio académico de calificación más alto hasta lograr\nlos 50 primeros ¿Cuál es el problema que vemos allí con los\nRepresentantes? Es que en diferentes universidades, la evaluación es\nsubjetiva, es decir, no es igual un 4.5 de la universidad x, que un 4.5\nde la universidad y, entonces no se puede hacer este tipo de selección\nasí, como el sistema me parece que debe ser bien diseñado, entonces\nel artículo le da la responsabilidad al Ministerio de que el diseñe el\nsistema de selección, pero que sea meritocrático y que tenga en\ncuenta el tema del estado socioeconómico, y el parágrafo lo que dice\nsimplemente es que el Ministerio vera en qué áreas se apoya de\nacuerdo al desarrollo del país, es decir en este año necesitamos el\ntema de medio ambiente sea importante, entonces le damos becas a\nlos ingenieros ambientales, el otro año será la economía y van\ndistribuyendo así de acuerdo a la autonomía del Ministerio.\nEl artículo como estaba no era procedente, por lo que insinuamos y en\neste creemos que el Ministerio tiene todas las garantías para que\ndiseñe el mecanismo como ellos crean, pero que la ley garantice que\nsea meritocrático. Si quitamos este artículo, pues puede ser que el\nMinisterio defina el mecanismo que quiera, sin que sea meritocrático;\neste artículo lo que obliga, es que el Ministerio diseñe un mecanismo\nacertado, teniendo en cuenta el mérito que es lo que queremos.\nSería eso Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:28:10-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 260, "name": "H.R. Carlos Andrés Amaya Rodríguez"}