{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, voy a ser\nmuy breve.\nPrimero, amigos de la Comisión, hoy aquí con este proyecto, queda\nclaro y se hace necesario hacerle un llamado de atención al ministerio\nde Transporte, el ministerio de Transporte no ha querido enfrentar el\ntema de reglamentación de las motos, y eso ha generado\nmototaxismo, ha generado, se han afectado personas que viven de la\nmoto, porque le sirve de medio de transporte, pero hoy este proyecto\nlo podemos votar, pero hoy no estamos aquí realmente enfrentando el\nproblema y el Ministerio en el periodo pasado aquí estuvo en un\ndebate con el tema de los mototaxis y el Ministerio más bien prefirió\nsacar una resolución y dejarle la responsabilidad a los alcaldes,\nentonces hoy los alcaldes que en este tema también tienen que ver los\nalcaldes, porque aquí imponemos que se pongan chaleco, casco, y los\nalcaldes son los responsables de que en cada municipio se cumpla\ncon eso; y hay alcaldes muy olímpicos que hacen política con eso,\nentonces el alcalde vacano es el que dice no se pongan chaleco, o no\nse pongan casco, frescos, ese es el alcalde vacano y lo digo porque\nen mi pueblo pasó eso, y aquí ya existe una norma para que se use\neso, y siendo yo alcalde, me hicieron un paro todos los motociclistas,\nque porque ellos no se ponían casco ni se ponían chaleco ¿Que por\nqué? Entonces les dije vea, si es que usted no se quiere despeinar, si\nusted quiere que la novia lo vea con gafas y es que lo chévere es\nllevar la novia atrás y se ve muy bonito, ese es su problema, pero yo\ntengo que garantizarle a usted su seguridad, eso es por medidas de\nseguridad de su vida, si usted se demora media hora para peinarse\npara salir de la casa, se monta en la casa y se despeina, porque se\npone un casco, entonces móntese en el carro mijo, compre carro, pero\nes un tema cultural y son los alcaldes los que tiene que hacer ese\nejercicio.\nJairo, si usted tiene una moto, yo por eso no tengo moto, para qué?\nPara tenerme que poner un casco no hombre, no tengo moto, porque\nes que primero les tengo el pavor, y segundo si eso implica tanta cosa,\npues el que la tiene que someterse, nosotros tenemos que por favor\ntener cultura y evitar que se muera tanta gente en las motos, como se\nmuere en los carros también.\nPero primero, yo aquí más que apoyar este proyecto, que lo podemos\napoyar y se puede votar, es Presidente, el ministerio de Transporte\ntiene que asumir una posición frente al tema de las motos, el\ntransporte, hombre yo lo voy a decir aquí, y tengo un requerimiento\npara la ponente, aquí dice que no transportar niños menores de 7\naños, no, no transportar niños menores de 12 años consideraría yo,\nustedes han visto en una moto cuando llevan un niño cargado en la\nmitad del papá y la mamá y el niño, un bebé, de por Dios, a mí me\nparece que eso es una irresponsabilidad, ha, por la necesidad, a\nbueno yo no sé.\nLo otro, hoy me parece a mí que en los temas de ordenamiento\nterritorial que estamos trabajando, hoy las grandes ciudades necesitan\nuna infraestructura distinta para las motos, necesitamos pensar así\ncomo se ha pensado en las ciclovías, hay que pensar en las grandes\nciudades, en cómo vamos a hacer una infraestructura para que las\nmotos puedan tener una mejor circulación, porque se está afectando la\nmovilidad de la circulación con otro tema adicional; el tema de los\nparqueos, usted llega a un pueblo y hay 40 y 50 motos parqueadas y\neso no pasa nada, yo no tengo nada en contra de los motociclistas, no\ntengo nada en contra, eso para muchos es un hobby, para muchos es\nun medio de transporte necesario y todo. Pero por favor, si a esto no le\nponemos orden, si a esto no le ponemos, entonces aquí cada cual va\na querer hacer y hoy esa responsabilidad no es de nosotros, ni de los\nmotociclistas, es la responsabilidad que tiene que asumir el ministerio\nde Transporte, que no la ha querido asumir y no ha querido o se\nlegaliza o se castiga el tema de las motos, porque hoy el mototaxismo,\nentonces ya la gente lo está utilizando como medio de vida y el\nsustento del empleo no puede ser razón, para que entonces hagamos\nlo que queramos, o sea si están trabajando, pues que trabajen\nlegalmente, si no es legalmente que se formalicen.\nY en este tema, yo voy a aprobar el proyecto, me parece que hay que\nseguir con el debate, pero que se pongan un chaleco, un casco, hay\ngente que se lo quita, salen por la plaza para que los vean y en la\nsalida se lo quitan, eso es responsabilidad de cada usuario.\nY le pregunto a usted Senador, usted va en una vía nocturna y usted\nmuchas veces se encuentra motociclistas sin casco y sin luces y sin\nchaleco, usted voltea en una curva y ahí lo despacho, pues son temas\nde seguridad, no temas de estar cachacos o cómodos, me parece a mí\ncon todo el respeto, porque viví ese proceso siendo alcalde y hoy en\nese municipio mientras yo fui alcalde, la gente usaba el chaleco y el\ncasco, es la cultura de que se monte en una moto, es crear cultura y\nno tratar de ponerle todo fácil a todo mundo.\nMe parece que es un tema, que esto no implica mayor trascendencia\ncon todo respeto, pero empecemos a hacerlo, implica Presidente un\ndebate y aquí nosotros como Comisión Sexta, empecemos a construir\nuna política, invitemos al Ministro a ver qué vamos a hacer con el tema\nde las motos, porque según las cifras que da la ponente, si hoy hay\nuna cantidad dentro de dos años eso está creciendo\nexponencialmente.\nEl tema de la licencia Senador, eso es un tema que en el Código de\nTránsito no se ha tenido en cuenta y se hacen los de la vista gorda, las\nescuelas a usted le dan un pase de moto, la gente se sube en una\nmoto sin saber conducir, aprenden en ella, aprenden, la compran sin\nsaber conducir y aprenden en ella, hay unos motociclistas preparados,\nespecializados, hay uno de los grupos de la Harling ¿Es que se llama?\nUsted sí los ve, son unos grupos organizados, decentes, gente que\nantes es un tema cultural y uno los lleva como usted dice, esos son\notros ¿No son decentes sabes por qué? Porque conocí que muchos,\nporque primero, esas motos no las compra pues cualquiera, eso pues,\neso necesita la plática para comprarlas, y segundo, tuve la\noportunidad de conocer que muchos harlistas son médicos,\ningenieros, gente, mucha buena, que esa gente, que usted que son de\nesa calidad, son los que se tienen que ayudar a que el país sea culto,\nque el país tenga unas normas, es que las normas sirven es para\nhacer libres a los hombres, las normas no sirven para verlas como que\nnos están restringiendo, no nos restrinjan más, no, por favor hombre,\nes que le tenemos mucha posibilidad de que este país funcione de una\nmanera organizada.\nEntonces, pues votar el proyecto positivo, ya lo votamos la ponencia\npues Presidente, pero si hacer el reclamo para que sea el ministerio\nde Transporte, que asuma la responsabilidad que hoy se está\nhaciendo desde el Gobierno pasado, se está haciendo el loco con el\ntema de las motos que es de transcendental importancia para el país.\nGracias, señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:05:50-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 125, "name": "H.R. Diego Alberto Naranjo Escobar"}