{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, si es\nque como el Senador tiene más conocimiento que nos absuelva\nalgunas dudas.\nPerfectamente clara y valedera la exposición de la doctora Juana\nLondoño en que lo primero que se debe defender y prevalecer es la\nvida, y aquí tenemos que garantizarle la vida a esos neonatos y a esas\npersonitas que están por venir al mundo y a nadie le cabe duda de que\nexponerlo a transportarse en una motocicleta, pues es atentar contra\nsu vida, de por sí, que ustedes saben que la jurisprudencia y la ley ha\nreconocido que manejar es una actividad peligrosa, si eso se define\ndentro de un vehículo, como será dentro en una motocicleta.\nPero aquí tenemos varios puntos que reglamentar señor Presidente y\nHH.R. presentantes, hay temas en los cuales tenemos que aprobarlos\ny es el tema de los chalecos reflectivos y el tema de los cascos de\nseguridad, recordemos que apenas se implementó la medida utilizaron\nunos casquitos simplemente que los llaman los cascos harlistas, pues\neso no protege absolutamente nada, nosotros tenemos que tener aquí\nun tema, pero también hay que pensar en cuánto es el costo\nrealmente también, usted mismo lo dijo Juana Londoño, aquí en los\nestratos uno y dos, es donde más se tiene mayor cantidad de\nmotocicletas y más si lo damos en el tema de Santander y más si lo\ntrasladamos hacia los municipios de la Costa Atlántica y Pacífica, pues\nvamos a ver mayor asentamiento en las motocicletas, y recordemos\nmás ahora, cuando comprar una motocicleta la pueden pagar a treinta\nmil pesos mensuales, o cincuenta mil con las clases y con las líneas\nde crédito que hoy se tienen con motocicletas de un millón y de dos\nmillones de pesos, por eso hay un aumento indiscriminado del uso de\nla motocicleta.\nDe acuerdo con el tema de los chalecos, de acuerdo con el tema de\nlos reflectivos, de acuerdo con el tema de los cascos, qué me\npreocupa? Aquí también estamos atentando contra el derecho al\ntrabajo, en el caso de la modificación del artículo 96 en el numeral 7º,\ndonde se dice, no se podrá transportar objetos que disminuyan la\nvisibilidad que incomoden al conductor o acompañante, o que\nrepresenten peligro para los demás usuarios de las vistas por los que\nasí transitan.\nLos domicilios, todo el tema de los trabajadores de los domicilios es en\nmotocicletas, habría que estipular y dejar claramente, porque quién va\na reglamentar cuál es la caja que no le obstruye con el tema o si aquí\nse trata de reglamentar un mayor número de espejos, son falencias\nque tiene y que nos gustaría que nos diera a conocer el Senador, cuál\nes el punto de vista frente a un caso, como el tema de las cajas que\ntransportan los domiciliarios.\nQué le pediría yo a la H. ponente y al señor Senador es, nosotros\ntenemos que hablar de convivencia en la sociedad y si vamos a\ndelimitar el tema del uso, o garantizar la movilidad de una mujer\nembarazada, o un menor, o un niño, un infante de 7 años, en las\nmotocicletas, tenemos que darles garantías también dentro del\ntransporte público, entonces también establezcamos que en las líneas\npara acceder al Transmilenio o a los diferentes, el caso del\nMetrocable, Metrolínea, el caso de que tengan por favor preferencia y\nque haga cumplir la norma de que las mujeres tengan mayor acceso\nlas embarazadas, y por qué no tener una especie de descuento y de\nsubsidio para esas mujeres embarazadas y el tema del acceso a los\nniños menores de siete años, porque no podemos de plano ir a\ndecirles que no se pueden transportar, porque quien tiene la moto\npues se está ahorrando el pasaje y lo lleva y todos sabemos que la\nllevan al trabajo, sus maridos a sus esposas y más en el caso de\nembarazadas, pero tampoco les podemos decir que les vamos a\nincrementar una carga económica y que no les vamos a tener un\nsubsidio adicional a estas familias.\nEse era mi comentario, esa era mi proposición señor Presidente, y nos\ngustaría que ya que el Senador tiene el uso de la palabra, que nos\nabsuelva y nos resuelva como vamos a atender, porque no podemos\ncargarle un tema económico más a estos estratos, a estas familias que\nutilizan las medidas de transporte como las motocicletas, y les\nvayamos a cargar en este momento con un tema de una prohibición al\ntema.\nImportante prevalecer la vida, pero también importante cuidar el\nbolsillo y la economía de estas familias más desfavorecidas. Gracias,\nPresidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:04:30-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 117, "name": "H.R. Didier Alberto Tavera Amado"}