{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nYo quiero pues agradecer y festejar este proyecto, pero si también\nquiero que desde aquí desde la Comisión Sexta, como lo decía Iván\nAgudelo, nos preocupemos más por la seguridad.\nLo que ustedes acaban de hacer doctor Posada y doctor Quintero es\nmuy importante, pero hoy es necesario que para la seguridad de los\nniños se apruebe como se aprobó ayer el proyecto de Ley 272, que\nlamentablemente tendrá que entrar el 20 de julio y que tiene que ver\ncon el tema de la expedición de las licencias, ese proyecto de ley tiene\nque ver para que las licencias, para adquirir una licencia para prestar\nun servicio de transporte público se tengan ciertas condiciones, ahí es\ndonde tenemos que aprovechar para que el proyecto salga adelante,\nexamen teórico-práctico, examen físico, examen de agilidad,\nconstancia del SENA, que la persona está preparada y apta para ese\ntema, para poderle dar seguridad a esos niños que queremos\ntransportar.\nY adicionalmente Presidente, voy a terminar para que lo tengamos en\ncuenta doctor Posada y usted nos ayude y doctor Jairo Quintero, es\nnecesario en el Plan Nacional de Desarrollo quedó incluido un artículo\npara la chatarrización y la creación de un Fondo de Chatarrización de\nvehículos, pero solamente quedaron incluidos los vehículos de carga,\nes necesario que nosotros insistamos y trabajemos para que ese\nfondo también permita que lo presentamos en una proposición y nos\nderrotaron, permita que también esos vehículos puedan ser\nchatarrizados en un tiempo moderado, porque hoy existen doctor\nPosada, vehículos que hacen transporte de niños, con modelos de\nmás de 10 años o 15.\nEntonces el 20 de julio para que presentemos esa propuesta y\nnosotros desde aquí podamos ser defensores, se lo había dicho al\ndoctor Posada, me pidió el favor que no lo hiciéramos ahora, porque\neso implica de pronto un compromiso del ministerio de Hacienda, pero\nel proyecto el 20 de julio, doctor Posada tendrá que retomarse y es\nuna en la cual la Comisión Sexta tendrá que trabajar para poder\ngarantizar que haya seguridad en el tema del transporte especial.\nGracias, señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:22:40-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 227, "name": "H.R. Diego Alberto Naranjo Escobar"}