{"session": "Comisión Sexta Senado", "text": "Gracias, Presidente.\nNo, yo quiero tocar el tema desde otra perspectiva, doctor Wilson\nArias, me parece que es muy loable que la gente conozca la historia\nde los doscientos años de nuestra República, pero hagamos un\nejercicio juicioso usted que es tan metódico en sus cosas ¿Qué es lo\nprimero que hace un usuario cuando recibe la factura de los servicios\npúblicos? ¿Qué es lo primero qué hace? No mira sino cuanto le vino y\nle llegó el madrazo a la empresa o a uno, o al alcalde o al que sea,\n¿Cierto?\nMe parece a mí que si somos prácticos, nuestros ciudadanos tienen\nesa costumbre, nuestros ciudadanos no leen siquiera su propia factura\nde servicios públicos, nuestros ciudadanos no miran cuánto es el\nconsumo de un mes al otro y cuánto le están cobrando en cualquier\nservicio, nuestros ciudadanos no miran siquiera las campañas\npublicitarias que ahorre el agua, o que ahorre energía, o que\ndesconecte el televisor, porque no tenemos esa cultura, porque para\nnosotros la factura de servicios públicos es como un impuesto, es\ncomo un castigo, es como un dolor de cabeza de cada mes.\n¿Entonces yo qué pediría, Presidente? Que busquemos otros\nmecanismos como la Comisión Sexta, que tiene otras posibilidades,\nlos canales comunitarios, las emisoras locales, que hagamos esa\npublicidad, que el Gobierno haga esa publicidad y ejerza ese derecho\nde contarnos la historia y hay que decirlo con toda claridad, si en un\nintermedio de las novelas, que le gente tanto ve, que eso si lo ve y a\neso si le ponen cuidado, incluir ese tipo de mensajes; porque o si no\nme parece que va a ser un esfuerzo fallido, porque lo primero que\nhace la gente Presidente, cuanto recibe la tarifa, la factura de los\nservicios públicos, es mirar cuánto le llegó, enojarse porque nunca le\nrebaja y no le interesa más papeles y piensa, eso se va a ir a la basura\ncon todo el cariño y todo el respeto.\nEntonces, me parece que siendo loable la intención, yo considero que\nno es el camino efectivo, aparte de lo que han hablado aquí de los\nsobrecostos, que puede tener eso o el traslado de costos a la factura\nde los usuarios. Me parece que hoy la Comisión Sexta, tiene las tics,\nhoy la Comisión Sexta tiene los canales locales de televisión, las\nemisoras, me parece que ese sería el mecanismo. Entonces, por eso\nconsidero yo, que este proyecto y se lo digo doctor Wilson Arias, pues\nyo no lo votaría porque pienso que no sería un mecanismo efectivo y\nno lograríamos finalmente conseguir lo que queremos, que los\nusuarios se informen.\nMuchas gracias, señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T10:57:30-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 76, "name": "H.R. Diego Alberto Naranjo Escobar"}