{"session": "Comisión Sexta Senado", "text": "Haber Presidente, muchas gracias.\nYo sí creo que tenemos que reconocernos que el debate es de fondo,\naquí no es y entendiendo a la ponente, a la doctora Juanita Londoño y\nentendiendo lo positivo del tema, aquí estamos hablando del 1, del\n2%, de todo lo que el país tiene que hablar y legislar sobre el tema del\nmototaxismo, y quienes hemos sido alcaldes, sí que podríamos hablar\nde eso y de lo que se mezcla en medio de gente buena, de una gran\nmayoría de gente buena, y a quienes algún día en escenarios de\nagresividad nos quemaron la alcaldía, y se colocó en riesgo la vida\nnuestra, pero yo también comparto que de eso no es culpable la gran\nmayoría de la gente, pero allí hay un elemento que coincidíamos con\nWilson algún día y es se ha vuelto una oportunidad económica, una\noportunidad de vida, el Estado va a tener que encontrar los\nmecanismos para trabajarlo.\nPero miren hombre, cuando se va dar el debate de movilidad, y no de\nmovilidad de Bogotá, de Medellín, de las grandes ciudades, de\nmunicipios donde los indicadores de mototaxismo obligan hoy a\nmedidas de desarrollo urbano, vial, de cultura ciudadana, cuándo se\nva a dar, aquí se está planteando el de seguridad vial, y el de\nseguridad vial desde el conductor Juanita, porque usted está\nhablando del chaleco, que es un tema preventivo, del casco, que es\npara que no se vaya a matar o a terminar en mal estado el que se\naccidenta ¿Cuando vamos a hablar del peatón? Del más afectado y\ndel que es atropellado no solo por las motos, ojo con ese tema, y no\nsolo por lo que llaman motorratones, no, ese no es el tema, también\npor la gente que maneja vehículos, porque es un tema cultural, de\ncultura ciudadana.\n¿Y cuándo vamos a hablar de seguridad ciudadana? Usted sabe\nSenador, usted lo dijo ahí de lado, de soslayo, como el tema de\nseguridad ciudadana, evidencia en regiones de país con alto conflicto,\nproblemas y dificultades de movilidad con ese aspecto y desde ese\npunto de vista el chaleco es un buen instrumento, es un elemento\npreventivo, a doscientos o trescientos metros, a nadie, ni la placa de\nun carro, hay que entenderlo desde ese punto de vista y hay que\nrecogerlo desde ese punto de vista.\nEl número de motos en este país, un tema que se volvió una\noportunidad hoy día para la gente más pobre, para la gente más\nnecesitada, pero hay que regular, hay que hacer una apuesta de\nseguridad y el instrumento como lo decía Iván, de las cámaras de\nseguridad, hay que entenderlo que no se puede limitar la movilidad de\nla gente, más cuando se volvió un vehículo familiar, pero también hay\nque reconocer que no es visible una pequeña placa en una moto y\ndesde ese punto de vista el chaleco también juega un papel\npreventivo, lo decimos quienes venimos de zonas con altas\ndificultades de orden público y no se puede colocar sobre los hombros,\nsobre las espaldas de la gente pobre y buena que tiene una moto,\ntoda esta responsabilidad, pero el Estado tiene que legislarlo.\nY tenemos que hablar del acceso a la facilidad como se está\nobteniendo una moto, qué responsabilidad tienen las empresas de\neste país en este tema o simplemente venden, o sea simplemente\ntiran al mercado, y tiran al mercado, ellos tienen un compromiso de\nseguridad ciudadana, de convivencia, de cultura.\nY bueno en el tema de video, yo si quiero decir que hay todo para\nverlo. Lo que yo he visto y he vivido y los que tienen fundaciones que\nhan trabajado el tema y que hacen una llamado a encontrar\nmecanismos de convivencia en este país, ese tema se nos puede\nvolver un tema muy complejo.\nY quiero terminar con algo que me preocupa y que lo manifestó de\nalguna manera Diego Naranjo, y es este tema no le vamos a permitir\nal gobierno que los siga trascendiendo a los alcaldes, que se lo pase a\nla parte más débil del Estado para que termine en situaciones de\norden público y generando grandes dificultades que las conocemos\nquienes hemos estado al frente de los entes territoriales. Aquí hay que\nhacer una puesta conjunta Senador, pero conjunta, hay que\ncomprometer a los mototaxistas también, ellos también son parte de la\nsolución. Un escenario de convivencia de no comerse los pares\nporque hay que regularlo, de andar en contravía ¿Sí? De andar a altas\nvelocidades ¿Pero por qué va a necesitar eso de un tema normativo\ntan fuerte?, si es un tema de condición del ser humano, usted lo\nreconoce, pero dónde está esa parte, no hemos hecho esa puesta.\nAquí vamos a votar positivamente este elemento que Juanita Londoño\nmenciona, pero entendiéndolo como una gran minoría del problema y\ndel problema que tiene que buscar la solución integral. Integral quiere\ndecir que hay que sumar a todas las partes de los que aquí estamos\npara buscarle la solución.\nPresidente gracias.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:06:10-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 127, "name": "H.R. Carlos Julio Bonilla Soto"}