{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nQuiero saludar a los colegas y por ende al dueño de este gran\nproyecto, que es el doctor Augusto Posada.\nLa verdad es que la seguridad del transporte de los niños ha sido\nfundamental, nosotros no nos acordamos de este tema sino cuando\nocurre el accidente y siempre los accidentes son desastrosos, siempre\nhay ocho, diez, muchas veces veinte, treinta y yo creo que en buena\nhora se presenta este gran proyecto, está muy bien direccionado, muy\nbien concebido, trae normas muy importantes y que son casi que de\nestricto cumplimiento, eso de los niños menores de un año que hay\nque transportarlos en el asiento trasero, que tienen que llevar una silla\no sino una persona mayor debe ir allí, debe haber unos elementos\nindispensables en estos vehículos, que sirvan de alarmas no solo para\nla sociedad, sino para quienes van dentro del vehículo y todo el\npúblico en general, donde se vaya alterando la velocidad del vehículo\na más de 60 kilómetros, donde tengamos cuando se abra una puerta\ndebe inmediatamente también sonar la alarma.\nEntonces todo esto es necesario, sé que de pronto en algunos\nmunicipios va a haber dificultades en la primera aplicación, pero aquí\nyo creo que debe haber una labor del ministerio del Transporte, del\nministerio de Educación, donde deben ayudar a cofinanciar estos\nvehículos, porque indiscutiblemente que son normas que tienen como\nbase la Constitución Nacional en su artículo 44, donde crea un\nderecho fundamental para los niños como es la integridad física, de tal\nforma que yo les agradezco mucho en nombre del doctor Augusto\nPosada y en el mío propio, el apoyo que den a esta iniciativa, con la\nseguridad que va a ser un beneficio para toda la juventud y los niños\nde Colombia.", "external_id": "#hr-jairo-quintero-trujillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:20:20-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 213, "name": "H.R. Jairo Quintero Trujillo"}