{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor\nPresidente, un saludo muy especial a todas las personas que nos\nacompañan, a todos los HH.R. presentantes y a las personas del\ngremio de motociclistas.\nMediante resolución de mayo 19 del presente año, he sido designada\ncomo ponente de este proyecto de ley, donde pretende puntualmente\nmodificar el artículo 94 de la Ley 769 del 2002, en unos artículos\npuntuales, uno que habla sobre normas generales, se tienen nueve\nincisos de los nueve numerales, se busca modificar dos aspectos, uno\nque tiene que ver con el chaleco antireflectivo y se busca la posibilidad\nde que este chaleco este en todo momento que el conductor de la\nmotocicleta o del vehículo este en movimiento.\nY el segundo punto, el numeral 9, tiene que ver con la reglamentación\nde los cascos de seguridad.\nInfortunadamente hoy en nuestro país y en este numeral nueve hay\nque decirlo, en el año 2010 se registraron 906 muertos por no llevar el\ncasco, y el casco en las condiciones, no es cualquier cosa que uno se\nponga en la cabeza, sino un casco que realmente proteja la vida de las\npersonas, ese sería el primer punto, modificar el artículo 94 en esos\ndos aspectos; de igual forma la modificación del artículo 96 en el\nnúmero de acompañantes, donde se busca proteger la vida y la\nintegralidad de las mujeres en embarazo, donde no podrían transitar\nlas mujeres en embarazo, protegiendo su vida y su integridad.\nY por último sería la modificación del artículo 131 de la Ley 769 en su\nliteral B, donde habla de todas las sanciones, eso viene la norma\ncomo tal general y busca implementar las sanciones para estos casos\nde los puntos anteriores.\n¿Con base en qué se sustenta esta ponencia? Primero, como lo\nmanifestaba anteriormente, con el aumento de muertos, donde en el\naño 2010 fue de 906 personas y hoy a la fecha van alrededor de 810\npersonas que han fallecido por no llevar los cascos, los cascos que\ntenían para proteger su vida y el 80% de esas personas lesionadas\ntampoco portaban el casco.\nDebemos decir y estas cifras son importantes, compañeros de la\nComisión Sexta, pues para que ustedes se ilustren, las motos en\nColombia ocupan el segundo lugar de mortalidad en accidentes de\ntránsito, también debemos tener claro que la motocicleta es el uso del\nvehículo como herramienta de trabajo, el 83% de los colombianos lo\ntienen; y aquí viene el quit del asunto, que la mayoría de las personas\nson de estratos uno, dos y tres y los utilizan para ir a trabajar, son\nherramientas de trabajo, donde los porcentajes han aumentado, donde\nel crecimiento de la circulación de las motos cada vez es mayor, en el\naño 2000 circulaban alrededor de un millón ciento veintitrés mil\nsetecientas sesenta y cuatro motocicletas.\nHoy a la fecha 2011, es alrededor de dos millones novecientas setenta\nmil personas las que circulan, se tiene una proyección para que en el\naño 2015 circulen cuatro millones y de un estudio de la Universidad de\nlos Andes, hablan que para el 2020 habrán cinco millones novecientas\nveinte mil personas y para el año 2040, trece millones de motos\ncirculando, teniendo presente, que no son personas sino motos, donde\na veces circulan una o dos personas. Conclusión, hoy en nuestro país\nse movilizan diariamente alrededor de seis millones de personas,\ncomo mecanismo de transporte, donde debemos buscar y velar por la\nintegralidad física de las personas y de las garantías para estas\npersonas.\nHoy tengo para decir lo siguiente, que como Parlamentaria no vengo a\nser una piedra en el zapato, ni una rueda suelta de esos colombianos,\nporque es un proyecto y me lo perdonaran así, un chicharrón cuando\nlo recibí, el mensaje que le quiero mandar a los colombianos, es que\nsoy una mujer que se preocupa por la garantía y la seguridad, donde\nhemos tratado de recoger una información juiciosa, una información\ntransparente, para que busquemos seguridad vial de las personas.\nDe igual forma queremos decirle y a mí se me acercaron ahora unas\npersonas, tengo conocimiento que aquí está alguien de la Asociación\nde Motociclistas, donde dicen no estar de acuerdo con el chaleco de\nforma permanente, que porque de acuerdo a las normas\ninternacionales eso no está bien visto y no tiene ningún fin, pues\ndéjenme decirle y yo les pediría a mis compañeros que hoy me\nacompañaran con el proyecto como viene, y para segundo debate les\ntendré unas cifras y si tengo que cambiar esos datos, no tendré ningún\nproblema, pero a hoy no me satisfacen las inquietudes que ellos\nplantean, que el chaleco les puede generar unas enfermedades, pues\nyo creería que en ningún momento en una ciudad como Bogotá,\ndonde la neblina en muchas ocasiones es el común denominador, yo\ncreo que son muchas las vidas que se pueden salvar, aquí vamos a\ntener que tener más sustento en este aspecto, pero yo considero que\nlas bondades del proyecto es grande y la bondad más importante es\nuna sola, amigos, compañeros, proteger la vida de cerca de seis\nmillones de personas, que transportan y pueden llevar a sus hijos a las\ninstituciones educativas, que pueden llevar a su señora al trabajo, y\nque lo único que busca es que no les pase nada y que no se nos sigan\ncreciendo estas cifras, y estas estadísticas.\nEso lo quería decir señor Presidente, ya está aprobado el informe de\nponencia, ya le solicito entonces que entremos a votar el articulado y\nsi algún compañero pues tiene alguna inquietud en los artículos con\nmuchísimo gusto los podemos explicar.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:04:10-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 116, "name": "H.R. Juana Carolina Londoño Jaramillo"}