{"session": "Comisión Sexta Senado", "text": "Tiene el uso de la palabra el Representante Jairo Ortega\nSamboni.\nH.R Jairo Ortega Samboní: Un minutico no más para terminar y era\npara decir que ya hay suficiente ilustración para votar, pero era\núnicamente para aclarar, mire, yo lo que he dicho es que el tema de\nseguridad vial no es el portar el casco o no portarlo, ni no portar el\nchaleco, no, porque cosa diferente es que usted se cayó y no tener el\ncasco puede salvarse porque no se golpeó la cabeza o una rodilla, eso\nes otra cosa diferente.\nQue el tema de la alta accidentalidad que hay en Colombia es de los\nmotociclistas, eso sí es cierto, pero diferente, no de portar el chaleco y\nel casco, que eso previene sí, pero no es que sea la culpa de no portar\nel casco y el chaleco que es la alta accidentalidad en Colombia de los\nmotociclistas, eso si no es cierto, porque eso tiene otras\nconnotaciones que ya se dijeron, que es de cultura, porque si todos los\nmotociclistas, porque a uno ya le da rabia y yo fui motociclista. Lo\nprimero que uno tuvo, nosotros los pobres fue motociclista, ahora ya\nno andamos porque tenemos carro y tenemos como pagar un\nmotorista pero ya no andamos en moto.\nPero a uno le da rabia cuando un motociclista se le atraviesa, pero es\nde cultura, mire, porque si todos cumplieran las normas de tránsito no\nhabría problemas, es de cultura como decía Diego Naranjo y Didier\nTavera, es de cultura.\nPero bueno sigamos adelante que un proyecto sano, viable y ojalá\neste porte permanente y el chaleco ojalá tenga en mis consideraciones\nJuanita Londoño lo que yo le propuse ahora, para que sea tenido en\ncuenta para la ponencia de segundo debate.\nGracias señor Presidente.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:06:50-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 131, "name": "H.R. Diego Patiño Amariles"}