{"session": "Comisión Sexta Senado", "text": "Gracias, señor Presidente.\nSeñor Presidente, simplemente es lo siguiente, el proyecto en esencia\nes un buen proyecto y la verdad es que como principio de\norganización y de reglamentación es bueno, lo que pasa es que yo fui\nponente de ese proyecto en el periodo pasado, señor Secretario, que\nusted y la Mesa Directiva, me lo dieron, yo nunca pude encontrar las\nrazones, ni la posición, ni los argumentos, ni el pensamiento del\nGobierno Nacional a través de dos Ministerios, que mandamos notas\nreiteradamente y recurrimos a los enlaces de esos Ministerios, que es\nel de Protección Social, con el doctor Mauricio Santamaría y el\nministerio de Transporte, con el doctor Germán Cardona Gutiérrez, a\ntravés de los enlaces de esos Ministerios, buscamos para lograr el\nconcepto y la posición del Gobierno frente a este proyecto, porque\naquí desde luego que en el proyecto se habla de que el ministerio del\nTransporte, tendrá, en el artículo cuarto ejercerá una inspección y una\nvigilancia, para el efecto del cumplimiento de esta ley, y desde luego\nque desarrolla una serie de puntos importantes y lo mismo para el\nefecto del ministerio de Protección Social cumplira las funciones de\ninspección y vigilancia ¿Por qué? Porque aquí tiene que ver con los\noperarios, con una serie de capacitación que tiene que dar quienes\nmanejan estos elementos de izaje y de digamos de transporte de\nelementos pesados, tanto en ciudad como en la parte de carreteras.\nYo simplemente veo, no sé si la doctora Juana Carolina Londoño,\ncomo ponente tuvo la oportunidad de conocer lo que a mí no me dio el\nGobierno, que fue su concepto en ese sentido, pero la verdad es que\nme dejo siempre las dudas, yo no presenté ponencia, recurrimos\ntambién a la información de personas que tuvieran que ver con este\npunto, y la verdad es que no alcanzamos a conocer, porque hay una\nserie de conceptos muy encontrados, pero desde luego que la doctora\nJuana, pues ha podido de pronto tener mayor suerte que la mía y\ncomo es lógico y pueda, podamos darle vía libre a este proyecto, no\nsé, doctora si en ese aspecto pues usted tiene los conceptos y las\nposiciones del Gobierno, por intermedio de los Ministros respectivos.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:34:50-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 300, "name": "H.R. Silvio Vásquez Villanueva"}