{"session": "Comisión Sexta Senado", "text": "Presidente yo había formulado\nuna propuesta que me permito retirar públicamente. La propuesta\nestaba enderezada a lo que había planteado el doctor Bonilla.\nComparto el criterio que ha planteado Bonilla en el sentido de que\ndescribirlo por la vía del SISBEN es menos problemático\nindependientemente del debate que hay sobre la naturaleza del\nSISBEN, entonces de modo que retiro la propuesta y me acojo a lo\nque aquí ya se está tramitando.\nLo segundo, es señalar lo siguiente que es de nuevo un debate\ngeneral sobre el tema educativo. Yo quiero decir que voy a votar\npositivamente este proyecto de ley porque no pretende sustituir el\nsubsidio a la oferta como ha sido la orientación neoliberal; lo explico,\nen general el Estado social de derecho presta servicios directos a\ntravés de la institucionalidad educativa, la tendencia a desmontarla y a\nofrecer en lugar de ello tal como ha ocurrido en la salud que se\ndesmanteló el sistema de salud para que entrara a florecer el sector\nprivado, ofrecerlo mediante becas y créditos generalizados. Este no se\ntrata de un crédito generalizado sino localizado y como lo ha dicho el\ndoctor Tavera tiene un sentido digamos de atender al mérito, cosa\ncreo que crea un espíritu que podríamos compartir.\nSin embargo, dejo dicho mi preocupación por lo que no aquí sino en\notras oportunidades ha planteado por parte del ministerio de\nEducación en el sentido de favorecer la generalización de becas y de\ncréditos que me parece a mí desdibujar la función social del Estado y\nterminan premiando a los actores privados, a los operadores privados\ndel sistema educativo.\nCon esa observación anuncio pues el voto positivo de este proyecto y\nel acompañamiento entusiasmado con las reformas que habían sido\nplanteadas.\nYo para terminar, comparto un poco lo que ha dicho el doctor Atilano y\ncuando se trata de tan pocas becas, cualquier otro segmento que\nentre a participar podría competir en detrimento de los sectores más\npopulares, pero reconozco que no es el sentido de lo que plantea el\ndoctor Tavera, yo creo que podemos buscar una especie de justa\nmedia, que no perturbe digamos el sentido más progresivo de lo que\nqueremos y que al mismo tiempo digamos atienda la voluntad de\nalgunos legisladores. Me parece que es de buen sentido que, muy a\npesar de que podamos tener matices sobre algunos temas logremos\nacuerdos.\nDe modo que yo creo que la media que ha planteado el doctor Tavera\npuede resultar justa en esta oportunidad, reconociendo que es muy\natinada la advertencia que nos acaba de hacer el doctor Atilano\nGiraldo sobre el tema. Muchas gracias Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T10:51:20-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 39, "name": "H.R. Wilson Neber Arias Castillo"}