{"session": "Comisión Sexta Senado", "text": "Gracias, Presidente.\nBueno, yo saludo que se haya dado en la misma coincidencia los\ntérminos de la importancia de que se produzca una campaña\npedagógica de divulgación con motivos de los 20 años de la\nexpedición de la Constitución Política, de modo que habiendo la\ncoincidencia no me aplicó al tema; baste con señalar que\nprecisamente lo que podríamos denominar relación costo -beneficio,\npues está establecida por lo que aquí reconocemos con una\nposibilidad enorme de divulgación; la sola factura de los servicios\npúblicos domiciliarios del agua, según estadísticas llegan a más del\n90% de la población; si uno pudiera hacer una especie de sumatoria\nde las distintas de servicios públicos domiciliarios, con las que se\nllegan a cada hogar, podríamos establecer una especie de cubrimiento\ncuasi total del país por esa vía, digo que la relación costo-beneficio, es\ncasi que de las óptimas pocas veces se puede predicar como en este\ncaso, por cuanto la idea es que al respaldo de las facturas, se incluya\napenas algunos acápites como lo ha señalado muy adecuadamente el\ndoctor Tavera; es decir, ni siquiera se trata de hablar del conjunto de\nconvenios, sino de alguno de los aspectos medulares de unos\nconvenios a criterio no del legislador, sino de una comisión que ha\nsido encomendada y que es de altísimas personalidades, a la cual se\nagrega únicamente la Procuraduría General de la Nación, porque por\nmandato constitucional tiene como función prever el cumplimiento de\nlos derechos humanos y de la Carta Fundamental, de modo que el\nequipo como tal dispondrá, además me imagino por ayudas técnicas\ndel caso: Resulta creo yo casi que un asunto como aquí se ha\nexplicado y se ha insinuado por mis contertulios, casi que un asunto\nde diseño de la factura, es decir prácticamente que la reducción de\nalgunos lugares podría permitir diseños muy ingeniosos, para que\naparezcan si se quiere aspectos de los derechos constitucionales\ndesignados o en la Constitución, o en los convenios y tratados\ninternacionales.\nYo comparto el espíritu de lo que aquí se ha dicho, la idea es desde\nluego que no se convierta en una especie de carga onerosa al propio\nusuario o a la empresa que pueda ser susceptible de trasladar al\nusuario, sino que con toda la previsión pueda cubrir todo el territorio\nnacional, y hacerlo sin que agregue costos de facturación aparte a las\nempresas, Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T10:57:10-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 74, "name": "H.R. Wilson Neber Arias Castillo"}