{"session": "Comisión Sexta Senado", "text": "Tiene el uso de la palabra el Representante Silvio\nVásquez.\nH.R Silvio Vásquez Villanueva: Bueno muchas gracias señor\nPresidente.\nBueno el objetivo del proyecto yo creo que es sano, desde el punto de\nvista de protección a la vida.\nDesafortunadamente en Colombia se ha tomado la motocicleta como\nun medio de trabajo, ante el desempleo que existe, ante la situación\nsocial que vive la comunidad, en los municipios ya se está\norganizando el mototaxismo o el moto-ratones como se llame.\nDesde luego que nosotros como lo decía el Representante Jairo\nOrtega, los que comenzamos, yo hice la primera campaña a la\nAsamblea del Huila en motocicleta, fui motociclista y realmente uno ve\nque las circunstancias muchas veces, uno mismo como conductor de\nuna motocicleta comete los abusos y yo me he devuelto en la\nimaginación a cuando yo manejaba la motocicleta y ahora que me\nencuentro obviamente también manejando un vehículo que son\nfactores fundamentales que realmente han incrementado las cifras de\naccidentalidad y de muerte de motociclistas y acompañantes y\npeatones desde luego.\nUno es la parte del alcoholismo, del alcohol, otra parte la velocidad,\notra parte la falta de utilizar el casco protector discutiblemente y desde\nluego también que todo eso atañe a la cultura ciudadana. A mí me\nparece que aquí el representante Carlos Julio Bonilla ha dicho algo\nfundamental, el Gobierno Nacional no le ha querido meter la mano a\neso y sale por la más fácil que es autorizar a los alcaldes para que\nasuman estas responsabilidades y estas determinaciones que muchas\nveces terminan en una descomposición social, porque realmente la\nciudadanía que se transporta en motocicleta pues obviamente se ve\nafectada.\nYo estoy mirando también la prohibición de las mujeres en embarazo,\nes una situación de que más adelante o si efectivamente el señor\npolicía de tránsito, el agente de tránsito con el solo hecho de mirarle el\nestómago pensará que está embarazada la mujer o no, o sobre los\nmenores de edad. Pero yo quisiera aquí reconocer el trabajo que ha\nhecho la doctora Juana Carolina como ponente y desde las\nexposiciones de todos incluida la del Senador que nos ayuda a\nalimentar este debate y desde luego a tomar determinaciones.\nTenemos un placito corto para antes de que terminen las sesiones\nordinarias de este período de la Cámara de Representantes y yo creo\nque es bueno solicitarle doctora Juana Carolina que podamos tener ya\npara debate en Plenaria, como algo más concreto, no aplazarlo sino\npoderlo realmente complementar como dice la norma, agregar,\nsuprimir o enmendar, para poder presentar un proyecto realmente que\nde alternativas y que nos permita a nosotros trabajar esa parte.\nLo de los chalecos desde luego que es una discusión, yo hay veces\ndigo para que la placa en el chaleco, en el casco. La placa, el número\nde la placa no aumenta sino costos, aquí lo importante es las placas\nen el vehículo desde luego, pero desde luego también que uno, aquí\ndecía si no estoy mal el doctor Agudelo, que uno cuando va en la moto\nno siente la calor, no siente muchas veces el frío, en la parte de las\nmanos especialmente es donde se siente más el frío, pero\nefectivamente cuando se para es que se ve eso, entonces detenida la\nmoto se puede mirar, pero andando no.\nYo creo que tenemos doctora Juanita unos días, así sea una semana\nde espacio para poder complementar esto con el Gobierno, con el\nSenador y con las demás propuestas que ha habido para presentarle a\nla Plenaria un proyecto supremamente importante para el desarrollo\nde este medio de transporte en Colombia.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:07:00-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 132, "name": "H.R. Diego Patiño Amariles"}