{"session": "Comisión Sexta Senado", "text": "Haber Presidente, muchas gracias.\nSin duda que hablar de pertinencia en el sistema educativo no solo\npasa por el tema de productividad, yo creo que el tema de la\nafectividad es necesaria y quiero contextualizarlo de manera muy\nsencilla, entendiendo algo que el colega Didier Tavera manifiesta y\nque me parece que es estructural.\nUna reforma a la educación Presidente tiene que pasar por la\nposibilidad de que las instituciones educativas tengan\npsicorientadores, o sea que haya un responsable al interior de cada\ninstitución de este aspecto, pero las competencias ya están\nestablecidas, lo que estamos pidiendo a través de este proyecto de ley\nque además lo trabajo el doctor Carlos Julio Guzmán, Senador del\nHuila, y que tiene que ver con todo un trabajo técnico desde la\npsicología, desde la psicorientación, un elemento importante; yo voy a\ndejar cuatro o cinco cifras que son contundentes y que recoge de\nalguna manera la preocupación que Didier Tavera manifiesta, y es que\nhoy la familia, ayer era una circunstancia totalmente diferente,\nnosotros fuimos educados en un entorno familiar diferentísimo, hoy la\ninstitución, la escuela tiene una responsabilidad versus el tema ¿Por\nqué? Porque el joven está solo, el niño está solo.\nCifras como estas por ejemplo de SPA, consumo de sustancias\npsicoactivas, o de salud sexual y reproductiva, o de conflicto y\nviolencia, en adolescentes hay dependencia de tabaco del 5%, y el 21\nde ellos ya están sumidos en el problema de alcohol, adolescentes o\nsea niños entre 12 y 17 años del 19%; y el 32 ya son dependientes; de\nsustancias ilícitas, el 3.4 de adolescentes y el 50% son dependientes,\ny de jóvenes el 5.9 y el 50% son dependientes; pero además\nelementos de salud sexual y reproductiva, siete mil niños, niñas entre\n10 y 14 años, tienen embarazo a esa temprana edad, o sea embarazo\nno deseados, y elementos que dejan preocupación para colegas por\nejemplo como los del Eje Cafetero; el tema de suicidio en el Quindío\nde 9.42, del Huila, del 8.56, Silvio; de Caldas, 7.95; Presidente, de\nRisaralda 7.65, o sea hay cifras que definitivamente nos demuestran\nde que el tema de competencias afectivas hay que incorporarlo al\ntema de competencias de la educación y el Ministerio debe regular los\nelementos que permitan hacerle control y seguimiento a esta situación.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:02:10-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 103, "name": "H.R. Carlos Julio Bonilla Soto"}