{"session": "Comisión Sexta Senado", "text": "Gracias, Presidente.\nBueno, me preguntaba por allí un compañero que significaba izaje,\nque significaba la palabra y tiene que ver todo lo que se habla en\nmateria de carga, levantamiento de carga. Entonces, este es un\nproyecto y le quiero resumir, pues a groso modo, es un proyecto que\nconsta de 14 artículos, donde en su artículo primero habla del objeto\nde la presente ley y es todo lo que tiene que ver con la reglamentación\nde la utilización de los elementos de izaje; entonces, aquí se habla de\nlas grapas, se habla de los tensores, se habla los grilletes, de los\nganchos, de todo lo que tiene que ver con cargas, las grúas de los\nvehículos, las grúas que se utiliza en los edificios para la limpieza\ncomo tal de los edificios y todo en términos generales, las grúas de los\nvehículo, entonces ese es un primer artículo como tal. El objeto y qué\nbusca en materia de reglamentación y de la utilización del izaje como\ntal.\nEn su segundo artículo se tienen 28 definiciones como tal, puntuales\nen este tema, donde nos explica qué significa cada cosa, es algo muy\ntécnico, pero nos explican por ejemplo que son una linga, que es un\nestrobo, que es una grúa pórtico, qué son grúas móviles, que es una\ngrúa en general.\nEn su artículo tercero, nos hablan de cuál es la autoridad competente,\nen este campo se hablaba de autoridad competente como tal, el\nministerio de Transporte, el ministerio de la Protección Social, vamos a\nrecibir más adelante unas proposiciones que son válidas y que en su\nmomento nos comentaran.\nEl artículo cuarto, habla de la inspección y de vigilancia, quienes son\nlas personas encargadas de hacer la inspección y vigilancia de todos\nestos procesos de reglamentación como tal y una de reglamentados,\ncómo se van a trabajar los registros, los certificados que deben darse,\nlas acreditaciones en cada uno de los procesos, porque en términos\ngenerales por allá se dice que ya no cualquier persona podrá construir\nuna grúa, sino que deben reglamentar y demostrar que hay unos\nmateriales especiales y específicos en este tema.\nSe habla del seguro funcionamiento, va unido este artículo quinto con\nel artículo sexto, y más adelante se empiezan a hablar de las\nresponsabilidades ¿De quienes? Se habla de la responsabilidad del\ndueño del aparato de izaje, entonces definen en varios literales, hasta\nel literal Q, en qué casos es responsable el dueño de este aparato, en\nqué caso es responsable la persona que conduce el instrumento de\nizaje, que debe tener unas competencias especiales, unas\ncalificaciones y unas cualificaciones que se traen de estándares\nnacionales e internacionales, dentro de estas competencias como\ntienen, capacidad mental y sicológica estable, entonces ahí debe\nhaber un curso y la aprobación de un curso específico, todo esto está\nmuy reglamentado, y muy claro en los diferentes artículos.\nY ya para terminar en sus últimos artículos, se habla de la facultad\nreglamentaria que se le entrega al ministerio de Transporte, para\nreglamentar todos los efectos de esta ley y de las facultades a las\nautoridades de la Policía, también para tomar medidas preventivas o\ncautelares, cuando no se cumplan con éstos fines.\nEntonces, esto es a groso modo lo que se reglamenta en lo que se\npercibe, lo que se tiene con la norma y yo sé que tiene unos puntos\nfundamentales que varios compañeros tienen proposiciones, pues\nentonces no sé señor Presidente, si podamos continuar en la próxima\nsesión.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:35:00-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 300, "name": "H.R. Juana Carolina Londoño Jaramillo"}