{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, por\ndesignación de la Presidencia, yo fui nombrado coordinador ponente\nde este proyecto.\nComo bien lo expresa el doctor Ortega Samboni, se presentaron dos\nproyectos ante esta Comisión, un proyecto “Por medio del cual se crea\nun subsidio en sistemas integrados de transporte público para los\nsectores estudiantiles de educación básica, primaria, secundaria y\nuniversitaria en Colombia” y otro proyecto “Por medio del cual se\nestablece el beneficio de tarifa diferencial de transporte público a\nestudiantes y se dictan otras disposiciones”. Como bien lo expresa el\ndoctor Samboni, en efecto ese primer proyecto, es decir el proyecto\nNo.191 de Cámara, habla de ciudades que tienen implementados\nsistemas integrados de transporte público, a diferencia sustancial de\nproyecto de la tarifa diferencial, que concede este beneficio a los\nestudiantes matriculados en instituciones de educación básica, media\ny superior de todo el sistema educativo colombiano.\nHemos procurado unificar en una sola ponencia este proyecto, yo he\nrendido ponencia favorable al mismo, pero entiendo Presidente que ha\nhabido pronunciamientos de los dos compañeros ponentes e\nigualmente ha habido un pronunciamiento de la Federación\nColombiana de Municipios, en cuanto al proyecto refiere. Así que\nPresidente, estando presentada la ponencia y como quiera que hay\nunas manifestaciones de los compañeros ponentes, pues entonces si\nusted así lo considera prudente, sería colocarlo en consideración en la\npróxima sesión de la Comisión, a fin de poder pues contar también con\nel aval de los dos compañeros ponentes, de ser procedente\nobviamente Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:37:50-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 318, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}