{"session": "Comisión Sexta Senado", "text": "Bueno gracias, señor Presidente.\nBueno de antemano quiero decirle aquí a mi compañera Juanita\nCarolina Londoño, que la voy a acompañar, voy a votar positivo, pero\nsí quisiera que tuviera en cuenta unas consideraciones de pronto para\nla ponencia para segundo debate.\nYo soy un convencido también de que el casco y el chaleco, eso no es\nun tema de seguridad vial, la seguridad de las personas si no le\nengendramos cultura para conducir el vehículo, eso olvídese de casco\ny de chaleco, que eso previene de pronto algunos accidentes, sí,\npuede ser, pero sería bueno diría Juanita, que lo miráramos por\nregiones; no voy a profundizar mucho porque de entrar a debatir si el\nchaleco o el casco es seguridad vial, siendo que yo voy por mi vía\nbien, acatando las normas de tránsito, pero llegó otra persona que no\nacató las normas de tránsito, se llevó el pare, ahí no vale casco, ni\nvale chaleco, si se lleva el pare en rojo o lleva el SOAT vencido, o sin\nlicencia, ahí no vale chaleco, ni vale ni casco, está violando las normas\nde tránsito y eso parte de seguridad vial, pero me gustaría que lo\ntuviera en cuenta Representante Juanita Londoño, por regiones.\nHace algún tiempo, cuando se implementó lo del casco y dieron esas\ncifras que pueden ser ciertas, las estadísticas de que las motos están\naumentando año tras año y eso está de pronto escandalizando la\nmovilidad en el país, pero es que no olvidemos que es que ese es el\nvehículo de los pobres y van a venir más motos ¿Cómo prevenimos?\nCon cultura no ha sido posible, seguridad vial, hay que seguir\ntrabajando en eso, respeto de las normas de tránsito, y con eso nos\nevitaríamos mucha accidentalidad, por eso en parte no comparto las\nestadísticas que no son suyas, que muestran que por el no portar\ncasco y un chaleco, es la alta accidentalidad de los motociclistas, eso\nno es cierto.\nEn mi Valle del Cauca, y concretamente en Palmira, que es una de las\nciudades que más motos tiene en Colombia y más bicicletas, esas\ncifras no eran ciertas cuando no las mostraban, y también pedíamos\nen esa época Juanita, que por regiones miraran lo del casco y lo del\nchaleco; imagínense ustedes al medio día con esa temperatura a 40°,\nestilo Costa con un casco, usted William, Wilson Arias, que es de mi\nValle del Cauca, en Palmira, hace más calor que en Cali, porque en\nCali los farallones o por los farallones ventea y entonces eso refresca,\nPresidente, pero a 40°, un calor intenso, con un chaleco y un casco, la\ngente que no se enferma, se enloquece, se desespera y se lo quita.\nJuanita, de pronto aquí en la Capital, de pronto antes me sirve el\nchaleco para el frío, para la lluvia, y el caso, por eso yo le pediría el\nfavor que lo tuviera en cuenta para la ponencia, que lo mirarán por\nregiones y también, un momentico señor Presidente, que me cortó el\nchorro, ya iba a terminar.\nPor regiones y mirando las estadísticas Representante, mirando las\nestadísticas, porque uno cuando empieza a atacar el problema, es\ndonde está el problema, cuando mira las estadísticas, que ahí es\ndonde hay más delincuencia en tal sector, qué delitos son los que\nmás, esos son los que atacamos, entonces por lo menos hay\nciudades, le decía ahora acá, extra-micrófono, que hay ciudades\ndonde la gente es educada, hay ciudades pequeñas y donde el no\nportar el casco de pronto ha sido cultura, pero no hay tanta\naccidentalidad y ¿Sabe quién se beneficia? La policía, Wilson la\npolicía, porque no tiene el caso no tiene una multa y si no lo multan,\nentonces tienen que bajarse del billete de cincuenta, porque ya no\nreciben veinte, con respeto de la institución de la Policía, entonces\npara sostenerse, entonces de pronto mírenlo por regiones, que hay\nunos municipios de muy bajo número de habitantes, que de pronto no\namerita, porque la accidentalidad no lo está demostrando así.\nGracias, señor Presidente, cuente con mi voto positivo para este\nproyecto Juanita.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-06-08T11:05:10-05:00", "transcript": "1171-acta-25-comision-sexta", "order": 121, "name": "H.R. Jairo Ortega Samboni"}