{"session": "Comisión Sexta Senado", "text": "Bueno, muy buenos días. Muchas gracias por la invitación, pues\nbásicamente desde ANDESCO nosotros hemos venido anexando el tema de la televisión y estamos en\neste momento presentándoles a ustedes algunas de las conclusiones que hemos venido realizando en el\ntrabajo interno.\nLo primero que hay que decir claramente, es que es importante tener en cuenta que los servicios de\ntelevisión o digamos esta coyuntura, o esta oportunidad que se está dando actualmente es invaluable\npara poder integrar o hacer material o tener, digamos, por fin este ámbito normativo convergente que\nva a permitir que los servicios audiovisuales también se integren dentro de toda la normatividad de\ntelecomunicaciones. Ahora, en términos de los cambios que se proponen a nivel de las reasignaciones de\ncompetencia, nosotros básicamente hemos considerado que dentro de las entidades que están llamadas\na entrar a intervenir dentro del sector de la televisión, pues, lógicamente están el Ministerio de\nTelecomunicaciones, la Agencia Nacional del Espectro, la Superintendencia de Industria y Comercio y\neventualmente la nueva entidad que se encargue de algunas de las funciones que debería tener o que\ntiene hoy la Comisión Nacional de Televisión.\nEntonces, en ese orden de ideas consideramos que el Ministerio básicamente tiene las funciones o\ndebería tener las funciones de creación de una televisión de contenidos públicos autosostenible,\neficiente, formal, convergente y con vocación exportadora, de tal manera que permita lograr el\nincremento de la productividad y del crecimiento sostenido de la economía. Ese es un elemento\nimportante.\nOtro punto importante que consideramos que está dentro de las competencias del Ministerio de las\nTecnologías de la Información es la eliminación de las barreras de mercados de televisión para que se\nprocure un ambiente donde existan cargas regulatorias equilibradas; y el siguiente tema es una\ndefinición y ejecución de políticas para la lucha de la prestación ilegal y el fraude de los servicios de\ntelevisión, ese es un elemento importante que consideramos que debe ser tenido en cuenta, la\nformalización de todos los operadores que hoy no están prestando los servicios audiovisuales o los\nservicios de televisión en esas condiciones.\nEn cuanto a la Comisión de Regulación de Comunicaciones, consideramos que el tema o las\ncompetencias que debería mantener la Comisión de Regulación es básicamente en los temas de generar\ncondiciones regulatorias convergentes, introducir todo este tema de los audiovisuales dentro de esas\nnormas que se permitan que se de esa convergencia real y poder armonizar la normatividad en estos\ntemas para estar a nivel de otros países.\nEn temas de la ANE, pues básicamente reconocemos las funciones de recomendaciones que se le dan al\nMinisterio de Telecomunicaciones para la definición de las políticas de gestión del espectro, ahí\nclaramente pues digamos esa es una función técnica que debe seguir cumpliendo la ANE y que permitiría\nuna mayor agilidad en los procesos de asignación de espectro, tanto para los servicios de TICS, como\npara específicamente los servicios audiovisuales.\nEn temas de la Superintendencia de Industria y Comercio, pues aparte de los temas de integración\nempresarial, prácticas comerciales restrictivas y competencia desleal, que es su razón de ser, también\nconsideramos que para poder armonizar con esa normatividad que existe, hay la necesidad de asignarle\nlas funciones de inspección, vigilancia y control del régimen de protección al usuario, pero ya referidos\nmás a los usuarios de los servicios audiovisuales, a los usuarios de televisión tanto abierta como\ntelevisión de pago.\nY básicamente las sugerencias y los comentarios que nosotros tenemos a cerca de la nueva entidad que\nse crearía para los servicios de televisión, pues consideramos que dentro de sus funciones o asignaciones\nbásicas estaría la definición del régimen de habilitación general para los servicios de televisión pública y\nde pago y realizar los ajustes correspondientes a los periodos de transición de las licencias existentes a\nlas futuras que se van a dar.\nQuiero aprovechar el último minuto para unas sugerencias adicionales que tenemos de parte de\nANDESCO y es el tema del espectro. El tema del espectro.\nEl tema del espectro para todos los servicios de telecomunicaciones se ha convertido en un elemento\nimportante, en un elemento que necesita una definición por parte del Ministerio y esto afecta\nespecíficamente la prestación de los servicios de televisión tanto abierta como de pago. Entonces, la idea\nes generar las reglas para la aplicación del espectro cuando no haya pluralidad de interesados, que es un\ntema importante, que es necesario tomar una decisión sobre eso y adicionalmente armonizarlo con todo\nel contenido de la Ley 1341, en el sentido de definir los procedimientos para la regularización del\nespectro que se ha convertido como lo he dicho, en un tema que es sumamente importante para la\nprestación de todos los servicios de telecomunicaciones, inclusive los temas audiovisuales. Sería\nbásicamente eso.\nMuchas gracias.", "external_id": "#dr-alberto-solano", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:41:00-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 37, "name": "Dr. Alberto Solano"}