{"session": "Comisión Sexta Senado", "text": "Muchas gracias a los miembros de la\nComisión Sexta por la invitación.\nPrimero que todo, transmito las excusas del, Director General de la ANE, el doctor Oscar León, quien se\nencuentra precisamente en este momento asistiendo al Ministerio en la finalización de la subasta de 30\nMegahertz en la banda de 1900 para telefonía móvil.\nLa intervención de la ANE es bastante corta, basada en dos preguntas planteadas por el Honorable\nRepresentante Ciro Rodríguez, en cuanto la primera de ellas, ¿a si la ANE asumiría las competencias en\nmateria de espectro radioeléctrico? y ¿si la entidad está preparada para asumir esas competencias?.\nInicialmente la decisión de asumir las competencias obviamente hace parte de la discusión y el debate\nque se lleve a cabo acá.\nLes quería explicar un poco la función de la ANE y las labores que llevamos a cabo; la ANE es una Unidad\nAdministrativa Especial del orden nacional, adscrita al Ministerio de TIC y que tiene como objetivo\nbrindar el soporte técnico para la gestión, la planeación, vigilancia y control del espectro radioeléctrico\nen coordinación con las diferentes entidades que tienen algunas labores relacionadas. Estas funciones se\nhan venido ejerciendo desde febrero de 2010 en la totalidad de espectro radioeléctrico, con la excepción\ndel segmento destinado a la televisión, eso está de acuerdo con lo estipulado en el artículo 76 de la\nConstitución, pues como ustedes ya bien saben.\nPara responder a la pregunta, la entidad está en la capacidad de asumir esas competencias, contamos\ncon el personal, conocimiento técnico y las funciones operativas necesarias para asumir esas funciones,\nesto principalmente debido a que; una explicación desde el punto de vista técnico, el espectro\nradioeléctrico es un gran rango de frecuencias dentro de las cuales se encuentra el espectro dedicado a\nlos servicios de televisión. En esa medida los procesos que llevamos a cabo lo que harían sería integrar\nlas funciones relacionadas con los servicios de televisión dentro de los procesos que ya tenemos\ndefinidos.\nY la segunda pregunta, que está enfocada directamente a preguntar ¿si la asignación de espectro en\nmateria de televisión estaría de acuerdo la ANE que la competencia la asuma la el gobierno nacional a\ntravés del Ministerio de TIC?, Pues nosotros nos remitimos a lo que establece la Ley 1341 en cuanto a los\nprocesos de asignación y atribución de espectro, esta función está en cabeza del Ministerio de TIC para\nel espectro radioeléctrico, lo que hace la ANE es proveer una asesoría técnica al Ministerio para llevar a\ncabo estas funciones. En esa medida, en el caso que se haga la transferencia de funciones, consideramos\nque el Ministerio podría asumir esas funciones pero obviamente esa es una función exclusiva del\nMinisterio de TIC.\nEsas como les digo son las dos preguntas muy puntuales, muy concretas y así es la respuesta de la ANE.", "external_id": "#dr-juan-manuel-wilches", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:48:30-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 82, "name": "Dr. Juan Manuel Wilches"}