{"session": "Comisión Sexta Senado", "text": "Bueno, a mi me parece primero que hay que enviarle un mensaje a todos los\nciudadanos que hoy nos están viendo a través de la televisión, decirles que el Congreso tomó\nuna decisión en un Acto Legislativo de eliminar la Comisión Nacional de Televisión, pero que hoy\nel Congreso y nosotros como Comisión Sexta, tenemos la obligación también con todas las\nentidades, con el gobierno nacional y como Congreso de la República, construir realmente una\npolítica o una ley de educación que le permita al país avanzar.\nYo quiero felicitar a los dos citantes porque hay que decirle a los oyentes y a los televidentes\nque esta ley tiene que servir para que haya libertad de prensa, para que haya desarrollo\neducativo, para que haya avance de la cultura, pero también tiene que servir para que todos los\nciudadanos de este país accedan a la televisión.\nYo estoy de acuerdo con usted doctor Carlos Amaya, que hay que hacer todo lo necesario para\nque la cobertura sea un 100% en la televisión, no puede haber hoy ciudadanos del campo,\ncampesinos nuestros que no puedan tener acceso a la televisión, me parece que ese es un reto\nque tenemos nosotros como Comisión Sexta y a nombre del Presidente, el doctor José Caicedo\nlo queremos transmitir y a ustedes decirles que nos tenemos que empoderar de este tema para\ncomo lo decía aquí, este es un tema de trascendencia nacional porque es un tema muy\nimportante, hablar de la financiación, hablar de los recursos, del control y la vigilancia me\nparece a mi hoy el debate ha sido muy fructífero y los colombianos tienen que entender de esa\nmanera, y que no va a ser el último debate porque esperamos que el Ministro traiga el proyecto\nde ley y lo inscriba en esta Comisión, por esta Comisión, me parece a mí que por la Comisión\nSexta de Cámara es por donde debe entrar el proyecto de ley, para que los colombianos\nentiendan cual es la labor que aquí cada uno de nosotros con los diferentes partidos, en la\nUnidad Nacional o en la oposición podamos hacer que la televisión sea un servicio público que\ngarantice realmente el desarrollo y la competitividad del país.\nMe parece a mí que hoy el debate ha sido trascendental, decirles a los colombianos que esta\nComisión Sexta está comprometida con ese proceso y que seguramente ustedes como\ntelevidentes, hay un tema que es la defensoría del televidente, el tema de contenidos, me\nparece que hay que decirle a los colombianos que este es un escenario para que cualquier\ncolombiano participe, para que cualquier colombiano pueda venir a decirnos qué considera que\ndebe hacerse para que la ley general de televisión que se empieza a construir, sea una ley que\nnos de libertad, paz, convivencia y el doctor Ciro Rodríguez tocaba un tema muy claro; que\nhayan garantías y que esté ajeno a todo tipo de sesgos políticos, mirar qué va a pasar con la\ntelevisión pública, me parece a mí que en esta ley nosotros no podemos dejar por fuera el\nfortalecimiento de la televisión pública, los canales regionales, los canales comunitarios, me\nparece a mí pues que este es el escenario para que todos le demos garantías necesarias a los\ncolombianos para que tengamos una televisión de calidad, una televisión competitiva y una\ntelevisión que trascienda sobre lo que el país hoy está buscando.\nYa pues acaba de llegar el señor Ministro, entonces, no sé doctor Didier Tavera si quiere\nintervenir. Tiene la palabra el doctor Didier Tavera.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:50:50-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 95, "name": "H.R. Jose Edilberto Caicedo Sastoque"}