{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el doctor Dionisio de la Cruz, de la Superintendencia de Industria y\nComercio.\nDr. Dionisio de la Cruz, Superintendencia de Industria y Comercio: Buenas tardes, muchas gracias a\nla Comisión Sexta de la Cámara de Representantes por la invitación, un saludo a los Representantes y a\nlos compañeros del gobierno.\nMe voy a referir a las dos preguntas que nos hicieron concretamente, la primera tiene que ver con: ¿si la\nSuperintendencia tiene la capacidad para asumir las competencias en lo relacionado con la protección al\nconsumidor de los servicios de televisión?, Y las recomendaciones que realizaríamos. Realmente en el\ntema de preparación profesional, conocimiento y posicionamiento de la entidad para nosotros es\nclarísimo que como ente de protección al consumidor desde ya varios años, la Superintendencia tiene\ntoda la capacidad para estudiar y sobre todo proteger al consumidor dentro del mercado y dentro de las\nposibilidades que nos entrega hoy en día la innovación y la tecnología.\nSin embargo, queremos llamar la atención y en ese sentido va nuestra recomendación que es: En el tema\nde protección, el consumidor, es el termómetro de la manera cómo funcionan los mercados, es decir,\nhoy día cualquier legislación que propenda por la libertad económica tiene una fuerte institucionalidad\nen el tema de protección al consumidor. Finalmente todas las innovaciones y todo el mercado gira\nalrededor de los servicios que se le pueden otorgar al consumidor y en ese sentido llamamos la atención\nen que si se nos trasladan esas funciones, eso debería venir atado a una financiación para fortalecer la\nentidad y poder prestar una protección correcta al consumidor, por cuanto la SIC es un ente adscrito al\nMinisterio de Comercio, Industria y Turismo, que tiene sede en Bogotá y eso implica que no es tan fácil\nproteger a ese consumidor que está en todo el territorio nacional. Desde ese punto de vista hay que\ntener en cuenta que al consumidor hay que acercársele y llevarle toda la institucionalidad para que sus\nderechos efectivamente puedan ser protegidos. Propondríamos que se estableciera una tasa a\ncargo de los vigilados, de tal manera que esos recursos puedan ir a la CIC para poder prestar una\nmejor protección al consumidor y a los derechos que él tiene dentro del mercado y con relación\na la prestación de los servicios.\nEn cuanto al segundo punto que tiene alguna relación con lo que acabo de explicar tiene que\nver con: ¿si consideramos necesario que se cree una Superintendencia de la Comunicaciones?,\nRealmente creemos que no, en este momento la SIC está tramitando y ya va bastante\nadelantada una reestructuración, la cual dentro de ella incluye una delegatura de las\ntelecomunicaciones. Orgánicamente las delegaturas dentro del nivel directivo de las\nsuperintendencias están jerárquicamente después del Superintendente, lo cual implica que es\nuna estructura bastante fuerte para poder lograr una protección al usuario de las\ntelecomunicaciones, conociendo que el tema de la convergencia implica que debe haber una\nconvergencia en la protección al usuario, por cuanto ya ese usuario no va a ser un usuario de\nservicios individuales, sino que va a ser un usuario de un servicio integral.\nDesde ese punto de vista, creemos que con reforzar esa delegatura, que en cuanto a costos y a\ntiempo sería muchísimo menor el esfuerzo que crear una Superintendencia específicamente\npara ese tema, cuando ya dentro del organigrama tendríamos esa delegatura que pues muy\nfácilmente podría prestar ese servicio de proteger al consumidor.\nAunque no hace parte de las preguntas sí, recogiendo las palabra del señor Ministro, en el tema\nde competencia no habría que hacer ningún cambio, en el día de hoy por virtud de la Ley 1340\nde 2009 la Superintendencia es la autoridad nacional en el tema de anti-monopolio y en el tema\nde fusión y escisión en los temas de la economía, entonces básicamente ese tema ya está\nlegalmente aclarado.\nQuedamos atentos a cualquier requerimiento y muchas gracias.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:48:40-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 82, "name": "H.R. Jose Edilberto Caicedo Sastoque"}