{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nBrevemente en la línea del doctor Wilson Gómez que ha sido un hombre tan comprometido en la\neducación; ayer me di cuenta que si justifica luchas tanto en cada uno de nuestros departamentos para\nllegar al Congreso, que no se le olvide al país y que no se le olvide a esta Comisión la fecha del 9 de\nagosto. Ayer tuve la oportunidad de ser el único congresista en estar en Maloka, donde era el\nlanzamiento de los subsidios del ICETEX, pero que alegría tan grande puede uno sentir cuando\nestábamos interconectados con todo el país cada uno de esos departamentos, estas personas recibiendo\nel subsidio.\nDe igual manera que el doctor Wilson Gómez, cuando el señor, Presidente de la República acoge una\npropuesta que sale de acá de la Comisión, porque todos los que hemos llegado acá somos personas\ncomprometidas con la educación, yo siempre lo he dicho; en el caso mío que fui mesero y mensajero,\nrepartí publicidad en los semáforos en Medellín, me senté en un pupitre y mi vida cambió. Lo que hizo\nayer el Presidente fue recoger, que ayer fue el lanzamiento pero que viene desde diciembre, fue recoger\ntodo nuestro debate político cuando sentamos en una misma mesa a la, Ministra de Educación y al\nMinistro de Hacienda, en poder transformador del pupitre, en la magia del pupitre y así vamos a tener\nuna Colombia donde vamos a cerrar esas brechas, que no se le olvide pues al país que fue esta Comisión\nSexta de Cámara la que siempre enarboló las banderas y así como lo dice usted doctor Wilson Gómez,\nque viene ahora la reforma a la educación, en esa reforma a la educación va a quedar establecido el\ninterés real de 0%, para que no sea política de gobierno sino de Estado, que sea una ley que realmente\npermanezca en el tiempo, para que nuestros jóvenes y sus padres de familia puedan hacer que los\nsueños de sus hijos se hagan realidad. Nueve de agosto es el lanzamiento, que no se le olvide al país,\nmuchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:37:40-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 16, "name": "H.R. Iván Darío Agudelo Zapata"}