{"session": "Comisión Sexta Senado", "text": "Continuando con la intervención, yo quería además referirme a tres puntos; el primero, como les decía\nantes es el tema de las pensiones de INRAVISION, aquí en esta gráfica vemos como son o han sido las\nmesadas pensionales. El pasivo total de las pensiones de INRAVISION está cerca de los 497.000 millones\nde pesos, o sea digamos 500.000 millones de pesos para redondear el pasivo pensional y las mesadas\nanuales están del orden de 45.000 millones de pesos al año, 45.000 millones de pesos que en los últimos\naños han sido pagadas por el Fondo de la Televisión.\nQué proponemos, primero, pues va a haber más recursos para la televisión, por un lado va a haber\nformalización de la televisión, esa formalización de esos operadores que hoy en día operan al margen de\nla ley, va a permitir que haya más ingresos al Fondo de la Televisión; segundo, creemos que el mercado\nse va a expandir, que va a repercutir en ingresos adicionales al Fondo de la Televisión del orden de 27\nmillones de dólares, y tercero, como les decía y la fuente grande para pagar las pensiones de\nINRAVISION, para fondear totalmente el pasivo pensional de INRAVISION vienen de la asignación del\nespectro del dividendo digital que se hará en el año 2013 o 2014.\nDe acuerdo con un estudio hecho por la Asociación de Operadores de GSM, la cifra que recogería\nColombia por esas frecuencias estaría entre 366 y 548 millones de dólares. Por lo tanto tendremos\nrecursos suficientes de esas subastas para pagar el pasivo pensional de INRAVISION, aquí tenemos un\nejemplo precisamente de ese estudio, de cuánto se recogerá en Argentina, Brasil y México de esas\nfrecuencias, estamos viendo los ejemplos internacionales, este estudio se basa justamente en lo que ya\nestá pasando en algunos países con la entrega de ese espectro. A nosotros nos gustaría entregar ese\nespectro antes pero no lo podemos entregar porque está ocupado, estamos en un proceso de limpieza\nde ese espectro para poder asignarlo. Entonces, de esta forma, repito, estaría totalmente financiado el\npasivo pensional de INRAVISION.\nEsos recursos o todos los recursos de televisión irán a un fondo, a un fondo que es el equivalente al\nFondo de la Televisión que tenemos hoy en día y lo que proponemos es que el 60% de esos recursos\nvayan al fortalecimiento de la televisión pública, actualmente se destina solo el 40% de ese fondo a la\ntelevisión pública, subiremos del 40 al 60%; y el 40% restante de ese fondo se debería destinar a la\npromoción de la industria de contenidos digitales, promocionar esta industria que está creciendo\nenormemente en el mundo y que se convierte en una oportunidad para generar empresas, para generar\nempleo en el país.\nAsí mismo, lo que proponemos de cambio sustancial en las normas de televisión es lo que me refería\nantes con la habilitación general para permitir que haya todos esos operadores que están funcionando al\nmargen de la ley se incorporen al régimen de telecomunicaciones y que haya una formalización de toda\nesa economía y que haya mayor inversión en la televisión por cable, de la misma forma en que se ha\nhecho con la Ley de TIC para internet y para los otros servicios.\nEntonces, esos son los elementos diferenciales que tenemos en la ley, el proyecto de ley lo estaremos\npresentando en los próximos días, no lo hemos presentado aún porque tuvimos una instrucción que\nsalió del Consejo de Ministros y es que cualquier proyecto de ley que tenga implicaciones fiscales tiene\nque ser aprobado por el Ministerio de Hacienda, eso por el efecto fiscal de los proyectos de ley en los\núltimos años, el efecto fiscal de los proyectos de ley, yo ya tengo conversado el proyecto con el Ministro\nde Hacienda y con el Viceministro, pero estamos haciendo el trámite para obtener su certificación de\nesta propuesta porque hay una afectación fiscal muy importante. Entonces, tan pronto hagamos ese\ntrámite estaremos presentándoles a ustedes el proyecto de ley. Muchísimas gracias Presidente, muchas\ngracias Honorables Representantes", "external_id": "#dr-diego-ernesto-molano-vega", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:45:00-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 60, "name": "Dr. Diego Ernesto Molano Vega"}