{"session": "Comisión Sexta Senado", "text": "Muy buenas\ntardes.\nEn primer lugar en nombre de la CRC presentar un respetuoso saludo a todos los Honorables\nRepresentantes de la Comisión Sexta, junto con mi colega Carlos Rebellón queremos dejar simplemente\nlas principales reflexiones de la CRC en torno a la temática que hoy aquí se discute y por supuesto un\nsaludo especial a todos los televidentes, demás miembros del gobierno, la CNTV igualmente.\nHemos recibido en la CRC y tuvimos la oportunidad de dar respuesta a los cuestionarios que los\nHonorables Representantes Ciro Rodríguez y Carlos Amaya nos enviaron, por supuesto cubre diferentes\ntemáticas de interés para los usuarios de los servicios de telecomunicaciones para el país. No obstante,\nen razón del tema central que aquí se está debatiendo, vamos a hacer solamente énfasis en el tema del\ncontexto regulatorio convergente y lo que sería la posición o la recomendación de la CRC frente a la\niniciativa que se va a discutir en materia de televisión y por supuesto quedamos atentos para cuando la\nComisión Sexta quiera profundizar sobre los otros temas, con mucho gusto la CRC está totalmente a su\ndisposición.\nEn primer lugar, creemos desde la CRC que este es un proyecto y un proceso muy importante, que debe\ntener un foco o una orientación clara y es el de tratar de avanzar de la mejor manera posible hacia la\nconsolidación de un marco normativo y regulatorio convergente, que finalmente trascienda en\nbeneficios a la industria, a los usuarios y al país. Y cómo, fundamentalmente partiendo de unos avances\nya muy importantes que incluso han sido obra del trabajo articulado ya entre industria, Congreso,\ngobierno, como lo fue la expedición de la Ley 1341 de 2009, la Ley de TIC, desde la óptica de la CRC es un\nreferente importante que con este proyecto lo que se debería hacer es terminar de amoldar y terminar\nde consolidar todo el marco normativo y regulatorio, incluyendo la prestación de los servicios de\ntelevisión. Eso desde el punto de vista de la CRC. El señor Ministro Diego Molano ha presentado hoy cual\nsería la visión del gobierno frente a la distribución de funciones que finalmente es el mandato que el\nActo Legislativo le da al Congreso.\nObservamos que la CRC sepa proponer que ostente las facultades de regulación en materia de regulación\nde mercados, en materia de regulación de infraestructura, en materia de regulación de protección al\nusuario, en la medida en que la CRC es quien define las reglas, la Superintendencia es quién vigila el\ncumplimiento de la protección de los usuarios. Consideramos que la Comisión hoy con las funciones que\ntiene en la Ley de TIC, pero ampliadas al campo de los servicios de televisión, podría contribuir al país y a\nlos usuarios a establecer un marco 100% convergente, como en los mejores ejemplos que hoy el\nMinistro ha mostrado de varios reguladores latinoamericanos o europeos, de Asia también, en donde\ntiene toda la competencia y solo expide una norma que cobija todas las redes, todos los mercados y\ntodos los usuarios, independientemente el tipo de servicio que se presta, porque al aplicar la\nconcepción de la Ley de TIC que ustedes señores congresistas participaron activamente y le dieron al país\nesa ley por iniciativa del gobierno, va a permitir aplicar los mismos principios que hoy la ley y la\nregulación de la CRC aplica para servicios como telefonía móvil, como el acceso a internet. Hoy en el\nambiente de ofertas donde la televisión también va integrada a esos servicios, le permitiría a la CRC\nrealmente establecer un marco regulatorio, único, convergente y adaptado en su integridad a la Ley\n1341 de 2009.\nAnte la pregunta del Honorable Representante Ciro Rodríguez, la respuesta desde nuestro punto de vista\nes contundente; la CRC está plenamente capacitada institucionalmente, humanamente y con el perfil\ntécnico y la experiencia técnica idónea para asumir ese posible mandato o ampliación del campo de\nacción que el Congreso de la República le pueda dar dentro de lo que ya hoy está haciendo y que ha\nmostrado como a través de su regulación se ha traducido en beneficios claramente para el usuario, me\nhubiera gustado compartir tantas cosas que la CRC ha venido expidiendo en los últimos meses; un nuevo\nrégimen de usuarios, moderno y pionero a nivel de América Latina donde el usuario va a poder\ndefenderse a través del uso de las tecnologías, un nuevo régimen de calidad para garantizar que a los\ncolombianos le presten cada vez mejores servicios de telecomunicaciones.\nAcabamos de entregarle el 29 de julio al país la portabilidad numérica móvil, el servicio en que todos los\ncolombianos hoy pueden cambiarse de un operador móvil a otro sin perder su número, bien sea si tiene\nuna plan prepago o postpago, estamos a punto de publicar en esta semana un nuevo régimen,\nHonorable Ciro Rodríguez, que usted nos ha consultado mucho de eso, ya está aprobado, ya está\nfirmado el nuevo régimen de redes que busca modernizar las normas de interconexión, las normas de\nuso de infraestructura adaptado a los más modernos principios técnicos, de aquí al viernes de esta\nsemana los publicamos; y estamos a punto de aprobar en este mes las reglas para combatir el hurto de\nteléfonos móviles.\nAtendiendo otra de sus preguntas, dentro de los seis meses contados desde la Ley del Plan de Desarrollo\nemitiremos las reglas sobre la neutralidad en internet.\nEste afianzamiento y con esto acabo señor Presidente, le permitirá también a la CRC mostrar un marco\nregulatorio convergente a nivel internacional y yo quiero destacar aquí dos cosas que se vienen a nivel\nde regulación de telecomunicaciones en Colombia; primero, dentro de un mes vamos a tener el evento\nmundial de regulación más importante que ha pasado por Colombia y lo vamos a hacer en la ciudad de\nArmenia, también para mostrar el Eje Cafetero, donde van a venir más de 400 delegados precisamente a\nintercambiar cual debe ser el norte de la regulación convergente y se ha seleccionado a Colombia\nprecisamente no solamente por la capacidad de país sino por el éxito y las bondades que el\nafianzamiento del marco regulatorio ha tenido.\nY finalmente, la CRC a partir del mes de noviembre asume la presidencia de todos los reguladores de\ntelecomunicaciones de América Latina durante un año. Qué garantizaría este afianzamiento de las\nfunciones, que va a permitir jalonar una mayor integración latinoamericana de la regulación de\ntelecomunicaciones. Finalmente los mismos problemas, los mismos actores, los mismos desafíos son los\nque están presentes normalmente a nivel del sector en América Latina.\nDe esta manera y para ser muy respetuoso con el tiempo, comparto las reflexiones que tenemos,\nagradecemos la invitación y por supuesto creemos que desde la CRC podremos contribuir al debate que\nse va a iniciar en relación con esta nueva adaptación normativa del sector de contenidos audiovisuales.\nMuchas gracias.", "external_id": "#dr-cristian-lizcano-ortiz", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:47:50-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 78, "name": "Dr. Cristian Lizcano Ortiz"}