{"session": "Comisión Sexta Senado", "text": "Buenos días a todos, queremos agradecer a la\nComisión Sexta por la invitación y citación que nos ha hecho en el día de hoy, en particular a los\nRepresentantes Ciro Rodríguez y Carlos Amaya, quienes han tratado algunos temas muy importantes en\nel día de hoy.\nDentro de estos tres minutos vamos a mirar la propuesta que la Asociación Colombiana de Ingenieros\nACIEM trae, buscando el nuevo modelo de televisión en Colombia. Nosotros lo hemos centrado en\ncuatro puntos de los cuales dos de ellos son muy conceptuales y son vitales, los cuales podrían darle una\ngran dinámica a la nueva televisión en Colombia; el primero de ellos es que nos parece muy conveniente\nque de acuerdo a lo previsto en la Ley 1341 para las telecomunicaciones y considerando que el servicio\nde televisión es un servicio de telecomunicaciones, se considerara en la nueva ley la habilitación general\npara la prestación de todos los servicios de televisión en todos los órdenes y en todas las características,\neso nos evitaría y nos permitiría tener una oferta televisiva amplia y evitarnos las dificultades que se\npresentaron en la adjudicación del tercer canal.\nBajo esta característica nosotros pensamos que en esta circunstancia solo se necesitaría el registro de\nTIC que lleva el Ministerio, solamente en aquellos casos que fuera necesario adjudicar espectro\nradioeléctrico se haría mediante una selección objetiva. Entonces, este es el primer punto que nosotros\nplanteamos, que nos parece que ya está en Colombia y existe en la Ley 1341 o Ley de\nTelecomunicaciones.\nEl segundo aspecto que debería contener, ya tenemos allí la presentación, es la creación del nuevo\norganismo de televisión que tendría las siguientes funciones: Ese organismos tendría la función de\nregulación de los contenidos de televisión y una cosa muy importante, ustedes la manera de mantener\nindependientes los servicios de televisión es que tanto los contenidos como la asignación del espectro\nradioeléctrico estén en el ente independiente, nosotros consideramos que la asignación del espectro\npara la televisión radiodifundida debe estar en ese nuevo ente, lo mismo la regulación del servicio\npúblico de televisión radiodifundida, la formulación de planes y proyectos sectoriales y la promoción de\nlos estudios. La clave es que la asignación del espectro radioeléctrico esté en esa nueva institución.\n¿Qué funciones tendría el Ministerio?. Entonces, las funciones estarían para el Ministerio, la Comisión\nde Regulación de Comunicaciones y la ANE. En el caso del Ministerio, la atribución del espectro\nradioeléctrico, entendamos que el espectro radioeléctrico tiene control, planeación, atribución y\nasignación, estamos hablando que la asignación quede en el nuevo ente, la atribución la manejaría el\nMinisterio de TICS, haría la clasificación del servicios público de televisión, la definición del régimen de\ntasas y contribuciones, sería el responsable de la política y los acuerdos internacionales, además sería el\nresponsable de las pensiones, porque las contribuciones de la televisión pasarían al Fondo TIC en una\ncuenta independiente que se manejaría también para financiar la televisión pública.\nEn la Comisión de Regulación de Comunicaciones, consideramos que debería ser la responsable de la\nregulación de las redes de televisión, incluidas las redes en ambiente de convergencia para facilitar la\nparte tecnológica de interconexión y de desarrollo de redes.\nEn la Agencia Nacional del Espectro, no dejaríamos o no recomendaríamos que estuviera todo el manejo\ndel espectro, sino solamente la planeación y el control como órgano asesor del Ministerio de TICS.\nY por último, otra propuesta que hemos hecho, la de la habilitación general, nosotros la formulamos\ndurante 10 años y quedó incorporada en la Ley 1341, sería la creación de la Superintendencia de\nTelecomunicaciones para manejar de manera integral todos los servicios de telecomunicaciones que a\nColombia le está haciendo falta, el mayor servicio público que Colombia tiene y que está siendo o que lo\ntienen todos los colombianos son las telecomunicaciones, es el de mayor difusión. Por lo tanto nosotros\nconsideramos que lo que es inspección, control y vigilancia de todos los servicios de telecomunicaciones,\nincluida la televisión y la radiodifusión sonora, se cree la Superintendencia de Telecomunicaciones que\nintentamos y que propusimos que se creara en la Ley 1341, pero que no se logró por algunos aspectos\nde técnica parlamentaria y que sería esta la oportunidad para darle a los servicios de telecomunicaciones\nde manera integral la posibilidad de que todos los usuarios en Colombia encuentren siempre un solo\nente con el cual interrelacionar para resolver todos sus problemas de telecomunicaciones, de servicios\nde telecomunicaciones, incluida la televisión. En este ámbito la Superintendencia sería la responsable de\ngarantizar la libre, leal y sana competencia entre los diferentes proveedores de servicios y de la defensa\nde los derechos de los usuarios. Esta propuesta que nosotros le hemos enviado a la Honorable Cámara\nde Representantes fue distribuida a todos ustedes, se encuentra en poder de ustedes de manera ya más\ndetallada, pero está compuesta por estos cuatro puntos de los cuales dos son esenciales; el manejo del\nespectro, la habilitación general y la Superintendencia de Telecomunicaciones. Muchas gracias.", "external_id": "#dr-julián-cardona-castro", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:40:00-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 30, "name": "Dr. Julián Cardona Castro"}