{"session": "Comisión Sexta Senado", "text": "Es que frente al tema del espectro, efectivamente no se enseña en\nlas universidades el tema y yo no sé, yo lo digo con respecto a la Agencia Nacional del Espectro, pero el\nespectro es algo tan importante en el país porque es un recurso limitado; y uno no entiende, yo sigo sin\nentender el tema del Decreto 1972, la Resolución 290 como le rebaja el precio al espectro, al ancho de\nbanda, cómo le rebaje el precio, si es tan importante, es un recurso limitado, todos los países están\ntendiendo a subir y aquí en Colombia baja y ese es otro billete ahí importante, pero bueno quedan\nmuchos temas por resolver. Yo me sumo al doctor Roldán y digo la confianza es importante en este\nejercicio de debate, pero también es muy importante que demos el debate en los puntos donde se tiene\nque dar.\nOjalá Presidente se pudieran hacer sesiones como hacen las otras comisiones, yo no entiendo por qué\nesta Comisión Sexta no sesiona en otros lados, en otros departamentos, si es escases de iniciativa o\nrecursos o no sé, pero es muy importante por lo menos que se vaya a los departamentos y se discuta el\ntema de esta discusión, las universidades tienen mucho que aportar, hay muchos textos que ya se han\nvenido construyendo, los suscriptores y muchos escenarios. Este debate es tan importante para el país\nPresidente, que yo cierro como citante también agradeciendo al doctor Ciro Rodríguez el liderazgo y\ndemás, a todos los colegas por haber estado en este debate, al Ministro, a todos los funcionarios por\nparticipar y que ojalá en el proceso de entendimiento de que esto es trascendental para el país podamos\ndarle toda la altura, todo el debate posible y podamos dar todos los escenarios necesarios para que este\ndebate salga adelante.\nMinistro, hacerle la solicitud formal una vez más en nombre de toda la Comisión, cuando usted estaba\nahorita afuera, que se radique por Cámara de Representantes, pues que un poco se recoge más lo\nracional y podamos avanzar en esto. Gracias Presidente y Ministro.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:52:00-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 103, "name": "H.R. Carlos Andrés Amaya Rodríguez"}