{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, muchas gracias a todos los Honorables Representantes, un saludo también a\nlos miembros de la CNTV, al, Director de RTVC, a los miembros de la Comisión de Regulación de\nComunicaciones, a todos los representantes de la industria, a todos los televidentes y también a todos\nlos seguidores de las redes sociales de Twiter, Facebook, Linktin, Orkut, etc., que nos están siguiendo hoy\nen este debate.\nYo creo que en este debate sobre la nueva estructura institucional de televisión tenemos unos\ndenominadores comunes que quisiera presentar en una presentación que tengo. Presidente, yo tengo\nun poco más de tiempo, si usted me da un poco más de tiempo vamos con esa presentación.\nEntonces, vamos a mostrar aquí rápidamente el marco regulatorio convergente que es lo que queremos\njustamente con este debate sobre la televisión hacer con el Congreso de la República en los próximos\nmeses y como primera medida vamos a ver qué es lo que está pasando en el mundo y muy rápidamente\nvoy a pasar por algunos ejemplos para ver qué es lo que está pasando en el mundo.\nPrimerom, esta reforma institucional de la televisión se está haciendo en todo el mundo, ustedes aquí\nven la lista de países que están liderando en ranquin en materia de tecnología en el mundo, este es el\nranquin hecho por el foro económico mundial y vemos como en los últimos años la gran mayoría de\npaíses líderes han hecho una reforma institucional que tiene que ver con la industria, porque este\nfenómeno que hemos escuchado por parte de la industria de la convergencia, es un fenómeno que no\nsolo afecta a Colombia, afecta absolutamente a todo el mundo, pero es un cambio tecnológico;\nentonces, vemos como países como Suecia, que es el país número uno en materia de TIC en el mundo,\nen el año 2010 hizo su reforma, el año pasado; Singapur en el 2003; España también el año pasado,\nCorea en el año 2008. Entonces, todo el mundo está haciendo estas transformaciones a este entorno\nconvergente.\nMiremos entonces algunos casos específicos de cómo lo han hecho estos países en estas últimas\ntransformaciones y cómo es esa estructura regulatoria convergente de varios países:\nPrimero, veamos el Estado qué función tiene, cuando este Acto Legislativo que reformó la Constitución\nhace unos meses, dice que el Congreso tiene seis meses para distribuir las competencias de la Comisión\nNacional de Televisión, la primera pregunta que nos hacemos es, y ¿cuáles son las funciones del Estado\nen esta industria?, y en general son las que ven ustedes ahí en la pantalla; primero quién define la\npolítica sectorial de la televisión y de la industria TIC, quién hace la planificación del espectro\nradioeléctrico, que el espectro es la materia prima de esta industria y es fundamental para el desarrollo\nde la televisión.\n¿Quién entrega las licencias de televisión?, ¿Quién hace la vigilancia y control de las redes y de los\nservicios de TIC y de televisión?, ¿Quién hace la vigilancia y control de los contenidos de la televisión?,\n¿Quién hace la regulación de las redes?, ¿Quién hace la regulación de los contenidos, si es necesaria una\nregulación de contenidos?, que es parte del debate, ¿Hasta qué punto se requiere una regulación de\ncontenidos, tanto de televisión como los contenidos en las nuevas plataformas?, ¿Quién regula los\ncontenidos en las nuevas plataformas, los contenidos multimedia en internet?, y, ¿Quién hace un\nelemento fundamental que es el fortalecimiento de la televisión pública?.\nEntonces, veamos rápidamente lo que pasa en algunos países en estas funciones, empecemos con\nSuecia. Suecia es un país que estaba catalogado como el número uno en materia de TIC de acuerdo con\nel Foro Económico Mundial, es el segundo país más competitivo del mundo, el cuarto en transparencia y\nen libertad de prensa es el segundo. Y en Suecia pues se utiliza un modelo que lo vemos repetidas\nocasiones en varios países. Primero, hay un Ministerio de Transporte y Comunicaciones, un ministerio\nque hace obviamente parte del gobierno, hay un regulador independiente que regula tanto los servicios\nde telecomunicaciones como los servicios postales y crearon hace muy poco una autoridad de\nradiodifusión.\nEn Suecia la planificación del espectro, la definición de las políticas, la vigilancia y control y el\nfortalecimiento de la televisión pública son funciones del Ministerio, el regulador independiente regula\nlas redes y los servicios y esta nueva autoridad de radiodifusión asigna las licencias de radio y televisión,\nhace la regulación de los contenidos tanto de radio como de multimedia, las nuevas tecnologías.\nEn Suecia ese regulador tiene once miembros designados por el gobierno para periodos fijos de tres\naños, renovables y se financia con el Presupuesto Nacional. Entonces, es un ente autónomo pero sus\nmiembros son designados por el gobierno y en Suecia la televisión pública es fortalecida directamente\ndel Ministerio, tiene una audiencia del 36%, tiene un canal público nacional.\nEn Singapur, que es un país que también ha hecho una transformación reciente. Ahora, Singapur tiene\nmuchas ventajas, está ranqueado como el segundo país en materia de TIC en el mundo, es obviamente\nuno de los más competitivos, es el número uno en transparencia pero en la libertad de prensa es uno de\nlos peores, porque está de número 122 en libertad de prensa y eso hay que resaltarlo. Sin embargo, en\nSingapur el Ministerio se encarga de la planificación del espectro, de la política, de entregar las licencias\nde espectro, de hacer la vigilancia y control, hay un regulador independiente que regula las redes y\nservicios, que es la autoridad para el desarrollo de las infocomunicaciones y han creado relativamente\nhace poco, una autoridad para el desarrollo de los medios, una autoridad que se encarga de promover la\nindustria de los contenidos, en regular los contenidos de radio, televisión y multimedia, y de fortalecer la\ntelevisión pública.\nEn Singapur, es interesante porque se requieren dos licencias diferentes, una es de usar el espectro; otra\nes tener licencia para medios de comunicación. Hay una licencia específica para poder tener un medio de\ncomunicación y en Singapur, además, el concepto de la televisión pública no existe, existe el concepto de\nlos contenidos públicos y los canales privados tanto de televisión como de radio, como de las nuevas\ntecnologías, tienen obligaciones de transmitir esos contenidos públicos.\nEste regulador independiente que se encarga del desarrollo de los medios, el MDA se llama, es un\nórgano independiente del gobierno con 16 miembros, todos escogidos por el gobierno, todos los escoge\nel gobierno, pero representan cinco de ellos al gobierno, seis a la industria y seis expertos, pero todos los\ndefine el gobierno y como les decía, la televisión pública no tiene canales públicos sino contenidos\npúblicos.\nEl siguiente país es Finlandia, que está ranqueado como el número tres en el mundo en materia de TIC,\nes uno de los más competitivos, más transparentes y donde más libertad de prensa hay en el mundo y\naquí hay solo dos entes; el ministerio que se encarga de la planificación del espectro, de la política, de\nentregar las licencias y de la televisión pública, y un regulador independiente que se encarga del resto,\npero sobre todo de la regulación de redes y servicios, de la regulación de los contenidos de radio y\ntelevisión, de los contenidos multimedia y la vigilancia y control tanto de las redes como de los\ncontenidos. Esta autoridad reguladora de telecomunicaciones es autónoma, adscrito al ministerio, a\ncargo de un, director general designado por el gobierno por un término indefinido y con unos requisitos\nde ley para ocupar ese cargo, muy altos y se financia ese ente regulador del presupuesto nacional más\naportes de la industria.\nEn el caso de Finlandia existe un canal nacional de televisión que tiene una audiencia del 43.7%, es\nbastante fuerte la televisión pública en el caso de Finlandia.\nEl siguiente país es Estados Unidos, en donde hay solo un gran regulador, la Comisión Federal de\nComunicaciones, que se encarga de absolutamente todo. La televisión pública en Estados Unidos no\nexiste un canal público nacional pero existe la PBS, la Public Broadcasting Service, que se financia con\ncontribuciones, con donaciones voluntarias y con algo de presupuesto nacional. La FCC es una agencia\nindependiente conformada por cinco comisionados designados por el gobierno y confirmados por el\nCongreso, por periodos de cinco años y se financia con presupuesto del tesoro nacional.\nEn Canadá pasa un poco lo de Finlandia, un ministerio que se encarga de la planificación, de la política,\nde entregar las licencias de espectro, de ejercer la vigilancia y control y de la televisión pública. Y existe\nun regulador independiente, la CRC que hace todo el tema regulatorio de redes y de contenidos, este\nórgano autónomo en Canadá está integrado por trece comisionados designados por el gobierno para\nperiodos de cinco años renovables.\nEntonces, aquí vamos viendo un poco lo que está pasando en el mundo y es que si efectivamente existen\nórganos independientes y son entes especializados en materia regulatoria, cuyos miembros son\ndesignados por el gobierno y/o confirmados por el Congreso.\nEl siguiente país es Inglaterra. Inglaterra se parece a Estados Unidos donde hay un solo regulador para\ntodo, la OFCOM, como la oficina de comunicaciones, uno de los reguladores más de avanzada en materia\nde regulación de mercados, que hace absolutamente todas esas funciones y Ofcom está conformado por\ncinco miembros designados por el gobierno y confirmados por el Congreso, para periodos de cinco años\ny en Inglaterra existe un gran canal público nacional que tiene más de 38% de audiencia.\nEn el caso de España, el año pasado hubo una reforma importante y se creó el Consejo Nacional\nAudiovisual, inicialmente o por muchos años había existido el Ministerio de Industria Comercio y Turismo\nque es el ente rector y que hace la planificación de espectro, entrega las licencias, hace la vigilancia y\ncontrol; también desde hace muchos años existe la Comisión del Mercado de Telecomunicaciones que\nregula las redes y los servicios y se acaba de crear este Consejo Nacional Audiovisual, un órgano\nindependiente que es autónomo, pero está adscrito al Ministerio de la Presidencia y los miembros son\npropuestos por el Congreso y elegidos por el gobierno para periodos de cinco años no renovables y los\nrequisitos están definidos en la ley, deben ser profesionales con una trayectoria importante en el sector.\nEn el caso español la televisión pública se fortalece, o la función del fortalecimiento de la televisión\npública recae en ese Consejo Nacional Audiovisual y hoy en día Televisión Española tiene una audiencia\nde cerca del 31% y tienen totalmente prohibida la comercialización de esa televisión.\nEn el caso de Chile, tiene un ministerio muy fuerte, hace la planificación del espectro, la definición de\npolítica sectorial, entrega de las licencias de espectro, el regulador es parte del Ministerio, la\nSubsecretaría de Telecomunicaciones y tiene un Consejo Nacional de Televisión que regula los\ncontenidos de radio y televisión y que hace todo el tema de fortalecimiento de la televisión pública, este\nregulador independiente de los contenidos tiene once miembros, uno designado por el Presidente y los\notros 10 miembros designados por el Senado, y tiene unos requisitos bastante fuertes.\nEntonces, si de todo este examen que vimos, internacional, de lo que está pasando, encontramos que\nexisten dos modelos preponderantes de regulación en convergencia, propicios para generar\ncompetitividad en los países y atraer inversión sectorial.\nUno en el cual hay un único regulador, como en el caso de Estados Unidos, de Inglaterra, de Japón, de\nFinlandia, de Australia y hay otro en donde hay dos reguladores, uno dedicado a las redes y otro\ndedicado a los contenidos. En esos dos modelos hay convergencia, el regulador de redes, se encarga de\nla regulación de las redes en convergencia y el regulador de esos contenidos también en convergencia.\nEntonces, existen esos dos modelos; o un solo regulador o dos reguladores independientes\nespecializados. En esos dos modelos hay también una muy buena percepción de transparencia en el país\ny eso lo vemos en la siguiente diapositiva, en donde tanto el modelo de regulador único como en el\nregulador de redes los países están muy bien raqueados en términos de transparencia. Así mismo, existe\nuna tendencia muy clara en todos los países líderes en materia de TIC en el mundo, a que la función del\nespectro, de administración del espectro esté asignada al Ministerio. En el 100% de esos casos que\nanalizamos, la administración del espectro radioeléctrico está asignado al Ministerio o a una agencia que\ndepende 100% del Ministerio.\nAsí mismo, las licencias de televisión, ¿que quién las da?, Pues ahí si no hay un denominador común, en\nalgunos casos las asigna el gobierno, en otros casos las asigna el regulador independiente, pero no existe\nuna regla única para asignar las licencias de televisión. Sobre la designación de los miembros de ese\nregulador independiente, pues tampoco hay una regla, pero son, o designados por el gobierno o con\nintervención del Congreso, es decir, designados 100% por el gobierno o designados a través de algún tipo\nde intervención en el Congreso de la República. En ninguno de los casos que vimos, existen\nrepresentantes de los actores o representantes de los canales, de los actores ninguno, hay gente que\npuede representar a la industria pero el gobierno es el que determina quién es, pero no los actores\nvotan, o las asociaciones de productoras de televisión, etc.\nLo que también vemos, es que también hay varios países en los cuales los requisitos para pertenecer a\nese regulador son bastante claros y exigentes en la ley. Así mismo, en materia de quién se encarga de la\ntelevisión pública, pues tampoco hay una regla, en algunos casos es el regulador independiente, en otros\nes el gobierno, entonces tampoco hay una regla de quien se encarga del fortalecimiento de la televisión\npública. Sin embargo, lo que encontramos en la televisión pública, en todos, es que cuando la televisión\npública es fuerte es porque existen diferentes fuentes de financiamiento de la televisión pública, es\ndecir, o porque la financia el presupuesto más canon de televisión, el canon de televisión que es muy\ncomún en Europa pues es que cada usuario de televisión paga por cada televisión que tiene en su casa\nun canon al Estado, en otros casos es de comercialización más presupuesto público, en otros casos el\ncanon de la televisión más una contraprestación de la industria, pero en general los países que tienen\nuna televisión pública con alta audiencia, esa televisión se financia de diferentes fuentes.\nEntonces, con base a este análisis y lo que hemos visto en nuestro caso, las propias experiencias de\nColombia, de los diferentes reguladores que existen en las diferentes industrias, en energía, en salud\npública y también obviamente en telecomunicaciones, pues vamos a proponerle a los Honorables\nRepresentantes y a los Honorables Senadores un proyecto de ley que lo primero que haga es justamente\nlo que ordena el Acto Legislativo 02 de 2011; y el Acto Legislativo dice que el Congreso tendrá seis meses\npara asignar las funciones que tenía la Comisión Nacional de Televisión. Entonces, justamente lo que\nqueremos es presentarle al Congreso una propuesta para asignar esas funciones de la Comisión de\nTelevisión; entonces, nosotros para este proyecto tenemos un campo de acción, un campo de acción que\nva desde un proyecto de ley que solo proponga una modificación institucional de las funciones de la\nCNTV y aquí tenemos un espectro de posibilidades que van desde una ley meramente institucional hasta\nuna ley que modifique totalmente las reglas de la televisión.\nNosotros realmente creemos que para que este proyecto sea viable y donde estamos solucionando los\nproblemas de fondo de la televisión, que es el tema institucional, creemos que este proyecto de ley debe\ncircunscribirse a lo que dice el Acto Legislativo y es las definiciones institucionales. Entonces, nuestra\npropuesta es básicamente una reforma institucional de la industria, de para dónde van las funciones de\nla CNTV y no irnos a debatir, a definir un nuevo modelo de la televisión y solo sobre todo regulación de la\ntelevisión, digamos un nuevo esquema de regulación de la televisión, ya eso está en la Ley, ya existe una\nley bastante debatida, la Ley 182 y sus pocas modificaciones. Sin embargo, creemos que hay unos\nelementos importantísimos que hoy se han tocado por los proponentes de este debate, el primero es, ¿y\nqué hacemos con las pensiones de INRAVISION?, Ese es un tema muy importante. ¿Y por qué es muy\nimportante?, Porque tenemos que ser responsables de seguir pagando las pensiones tal como lo dice la\nley, las pensiones tienen que seguir pagándose y a tiempo, eso es fundamental en este proyecto, pero\nson unos recursos muy importantes para la televisión pública. Hoy en día en cambio de estar haciendo\ntelevisión pública estamos pagando pensiones, por lo tanto es fundamental proponer un cambio de\nfondo en este tema, para que haya más recursos. Entonces, lo que hemos hecho es que hemos\nnegociado con el Ministerio de Hacienda una fórmula para que el Ministerio de Hacienda asuma las\npensiones de INRAVISION a partir del año 2013, porque el presupuesto del próximo año ya está definido,\nentonces a partir del año 2013 el Ministerio asumirá las pensiones de INRAVISION y esos recursos los\nvamos a dedicar al fortalecimiento de la televisión pública en el país.\nCómo vamos entonces a solucionar el problema de las pensiones, porque el Ministro Echeverry dice a mí\nno me deje solo hueso y tiene toda la razón, dice bueno pero nosotros no podemos aquí cargarnos todo.\nHicimos un trato y es que las frecuencias del dividendo digital, que son las frecuencias de 700 Megahertz,\nque se asignarán en el año 2013 - 2014, hemos hecho una análisis internacional de compartidas\ninternacionales y además ha habido un estudio muy serio de una consultora que está evaluando para la\nasociación de operadores de GSM, los recursos que se recogerán por esas licencias y encontramos que lo\nque recogeremos por esas frecuencias, nos alcanzará y es más, sobrará para cubrir totalmente el pasivo\nde INRAVISION y vamos a solucionar de fondo el tema del pasivo en INRAVISION.\nEntonces, el trato que hemos hecho con el Ministro de Hacienda es, usted déjeme esa platica de todos\nlos meses y de todos los años para gastarla en televisión pública y cuando subastemos esas frecuencias\nde esa plata le pagamos totalmente su pasivo de INRAVISION y solucionamos de fondo el problema de\nlas pensiones. Entonces ese es un tema muy importante que irá incluido en este proyecto de ley y espero\ntener el apoyo de todos ustedes.", "external_id": "#dr-diego-ernesto-molano-vega", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:42:00-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 42, "name": "Dr. Diego Ernesto Molano Vega"}