{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente y a los Honorables Representantes, un\nsaludo al señor Ministro de las TIC, al doctor Diego Molano y a todos los demás representantes\ndel gobierno y las organizaciones aquí presentes, como también a los altos comisionados, a los\npresidentes y directivos de las diferentes entidades que nos han honrado con su presencia,\ndesde luego que agradecerles de manera especial.\nNo quiero pasar por alto esta oportunidad para manifestar el enorme interés que tenemos de\nmanera personal y colectiva en la Comisión, para poder conocer mucho más de fondo la\npropuesta del gobierno. Yo soy un convencido de su capacidad, así lo ha reconocido el pueblo\ncolombiano, señor Ministro, doctor Diego Molano y también todo su equipo de trabajo y todos\nlos que tienen que ver con la preparación y la formulación de un proyecto de ley que nos\npermita tener una televisión competitiva, una televisión de contenidos, una televisión que\nrealmente sea digna para el pueblo colombiano, como también todo lo que tiene que ver con el\ndesarrollo de las tecnologías de la información y las comunicaciones. Si el gobierno del\nPresidente Juan Manuel Santos ha decidido que esa es una locomotora, me parece que\noportunamente ha decidido cuál es el rumbo que necesita Colombia para ser competitivo a\nnivel universal y desde luego que esperamos nosotros los colombianos que a través de la\npropuesta del gobierno, del debate que se abre a nivel nacional como también el que se va a\nlevar en Congreso de la República, podamos nosotros coadyuvar y poder ser protagonistas\nprincipales de entregarle una buena ley y unas buenas determinaciones en cuanto a la\norganización administrativa de todo lo que tiene que ver con los entes o ente que reemplace a\nla CNTV.\nYo estoy seguro que el gobierno nacional a través del Ministerio y las otras entidades está\nhaciendo una evaluación muy completa de todo lo que desarrolló en estos años la CNTV, desde\nluego para fortalecer lo que pudo ser positivo, que tengo la seguridad que fueron muchas cosas\npositivas para la implementación de las técnicas y desde luego para darle una mejor televisión a\nColombia, como también corregir posibles fallas o errores que pueda haber tenido la CNTV,\nintegrada por seres humanos desde luego muy respetados y respetables.\nCuando se toca este tema de televisión, pues inmediatamente uno piensa en el medio que uno\nvive o que ha crecido y en el cual obviamente tiene más contacto. Ya con la doctora Juana\nCarolina Londoño, con el doctor Ciro Rodríguez, con el doctor Diego Naranjo como integrantes\ndel Partido Conservador nos correspondió el año pasado llevar a cabo el primer debate sobre\ntelevisión pública, sobre contenidos, sobre propuestas en la Plenaria de la Cámara, pero la\nverdad es que nosotros creemos que aunque aquí se ha manifestado reiteradamente algunos\npuntos que hemos tocado tanto en Plenaria como en Comisión, nunca sobrará.\nPor eso me alegra que los colegas Representantes de la Comisión Sexta de la Cámara hayan\npodido permitir que el señor Ministro Diego Molano expusiera con mucha claridad y con tiempo\nsuficiente los temas, vamos a necesitar muy seguido la presencia de este alto funcionario del\ngobierno, doctor Diego Molano, como también la de los demás altos funcionarios que han\nintervenido, nos alimenta y nos va a servir de base fundamental para tomar decisiones, la mejor\nque debe ser la que tenga que tomarse, la responsabilidad del Congreso del República cuando\naceptó la propuesta de quitarle el rango constitucional y suprimir la CNTV, desde luego le da\nuna responsabilidad inmediata que es debatir la creación del nuevo ente, estamos seguros que\nhabrá cambios fundamentales, estamos seguros que no va a ser únicamente un cambio de\nnombre sino que hay cambios de fondo, sustanciales para mejorar la televisión pública, para\nllegar a todos los hogares; porque yo aquí tengo que lamentar en ese debate de la Cámara que\nhicimos, pues el señor, Presidente de RTVC, en ese tiempo, el doctor Douglas Velásquez se\nextralimitó mucho, hay veces en la generosidad para llevarle por ejemplo televisión a algunos\npueblos del Huila y me hizo, y valga la oportunidad aquí ante la opinión pública nacional y sobre\ntodo a mi departamento del Huila y a mi municipio Santa María, que era uno de los beneficiados\ny alegres, por la manera, claro que allá no me están viendo porque como no sigue entrando\ntelevisión, pero tuve la ilusión y llevé ese mensaje y me convertí en un vocero de buenos\naugurios y de propuestas que no se podían cumplir y eso riñe contra mi formación, contra mi\nseriedad, contra la manera como he hecho la política en el departamento del Huila y por eso me\ngusta que los funcionarios cuando puedan decir algo y comprometerse en algo sean.\nNosotros somos gestores simplemente, vasos comunicantes de la comunidad con el alto\ngobierno, nosotros somos personas que aquí nos toca hacer el mandado y buscamos la mejor\ncalidad de vida, especialmente en la formación del ser humano como persona y también que\ntenga los medios para poder generar cultura, educación, poder desarrollar sus actividades de la\nmejor manera posible y sabemos que la televisión, las tecnologías son las que nos dan la\nposibilidad de ser competitivos, de formar realmente personas íntegras en ese campo.\nEntonces, pues yo sinceramente y lo digo en público porque recorrí el Huila argumentando\nalgunos datos que me había dado el doctor Douglas Velásquez y realmente siento llevo un año\nsintiendo vergüenza y quiero a través de estos canales de televisión pública presentarles\ndisculpas de todas maneras, con el foro que hizo el Ministerio de las TIC, que lo hicimos en\nNeiva el pasado 3 de diciembre, con presencia de los medios, de los periodistas, de los que\ntrabajan televisión, de los que trabajan la parte de información, de comunicación social, como\ntambién de camarógrafos, de productores, de toda la parte del sur colombiano, pues a través de\nese foro se conoció para dónde va la convergencia de medios, qué es y yo creo que en buena\nhora todas las ciudades que visitamos pudimos darle información y socializar esta propuesta.\nTambién tenía cabida la palabra de los altos comisionados de la CNTV para poder exponer\ntambién por qué no se debía terminar la CNTV y por qué los constituyentes del 91 dijeron,\ncreemos esta entidad al margen de las decisiones del gobierno nacional, con independencia.\nEntonces, allí en esos foros se permite conocer las diferentes opiniones, los pro y los contra,\npero lo que no podemos permitir es que de pronto en cierta forma cometamos los errores de\nprincipiante y entonces sentimos hoy la vergüenza pueblerina que definitivamente siempre nos\nva a acompañar esa timidez, pero con toda claridad sabemos perfectamente que así tengamos\nen muchas cosas desconocimiento porque venimos de un departamento que no hay ni siquiera\ncanal regional porque como les decía antes, allá Teveandina no funcionó y desafortunadamente\nperdimos el canal regional, pero de todas maneras seguimos pensando que la televisión es un\nmedio para llegar y yo decía que qué bueno que a través de la televisión podamos entregarle al\npaís y al mundo, qué es el Huila, qué son sus riquezas, su patrimonio cultural, porque el Huila\ntiene las festividades del San Pedro y no solamente es aguardiente y orquestas y fiestas, es una\nmanifestación cultural inmensa y por eso también tenemos potencialidades para el\nagroturismo, para la parte agro empresarial, para poderle decir a Colombia a través de la\ntelevisión invitarlos al Huila para que sea no solamente la estrella vial en Colombia sino también\nla estrella de las tecnologías.\nTengo grandes esperanzas que a través del doctor Diego Molano y del Ministerio a su cargo, a\ntravés de Colciencias y a través de los ministerios de Educación y Cultura que tienen que ver\ndirectamente con esta Comisión, podamos llegarle realmente a la formación del pueblo\nhuilense que es la formación del pueblo colombiano. De mi parte, inmensamente agradecido\nporque estas sesiones importantes no quedan en el aire, sino que ayudan a alimentar nuestro\nconocimiento para poder tomar la determinación más sabias y poder con nuestro voto ser\nprotagonistas de mejores soluciones para el país. Muchas gracias señor Presidente.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:49:00-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 85, "name": "H.R. Silvio Vásquez Villanueva"}