{"session": "Comisión Sexta Senado", "text": "Muchas gracias Dr. Naranjo.\nEl doctor Tulio,, Presidente de ASOMEDIOS lamentablemente no pudo acompañarnos hoy por\nencontrarse fuera del país, pero me pidió que les leyera cinco puntos fundamentales que la industria\nconsidera que el Congreso debe tener en cuenta en el nuevo proyecto de televisión:\nEn primer lugar queremos llamar la atención al Congreso de la República para recomendarle que con\nfundamento en el interés general, garantice que la gestión del bien público que es la televisión, bien\npúblico de primer orden se lleve a cabo de acuerdo con la ley, libre del control e injerencia del gobierno,\nde grupos de interés y evitando posibles censuras. En consecuencia le solicitamos que gestione la\nautonomía e independencia de la entidad quien tendrá el control del servicio de televisión y que será\nencargada de dirigir la política de esta. Es importante promover un ente autónomo, independiente,\ninmune de factores externos que aglomere todas las facultades y atribuciones en materia de televisión,\nesto con el fin de fomentar una industria económicamente viable con capacidad de cumplir sus fines y\nobligaciones, y un ente que promueva la competencia y la competitividad del sector, bajo los principios\nde la libertad, de la libre competencia y de la sana competencia, que agilice los trámites de las industria y\nque incentive la inversión privada y la libertad de información y expresión y por ende la democracia.\nOtro asunto que consideramos de trascendental importancia para el sector y para el país es el fomento\nde la producción nacional de contenidos audiovisuales. El Estado otorgó a los concesionarios y a los\nparticulares del servicio público de televisión la concesión para prestar este servicio y los particulares, en\nconsecuencia les corresponde producir contenidos atractivos para lo cual deben hacer importantes\ninversiones, de esta forma satisfacen las necesidades de la audiencia y adquieren adeptos, en esta\nmedida logran vender la publicidad que es lo que les permite recuperar su inversión y tener un negocio\nsustentable sin representar costos para el Estado o para sociedad en la prestación de este servicio, por el\ncontrario, los operadores de televisión generan mayor inversión, más empleo, fomentan el desarrollo de\nla industria audiovisual del país y de este modo la televisión abierta logra una capacidad de auto\nsustentación, generando mejores contenidos y prestando un servicio que le ha sido encomendado. Este\nes un asunto que el Congreso debe considerar y fomentar en la nueva ley del servicio público de\ntelevisión. Así mismo, es esencial que el legislativo conozca el efecto que las nuevas formas de\ncomunicación han generado en el servicio público de televisión; el crecimiento del internet, el avance y\nla penetración de la televisión satelital y por cable ha trascendido en el sector audiovisual y la falta de\nconciencia del ente generador, sobre este asunto ha generado asimetrías regulatorias que dificultan la\nsana competencia y que crean serias distorsiones en la prestación del servicio de televisión. Es\nfundamental que los prestadores de un mismo servicio se sujeten a unas mismas reglas y la regulación\ndebe ser transparente y equitativa.\nAsí, dentro de los asuntos que se pretende discutir en el Honorable Congreso de la República está la\niniciativa de un esquema de televisión pública y su financiación, es indispensable que en este debate se\nanalicen los fines de la televisión pública, se revisen las decisiones y los esquemas que han sido\nadoptados en otros países y también han sido descartados como en España y Francia, donde se ha\nprohibido la publicidad en los medios públicos, por considerar que esta práctica distorsiona los fines de\nla televisión pública.\nUn asunto que debe ser examinado también detenidamente por el Legislativo, es la obligación del pago\nde las pensiones de INRAVISION, obligación que hoy corresponde a la CNTV y punto que debe ser\nanalizado con el gobierno nacional, ya que esta obligación puede llegar a afectar el Presupuesto General\nde la Nación. Para el país es fundamental que el proyecto que se pretende discutir en el Congreso de la\nRepública esté basado en un verdadero derecho social, de modo que el servicio público de televisión se\nconserve siempre como un bien social, instrumento esencial y soporte de las libertades públicas de la\ndemocracia, del pluralismo, de la diversidad y de las culturas y sobre todo respetando la filosofía del\nconstituyente primario y la arquitectura de la Carta Política. Muchas gracias.", "external_id": "#dra-camilla-villamizar", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:41:40-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 41, "name": "Dra. Camilla Villamizar"}