{"session": "Comisión Sexta Senado", "text": "Muchísimas gracias\na todos los Honorables Representantes.\nCreo y quiero empezar básicamente por agradecer las preguntas, porque estamos hablando de la\ntelevisión pública, ya más adelante lo vamos a seguir abordando, y finalmente en esa primera pregunta\ntocan un punto neurálgico; ¿serán suficiente los recursos, el modelo de financiación que tenemos?,\nEntonces, sin duda esto si nos va a llevar definitivamente a obtener insumos para buscar y para navegar\ndentro del proyecto de ley que pronto nos veremos próximos a abordar. Y no quiero perder la\noportunidad de explicar en este momento algo que nos ocurre a todos en general y es tratar de\ncomprender qué es RTVC.\nRTVC muchas veces se entiende como el Canal Institucional, probablemente cuando hablamos de los\ncontenidos del Estado, en otros escenarios solamente lo consideran como la televisión pública que es la\nque en realidad sin duda con la cual lo referencian a uno, siempre le dicen RTVC es como BBC de\nLondres, sin saber ni siquiera ni los impuestos ni nada de esto; pero también tiene dos emisoras de radio,\ntambién tiene un compromiso brutal, una transversalidad que es la historia sonora y audiovisual de\nnuestro país. Y con un elemento fundamental que ya abordó el, Director de la CNTV y está referido en la\nsegunda pregunta, ahí me voy a ganar un tiempo, es la operación de la red.\nEntonces, ese es un mundo que sin duda no lo terminamos de comprender si no lo cogemos en su\nconjunto y su conjunto es una red de comunicación donde intervienen diferentes elementos de\ncomunicación con diferentes espíritus y con diferentes necesidades de contenido, que ya empezamos sin\nduda a intuir aquí en esta primera aproximación al debate y es que esto se tiene que convertir\ndefinitivamente en un sistema de contenidos convergente, pronto RTVC tendrá que convertirse en ese\nsistema de información y de contenidos o de comunicación del Estado convergente. Quería hacer esa\nclaridad para empezar a contextualizarnos, cuando hablamos de RTVC a veces me sorprendo y me veo a\ngatas tratando de saber de cual parte de RTVC estamos hablando.\nCon respecto al actual modelo del servicio de televisión pública que nos preguntan si le garantiza a\nnuestra entidad a RTVC cumplir con sus funciones de programación, operación, mantenimiento,\nexpansión y modernización de la red pública de televisión, del servicio de la red pública; me voy a limitar\na leer la respuesta y a sellar, digamos con un ejemplo que me parece que es categórico para que\nentendamos: “El actual modelo de financiación que está enmarcado en la Ley 182 de 1995 y la 335 de\n1996, respondió en principio al esquema de gestión que entonces desarrollaba INRAVISION, es\nvertiginoso el desarrollo de nuestro negocio, es decir; cuando se acabó INRAVISION y hoy\ntecnológicamente en términos de contenido, en términos de producción, en términos puramente\ntécnicos de televisión ha pasado de todo, sin hablar de lo conceptual, venía siendo financiado con los\ndineros producto de los aportes de los operadores del servicio de televisión en varias de sus\nmodalidades, como ejemplo los canales privados nacionales y los operadores de televisión por\nsuscripción, cuyas compensaciones se dirigen al Fondo de Desarrollo de la Televisión”.\nSi bien es cierto las transferencias ordinarias por parte de la CNTV hoy se están recibiendo con la\nperiodicidad y con el cumplimiento que dicta la ley, la cuantía recibida no da alcance al postulado legal\nde suficiencia y necesidad que hoy RTVC requiere para el adecuado y cabal logro de sus objetivos, en\nespecial para el posicionamiento de la oferta de contenidos y la renovación tecnológica, esto es\npermanente, es una transversal permanente. Para hacer la televisión pública nacional verdaderamente\ncompetitiva hacia su posicionamiento como alternativa de los contenidos de televisión del país.\nPermanentemente nos están comparando y cuestionando con un medidor equivocado, nos dicen cuánto\nrating tienen, cuánta plata le meten y cuánto rating tienen, que solamente tenemos un referente aquí\nque es IBOPE, dicen cuánto tienen. Entonces digamos que es una medida que si bien no cubre todos los\nlugares y todo el espectro amplio al cual nosotros llegamos en cubrimiento del país, tampoco se\ncompensa porque no estamos solamente en los lugares donde a ellos les interesa ser reconocidos y ser\nmedidos, porque puntualmente ahí es donde tienen los consumidores. Hoy estamos nosotros hablando\nal interior de la entidad de beneficiarios, no de audiencia, o no de sintonía, o no de rating ojalá.\nCuando adicionalmente los otros recursos que provienen del Fondo de Desarrollo de la Televisión para el\nDesarrollo, los proyectos especiales no son regulares y se encuentran condicionados a la CNTV, a que la\nCNTV, a requisitos de orden administrativo, lo que no siempre permite responder con oportunidad a los\nretos trazados en cada proyecto. Qué significa esto rápidamente; si bien obtenemos unos recursos\nregulares para un funcionamiento que es toda la entidad incluyendo la red y todo esto, cuando\nrequerimos reaccionar, fundamentalmente tenemos que pasar a unos procesos con la CNTV, que están\ndeterminados así, están controlados así, deben ser así, pero que hacen a veces ineficiente la reacción y el\nmovimiento que podamos tener en nuestros canales de televisión particularmente. Eso es de hecho en\nun mundo competitivo de televisión, es estar un poquito atado con las manos.\nBajo tal escenario y dada la emisión en cabeza de RTVC, referente a operar la red pública nacional,\nproducir, programar y emitir los contenidos tanto para radio con dos emisoras, como los dos canales de\ntelevisión y la emisión del Canal Uno que casi nunca la sumamos, sumado a gestionar la conservación de\nla fonoteca y videoteca públicas y teniendo en cuenta el vertiginoso desarrollo del sector de las\ncomunicaciones tanto en tecnología como en contenidos, es claro que el modelo actual no garantiza\nplenamente el desarrollo de sus funciones.\nPara mayor comprensión adjuntamos dos gráficas, ustedes tienen todas estas respuestas que de manera\nsencilla y con cifras muy aproximadas y es en cifras gruesas, permiten hacernos una idea de la realidad\neconómica de la entidad. La voy a tratar de describir; nosotros obtenemos un recursos por el orden de\nlos 74.000 millones, digamos efectivos, señor, Director de la CNTV, porque otros van con destinación\nespecífica y entran, como es el caso de lo que estamos hablando de la televisión digital terrestre. En la\nTDT no nos entran, no nos han entrado, estamos en una resolución que nos va a permitir los recursos,\npero los tenemos que sacar de idéntica manera para el mismo propósito. Entonces, qué es lo que nos\nentra para funcionar, no solamente de la CNTV, pero digamos casi que de la CNTV estamos hablando del\n70% de los recursos que recibimos y estamos operando básicamente con 74 o 75 mil millones de pesos.\nEsto lo quiero traer a colación, después tendremos la oportunidad Honorable Representante Carlos\nAmaya, que me parece bien, que me parece que es una discusión que se tiene que dar a fondo y se tiene\nque dar repetida y solamente estamos empezando, estoy de acuerdo con ustedes, que si bien nosotros\nnos gastamos más o menos un 16% en funcionamiento y casi un 40%, el 37% en la operación de la red,\nnos quedamos con un 47%, 35.000 millones de pesos para hacer funcionar esos cuatro medios que\nademás tienen la obligación de mantener la memoria audiovisual y sonora de nuestra entidad. Y llamo la\natención sobre esto por una razón fundamental, nosotros operamos durante 20 horas promedio,\ntambién podemos llegar al detalle, cada uno de estos medios de comunicación. Solo 100 horas de\ntelevisión de un canal privado, con razón, dentro de su legítimo derecho y bien hecho también además,\npueden invertir como en un caso reciente 35.000 millones de pesos en 100 horas de televisión, eso lo\ndejo ahí solamente para llamar la atención sobre ese escenario, ni hablar de los recursos que tienen para\nun solo canal y solo 100 horas de producción, o sea una novela de 100 horas.\nPodemos observar claramente que los recursos para la programación y producción de contenidos no son\nsuficientes, ni mucho menos ideales para el desarrollo competitivo de nuestra misión y es necesario\nprecisar también que debemos ajustarnos presupuestalmente a un plan anual de ejecución autorizado\npor el gobierno nacional, lo que significa la imposibilidad de re-direccionar de manera oportuna el\ndesarrollo de la entidad ante los cambios y dinámicas del mercado audiovisual, estamos en un mercado\npermanentemente moviéndose, vertiginoso, cambiante y en desarrollo.\nCon respecto a la segunda pregunta, el, Director de la CNTV ya avanzó en ella, solamente quisiera agregar\nen qué estado estamos una vez recibamos los recursos, en qué estado estamos con lo que hemos\nllamado la primera fase de la implementación de la TDT para tres estaciones del país que cubriría\naproximadamente el 47 o 50% de la población.\nNosotros, estamos creando unos mecanismos para crearle una independencia a este proceso, de tal\nsuerte que en un proceso de administración tenemos que buscar la gerencia jurídica y técnica, todo el\nproceso dentro de la entidad pero de manera que opere separadamente de ella, separadamente en\ntérminos de ejecución y en cualquier caso, cualquiera que sea el proceso que siga la adecuación para el\ncentro de emisión con el cual contamos nosotros y nuestras propias cabeceras son indispensables\nadecuarlas antes de seguir con cualquiera que sea el proceso. En cada uno de ellos estamos pensando\nclaramente que nosotros a noviembre de este año hemos abierto y probablemente adjudicado una\nlicitación de esta etapa, dejando para más adelante, en ese proceso dos tenemos una selección directa y\ntenemos una subasta para algunas cabeceras regionales y receptores satelitales; y en el proceso tres,\ntenemos que abrir una licitación llave en mano donde tenemos que hacer las adecuaciones generales de\nsistemas eléctricos, etc., de todas las demás estaciones, consideramos que en nueve meses lo tenemos\nperfectamente cumplido, la cifras de lo uno y de lo otro es que hoy podríamos estar hablando de cuatro\nmillones de dólares para lo que resta de este año y 20 millones de dórales aproximadamente para el año\nentrante.\nHacen una pregunta que me parece otra vez muy pertinente y ahí quiero ahondar, que es con respecto a\nla unificación con las redes de los operadores privados, pero consideramos que en el actual mercado no\nse generan las condiciones, dada la distancia evidente entre la televisión pública y la privada y desde este\npunto de vista de la disponibilidad de recursos para el financiamiento y sostenimiento de la futura red\ndigital, así como de las metas de cobertura, tienen dos intereses diferentes, tenemos que llegar allá.\nLes agradezco nuevamente, eso les quería contar. Muchas gracias, estoy pendiente para lo que\nnecesiten.", "external_id": "#dr-francisco-ortiz-rebolledo", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:48:10-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 79, "name": "Dr. Francisco Ortiz Rebolledo"}