{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor presidente.\nPrimero, para manifestar que uno ve más puntos de convergencia en los diferentes sectores que\nhoy nos han acompañado en cómo solucionar este nuevo reto legislativo que tiene el Congreso\nde la República, por lo tanto diría uno, si bien es cierto va a haber una gran discusión por la\nimportancia que tiene la televisión en la vida de toda la sociedad, hay grandes puntos, que hay\ncasi claridad para dónde debemos ir.\nSi bien es cierto, uno en el proyecto que presenta el Ministro hay una clara distribución de las\ncompetencias y como él lo dijera, institucionalmente se avanza, ve uno Ministro que en los\ntemas realmente que le importan a la sociedad, tenemos también que avanzar y tenemos\ntambién que buscarle solución, principalmente en lo que tiene que ver con cobertura, en lo que\ntienen que ver con garantizar el pluralismo de la información, aquí nosotros si hiciéramos un\nanálisis inclusive de intervención política en los diferentes medios de comunicación que generan\nopinión, no se ve un claro pluralismo, inclusive en el mismo canal institucional, el canal\ncomercial del Estado, es claro que los noticieros tienen unas tendencias ideológicas muy\nmarcadas que no representan todas las tendencias ideológicas del país. Por lo tanto, debemos\navanzar en garantizar ese pluralismo.\nEl otro aspecto Ministro, que yo quisiera que lo analizáramos de fondo, nosotros precisamente\nhace un año hicimos un debate acá sobre unos temas fundamentales como fue la televisión\ndigital terrestre y a nosotros nos complace que se acogieron, diría uno, como las grandes\nobservaciones que se hicieron acá, como era diseñar un proyecto único, diseñar un proyecto en\nconjunto porque estaba prácticamente diseñado que los canales nacionales iban por un lado,\nlos regionales por otro, los locales por otro y se tomó en cuenta ese proceso. De la misma forma\nen lo que tiene que ver con la televisión social, la televisión satelital y con avanzar en la\nasignación del dividendo digital.\nPero creo Ministro que hoy las tendencias tecnológicas nos dan para pensar que RTVC debe\ndedicarse a la producción y a la emisión, creo que esa función de transmisión, de estar atento a\nla red debería separarse de RTVC. Hoy vemos claramente que nos ha dicho aquí el, Director que\nél gasta el 37% de los ingresos en la operación de esta red y de esta infraestructura.\nSi somos capaces de diseñar un modelo de una red única en el país, inclusive que los privados\nentren a construirla, yo estoy seguro que solo las regalías que produce esta red le generaría\nunos recursos adicionales para invertírselos a producir televisión. De la misma forma se\naprovecharía la multicanalidad, hoy en día con la televisión digital es una forma de nosotros\npoder generar una gran posibilidad para que diferentes operadores estén en esta misma red.\nMinistro, yo creo que esta ley hay que presentarla lo más rápido posible, ya en el Congreso de la\nRepública hay una propuesta de congresistas, inclusive de nuestro compañero Iván Darío\nAgudelo y a mí me parece que no podemos nosotros tener diferentes propuestas sino unificar la\npropuesta, que realmente tienda hacia los modelos internacionales, hacia dónde va realmente\nla regulación de la televisión, pero que también como veo en esta ley que se ha presentado, que\nse tenga muy en cuenta la televisión pública, la televisión comunitaria, la televisión regional,\nque se fortalezcan estos medios de televisión que han contribuido a satisfacer gran parte de la\ndemanda en nuestro país.\nSé que una vez tengamos esta ley en nuestras manos, podremos nosotros inclusive entrar a\ndiscutir más de fondo, veo que no hay satisfacción en la conformación de este órgano\nindependiente, pero hay que darle a usted las gracias Ministro por tenernos en cuentas, por\ndecir que es la Comisión Sexta y creo que si uno revisa los diferentes organismos a nivel\ninternacional, más de uno, el Congreso tiene injerencia en la elección de estos comisionados y\npor una razón diría uno, fundamental y es el Congreso quien representa a la sociedad, por eso\nhay que ahondar mucho más en el tema, pero me parece que es una dirección correcta y no la\ndirección que a veces se pretende, que sean los sectores que conformen este órgano\nindependiente, porque debe garantizar precisamente para los usuarios garantizarles los\nderechos y para el sector, que realmente exista una promoción.\nEntonces tendremos aquí mucho tiempo para debatir este tema, darle las gracias a usted\nPresidente por esta oportunidad.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:49:20-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 87, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}