{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO PARA EL DIRECTOR DE LA COMISION DE REGULACION DE COMUNICACIONES DOCTOR\nCRISTHIAN LIZCANO.\nCUESTIONARIO PARA EL SUPERINTENDENTE DE INDUSTRIA Y COMERCIO DOCTOR JOSE MIGUEL DE\nLA CALLE.\nCUESTIONARIO PARA EL DIRECTOR DE LA AGENCIA NACIONAL DEL ESPECTRO DOCTOR OSCAR\nGIOVANNY LEON.\nCUESTIONARIO PARA EL DIRECTOR DE LA COMISION NACIONAL DE TELEVISION DOCTOR JAIME\nANDRES ESTRADA.\nCUESTIONARIO PARA EL DIRECTOR DE RTVC DOCTOR FRANCISCO ORTIZ REBOLLEDO.\nCUESTIONARIO PARA EL PRESIDENTE DE ACIEM DOCTOR, JULIAN CARDONA CASTRO, AL PRESIDENTE\nDE ASOMEDIOS DOCTOR, TULIO ANGEL ARBELAEZ, AL DIRECTOR DE CINTEL DOCTOR, MANUEL\nMARTINEZ NIÑO Y AL PRESIDENTE DE ANDESCO DOCTOR, GUSTAVO GALVIS HERNANDEZ, AL\nPRESIDENTE DE TVPC DOCTOR JAIME PLAZAS.\nCon la desconstitucionalización y eliminación de la Comisión Nacional de Televisión y el mandato que el\nCongreso deberá expedir, antes de 6 meses, la Ley sobre el Servicio Público de Televisión, es una\noportunidad para adecuar el marco regulatorio al escenario convergente que resulta de la incorporación\nde las nuevas tecnologías a la transmisión y difusión de servicios de comunicación audiovisuales en la era\ndigital y el fortalecimiento en la protección de derechos, libertades y valores.\nPROPOSICION ADITIVA No. 001\n(Bogotá, D.C., 27 de julio de 2011)\nCUESTIONARIO PARA EL SEÑOR MINISTRO DE TECNOLOGIAS DE LA INFORMACIÓN Y\nCOMUNICACIONES TICS. DR. DIEGO MOLANO VEGA\nInternet:\nCUESTIONARIO PARA EL DIRECTOR DE LA COMISIÓN NACIONAL DE TELEVISION CNTV - DR. JAIME\nANDRES ESTRADA\nCUESTIONARIO PARA EL DIRECTOR DE LA COMISION DE REGULACION DE COMUNICACIONES,\nCRC- DR. CH.R. STIAN LIZCANO\n1. ¿Qué avances nos puede Usted informar sobre la nueva Ley de Televisión?\n2. El actual modelo de financiación del servicio de televisión pública de alta dependencia de la\nComisión Nacional de Televisión, ha afectado la programación, la operación, mantenimiento,\nexpansión y modernización de la red pública de televisión. ¿Qué nuevos modelos de financiación\nse podrían implementar para el servicio de la televisión pública?\n3. ¿Qué recomendaciones realizaría al actual marco normativo para la comercialización de la\nprogramación del servicio de televisión pública?\n4. La Comisión Nacional de Televisión viene realizando unos proyectos estratégicos como la\nimplementación de la Televisión Digital Terrestre, La Universalización del Servicio Público de\nTelevisión a través de un Sistema Satelital y compromisos como las pensiones de INRAVISIÓN, la\nfinanciación de los operadores públicos de la Televisión y la liquidación de la actual planta de\npersonal de la Comisión Nacional de Televisión. ¿Cómo se está diseñando el plan de transición?\n5. El Documento CONPES 3518 del 12 de mayo de 2008, sobre Lineamientos de Política Para El\nFortalecimiento de la Gestión De La Televisión Pública Nacional recomendó evaluar la viabilidad\nde consolidar una “red única nacional de televisión” que integre las redes privada y pública de\ntelevisión, con el objetivo de maximizar los recursos físicos para la difusión de señales, asegurar\nla calidad del servicio y generar condiciones para el desarrollo de negocios adicionales que\npromuevan la expansión del servicio de televisión en un entorno digital. ¿Será viable para\nColombia crear un operador de red para la transmisión de televisión?, ¿Qué viabilidad existe?,\n¿Qué riesgos existirían?\n1. ¿Se ha planteado Que las redes e infraestructura en materia del Servicio Público de Televisión\npasarían como competencia de la Comisión de Regulación de Comunicaciones. ¿Está preparada\nla Comisión para asumir esta competencia?, ¿Que recomendaciones realizaría?\n2. El Documento CONPES 3518 del 12 de mayo de 2008, sobre Lineamientos de Política Para El\nFortalecimiento de la Gestión De La Televisión Pública Nacional recomendó evaluar la viabilidad\nde consolidar una “red única nacional de televisión” que integre las redes privada y pública de\ntelevisión, con el objetivo de maximizar los recursos físicos para la difusión de señales, asegurar\nla calidad del servicio y generar condiciones para el desarrollo de negocios adicionales que\npromuevan la expansión del servicio de televisión en un entorno digital. ¿Será viable para\nColombia crear un operador de red para la transmisión de televisión?, ¿Qué viabilidad existe?,\n¿Qué riesgos existirían?\n1. ¿La Superintendencia de Industria y Comercio asumiría las competencias en materia de\nprotección de los derechos a los usuarios( facturación, duración de contratos, estabilidad de\ntarifas y la oportuna atención de los reclamos) y competencia del Servicio Público de\nTelevisión. ¿Está preparada la Superintendencia para asumir estas competencias?, ¿Que\nrecomendaciones realizaría?\n2. ¿Cree necesario la creación de una Superintendencia de Comunicaciones que sea especializada\nen la protección de los derechos a los Usuarios de Tecnologías de la información y las\nComunicaciones, que no solo incluya instrumentos de protección a los consumidores como\nfacturación, duración de contratos, estabilidad de tarifas y la oportuna atención de los\nreclamos, sino que incluya elementos como la accesibilidad a los servicios de\ntelecomunicaciones en aspectos de cobertura y calidad?\n1. ¿La Agencia Nacional del Espectro asumiría las competencias en materia de espectro\nradioeléctrico del Servicio Público de Televisión. ¿Está preparada la Superintendencia para asumir\nestas competencias?, ¿Que recomendaciones realizaría?\n2. ¿Para la asignación del espectro en materia de Televisión estaría Usted de acuerdo que esa\ncompetencia la asuma el Gobierno Nacional a través del Ministerio de las Tecnologías de la\nInformación y las Comunicaciones?\n1. ¿Qué recomendaciones realizaría la Comisión Nacional de Televisión para la implementación de\nla nueva Ley de Televisión?\n2. ¿Qué recomendaciones realizaría la Comisión Nacional de Televisión para el proceso de\nliquidación de la Comisión?\n3. ¿Qué proyectos estratégicos y procesos se deben tener en cuenta en el proceso de transición?\n4. ¿Cuál es el estado de avance en la implementación de los proyectos de Televisión Digital\nTerrestre y Televisión Satelital Social?\n1. ¿El actual modelo de financiación del servicio de televisión pública le garantiza a RTVC cumplir\nsus funciones de programación, operación, mantenimiento, expansión y modernización de la red\npública de televisión del servicio de la televisión pública?\n2. El Documento CONPES 3518 del 12 de mayo de 2008, sobre Lineamientos de Política Para El\nFortalecimiento de la Gestión De La Televisión Pública Nacional recomendó evaluar la viabilidad\nde consolidar una “red única nacional de televisión” que integre las redes privada y pública de\ntelevisión, con el objetivo de maximizar los recursos físicos para\n3. la difusión de señales, asegurar la calidad del servicio y generar condiciones para el desarrollo de\nnegocios adicionales que promuevan la expansión del servicio de televisión en un entorno digital.\n¿Será viable para Colombia crear un operador de red para la transmisión de televisión?, ¿Qué\nviabilidad existe?, ¿Qué riesgos existirían?\n1. ¿Qué recomendaciones realizaría para la implementación de la nueva ley del Servicio Público de\nTelevisión?\n1. ¿Cuáles son los planes para dar cobertura de internet al 100% de la población nacional y de qué\nforma lo prestara?, en caso de ser un proyecto cuyo desarrollo abarque más de un año, ¿Se ha\nconsiderado otorgar beneficios a operadores satelitales que presten el servicio de internet de\nforma social? .\n2. En la nueva distribución del espectro ¿Se ha considerado asignar una nueva banda para proveer\nservicio de internet móvil?, de ser así ¿cuál sería la forma de concesión?\n3. ¿Qué mecanismos se han adelantado para garantizar la neutralidad de red?\n4. ¿Qué mecanismos se tienen planeados para garantizar la calidad del servicio mientras se hace la\ntransición al protocolo IPv6?\n5. ¿Se ha considerado generar una regulación diferente para internet móvil e internet fijo?\n6. ¿Bajo qué criterios se seleccionaron los primeros municipios a los cuales llegara el tendido de\nfibra óptica contemplado en el plan vive digital?, ¿Cuáles son estos municipios?\n7. ¿El proyecto de plan nacional de fibra óptica contempla dar capilaridad a los municipios a los\ncuales llegue?, ¿De qué forma?\n8. ¿Qué operador está a cargo de la implementación del plan nacional de fibra óptica?, ¿De qué\nforma se selecciono?\nTelevisión:\n1. Si bien es cierto es muy importante el desarrollo tecnológico del país en televisión, teniendo en\ncuenta que el 8% del país no cuenta con señal alguna de televisión ¿Por qué en el plan de\ndesarrollo de televisión se le dio prioridad al proyecto TDT que al proyecto Televisión Satelital\nDirecto al Hogar?, pues en la actualidad ya se encuentran ciudades con señal TDT mientras que\nalrededor de 220 municipios en el país no cuentan con señal alguna de televisión.\n2. ¿Se han adelantado procesos que lleven a la celeridad del proyecto televisión satelital directa al\nhogar? (Hacer las gestiones pertinentes ante Caracol y RCN televisión para que se unan al\nproyecto).\n3. En el plan nacional de televisión no se indica quien asume el costo de la antena y el decodificador\nnecesario para que el usuario reciba la señal de televisión satelital directa al hogar proyecto que\nbusca el acceso universal a televisión, teniendo en cuenta que la población que se beneficiara de\neste proyecto en su mayoría son de escasos recursos, ¿Se ha considerado algún auxilio para la\nadquisición de estos equipos? .\n4. ¿Qué planes se tienen propuesto para la reactivación de la licitación con todas las garantías y de\nforma transparente del tercer canal privado?\n5. ¿De que forma se regularan los contenidos audiovisuales al perder el rango constitucional la\ncomisión nacional de televisión?\nRadiodifusión:\n1. Teniendo en cuenta las características geográficas de Colombia, ¿Por qué el plan nacional de\nradiodifusión sonora no contempla la concesión de licencias para emisoras comunitarias que\npuedan emitir con potencia real superior a 250W?, pues en ocasiones con esta potencia no es\nposible dar cobertura a un municipio completo.\n2. ¿Qué planes existen para apoyar a emisoras comunitarias?, ¿Existe un plan para dar a conocer a\nlas entidades territoriales la oportunidad que tienen de establecer una emisora comunitaria?\nTelefonía Móvil:\n1. ¿Cuál es la cobertura actual de telefonía móvil en Colombia?, ¿Existen planes para ampliar esta\ncobertura geográfica?\n2. ¿Existen planes de los operadores para dar el paso a telefonía móvil de cuarta generación?, ¿han\nsolicitado al ministerio TIC permiso para pruebas de estas tecnologías?\n3. ¿Qué planes existen de protección al usuario y libre competencia en telefonía móvil?\n4. Teniendo en cuenta que los operadores establecen tarifas especiales para llamadas al mismo\noperador, al implementar la ley 1245 de 2008 ¿De qué forma se identificara a que operador\npertenece cada abonado?\n5. ¿Bajo qué criterios se establecieron los requisitos para poder obtener el permiso para\ncomercializar equipos celulares?\nOtros:\n1. ¿Qué acciones ha adelantado el Min TIC para contrarrestar el efecto que se genera por los\nrecursos que deja de percibir el fondo TIC al hacer la transición del decreto 1972 de 2003 a\nresolución 290 de 2010 en el régimen de contraprestación por uso del espectro?\n2. ¿Debido a la ola invernal se ha presentado falla en los servicios TICS en zonas del país?, de ser así,\n¿El ministerio ha adelantado procesos en busca del restablecimiento del servicio en estas zonas?\n3. ¿Cuáles son los resultados del programa “Computadores para educar”?, ¿Cuánto falta para dar\ncobertura al 100% de escuelas en el país?, ¿Se ha adelantado algún plan de transición de los\nantiguos tecnocentros a los nuevos?\n4. ¿Qué programas se adelantan actualmente en pro de la defensa del usuario de servicios de TICs y\ncuáles han sido sus resultados?\n5. En vista de la convergencia de las telecomunicaciones, ¿El ministerio ha adelantado planes que\ngaranticen la libre competencia y que eviten que las grandes compañías monopolicen el sector?,\n¿Actualmente existe un mecanismo de vigilancia y control que garantice la oportuna\ninterconexión entre la pequeña y mediana empresa con las grandes multinacionales?\n6. ¿Qué normatividad regula la interconexión entre operadores de LDI y operadores móviles?,\n¿Puede un operador móvil bloquear la interconexión a un operador LDI aun cuando cumpla con\nlos requisitos de la OBI?\n1. Si bien es cierto es muy importante el desarrollo tecnológico del país en televisión, teniendo en\ncuenta que el 8% del país no cuenta con señal alguna de televisión ¿Por qué en el plan de\ndesarrollo de televisión se le dio prioridad al proyecto TDT que al proyecto Televisión Satelital\nDirecto al Hogar?, pues en la actualidad ya se encuentran ciudades con señal TDT mientras que\nalrededor de 220 municipios en el país no cuentan con señal alguna de televisión.\n2. ¿Se han adelantado procesos que lleven a la celeridad del proyecto televisión satelital directa al\nhogar? (Hacer las gestiones pertinentes ante Caracol y RCN televisión para que se unan al\nproyecto).\n3. En el plan nacional de televisión no se indica quien asume el costo de la antena y el decodificador\nnecesario para que el usuario reciba la señal de televisión satelital directa al hogar proyecto que\nbusca el acceso universal a televisión, teniendo en cuenta que la población que se beneficiara de\neste proyecto en su mayoría son de escasos recursos, ¿Se ha considerado algún auxilio para la\nadquisición de estos equipos?\n4. ¿Qué planes se tienen propuesto para la reactivación de la licitación con todas las garantías y de\nforma transparente del tercer canal privado?\n1. ¿Qué mecanismos se han adelantado para garantizar la neutralidad de red?\n2. ¿Qué mecanismos se tienen planeados para garantizar la calidad del servicio mientras se hace la\ntransición al protocolo IPv6?\n3. ¿Se ha considerado generar una regulación diferente para internet móvil e internet fijo?\n4. ¿De qué forma se regularan los contenidos audiovisuales al perder el rango constitucional la\ncomisión nacional de televisión?\n5. ¿Qué planes existen de protección al usuario y libre competencia en telefonía móvil?\n6. ¿Qué programas se adelantan actualmente en pro de la defensa del usuario de servicios de TICs y\ncuáles han sido sus resultados?\n7. ¿Qué normatividad regula la interconexión entre operadores de LDI y operadores móviles?,\n¿Puede un operador móvil bloquear la interconexión a un operador LDI aun cuando cumpla con\nlos requisitos de la OBI?\n8. Teniendo en cuenta que los operadores establecen tarifas especiales para llamadas al mismo\noperador, al implementar la ley 1245 de 2008 ¿De qué forma se identificara a que operador\npertenece cada abonado?\n9. ¿Bajo qué criterios se establecieron los requisitos para poder obtener el permiso para\ncomercializar equipos celulares?", "external_id": "#hr-ciro-antonio-rodriguez-pinzon", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:35:00-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 0, "name": "H.R. Ciro Antonio Rodriguez Pinzon"}