{"session": "Comisión Sexta Senado", "text": "Gracias. Buenos días para\ntodos los miembros de la Comisión Sexta, muchas gracias señor Presidente y muchas gracias a los\nRepresentantes que nos están dando la palabra, un saludo también al señor Ministro y para los\ndiferentes miembros del gobierno, para los periodistas, los representantes de los gremios, de la\nindustria.\nPrimero, lo que nosotros hicimos fue tomar las diferentes preguntas que nos había enviado el\nRepresentante Ciro Rodríguez y el Representante Carlos Amaya, ya las pusimos en una manera en que\npodamos darle una respuesta clara y concisa a los diferentes requerimientos que nos habían enviado.\nEntonces, lo que vamos a presentar tiene cinco puntos, unos es pasar un breve recuento para entender\ncomo lo manifestaba el Representante Jairo Ortega, cual es la caracterización del mercado de televisión,\nvamos a hablar de cuáles son los diferentes operadores, cuales son los aportes que se van a la CNTV,\nvamos a ver cuál ha sido el uso del 2005 a 2011 de esos dineros que ha recibido la CNTV, vamos a tocar\nel tema de la implementación de la televisión digital terrestre que es el principal proyecto que la CNTV\nha venido desarrollando en los años recientes; y también vamos a tocar uno de los temas planteados por\nel Representante Carlos Amaya que es el acceso universal a través de la televisión directa al hogar;\nvamos a presentar cuál es el estado actual de la licitación para el tercer canal, que es una de las\npreguntas que nos había llegado por parte del Representante y finalizaremos dándole una respuesta\ntambién a la pregunta que nos formulaba sobre las recomendaciones frente a la liquidación.\nEntonces, para recomendar y rápidamente en materia, ya que no me voy a tomar más de los diez\nminutos, es cómo se caracteriza la industria de la televisión aquí en Colombia, fundamentalmente por\nuna gran atomización en el número de operadores, hay más de 809 operadores que son los legales, que\nprestan el servicio de televisión. Por un lado tenemos la categoría de la televisión abierta en el cual están\nRCN y CARACOL como canales nacionales; luego vienen los tres de la televisión pública que son los que\nlleva RTVC, Señal Colombia, El Canal Uno que son de los concesionarios de espacios y el Canal\nInstitucional. Luego viene un conjunto fundamental para la expresión de lo local y de lo regional que son\nlos canales regionales, que son ocho; luego hay dos modalidades locales, uno es con ánimo de lucro que\nes el Canal Citytv y hay más de 48 canales sin ánimo de lucro, luego en lo que es la televisión cerrada\nviene toda la televisión por suscripción donde tenemos televisión por cable y televisión satelital, donde\ntenemos a diferentes proveedores como TELMEX, DIRECTV, UNE, TELEFONICA, que son los que\nconcentran la gran mayoría de usuarios de la televisión por suscripción; y finalmente cerramos con\ntelevisión comunitaria, digamos los que operan con esa licencia que son 703 operadores a la fecha.\nComo vemos, hay una gran atomización de esos diferentes operadores. Todos ellos realizan unos pagos a\nla CNTV y si pudiéramos caracterizar lo que es un año típico, vemos que la industria de la televisión por\ncable y la televisión satelital suman más de 72.000 millones en aportes a ese presupuesto que maneja la\nCNTV, que la televisión privada además del pago inicial de la concesión realiza unos pagos periódicos del\norden de 20.000 millones de peos, también el Canal Uno, los concesionarios de espacios generan 13.000\nmillones, de la misma manera Citytv y la televisión comunitaria; en fin podemos hablar que la torta\ngeneral de ingresos recurrentes de la CNTV asciende al orden de unos 130.000 millones. Si los ingresos\nque se dan por una sola vez que son los ingresos derivados de la renovación de esas concesiones, se\nanualizan y parte de eso va ingresando cada año al presupuesto, podemos hablar de 180.000 millones de\npesos.\n¿Cuál es el uso que esos recursos tienen?, Fundamentalmente para el pago de la mesada pensional que\nes del orden de 49.000 millones lo que está vigencia presupuestal, el fortalecimiento y las transferencias\nque se dan a la RTVC, no solamente para el funcionamiento de los canales, sino también para pagar los\ngastos de operación de la red y hoy en día en el 2011 un proyecto fundamental que es la digitalización de\nla red, para que también RTVC pueda ser el medio por el cual todos los canales regionales y los tres\ncanales públicos puedan llegar a los diferentes colombianos también con tecnología digital. Y un\nsubconjunto importante de ese uso de recursos son las transferencias o son los aportes que se dan para\nlos 8 canales regionales.\nRealizando como un mayor detalle de cuál ha sido el uso de esos recursos, entre el año 2005 y el año\n2011, podemos decir que más de 800.000 millones se han ido a apoyar la televisión pública,\nfundamentalmente, es la primera barra o la barra de más abajo, vemos que son los aportes a la RTVC,\npara el año 2011 vemos un crecimiento significativo de esos aportes y es por cuenta de la digitalización\nde la red que tiene RTVC. La segunda barra es la que tiene que ver con el apoyo a los canales regionales,\ntanto para su fortalecimiento técnico como para su capacidad de producción y de generación de\ncontenidos, pero si analizamos todo el horizonte de eso como lo había señalado el señor Ministro en su\npresentación, en ninguno de los años se había superado el 40% de esos ingresos para esos fines, si\nanalizamos el año 2011, que es un año atípico por la gran transferencia de recursos que se están dando a\nla RTVC para la digitalización de la red podemos hablar de un 55%, pero siempre ha estado por debajo\ndel 60% de los recursos que se dan para este fortalecimiento de la televisión pública. ¿Por qué?, Ya ha\nsido señalado aquí tanto por Representantes como por el señor Ministro, es por el pago de la mesada\npensional que limita la capacidad de recursos que la CNTV puede dar para el fortalecimiento de la\ntelevisión pública.\nAhora bien, entrando en materia como les decía, el principal proyecto que ha venido desarrollando la\nCNTV tiene que ver con la televisión digital terrestre; entonces, brevemente para recordar cuáles han\nsido los principales hitos o los principales momentos en los que se ha dado y cuál es el estado actual y\nqué podemos esperar para futuro. Primero, desde febrero de 2006 la CNTV junto con el Ministerio, en\nese momento el Ministerio de Comunicaciones, comenzó el análisis y creó una comisión en la que\nestaban parte de los gremios y de los centros de pensamiento que hoy están presentes, en el cual se\nempezaron a analizar los diferentes estándares y en agosto de 2008 se determina que el estándar para\nColombia iba a ser el estándar que había sido generado por la Unión Europea que es el DVB-T.\nEn ese momento se comenzó a trabajar de manera conjunta con el Ministerio y con la Superintendencia\nde Industria y Comercio para generar cuáles iban a ser los requerimientos técnicos, cuáles iban a ser los\ndiferentes planes de frecuencias que como lo señalaba el Ministro, es necesario limpiar el espectro y\npreparar las bandas para esa transición a la televisión digital. Todo ese proceso se ha venido\ndesarrollando, llegamos a junio de 2010 en el cual se firma un convenio de cooperación con la unión\neuropea para que nos apoyara en ese proceso de transición. Como parte de los productos de esa\ntransición o de esa cooperación, se determina que RTVC puede desarrollar una red única mediante la\ncual los canales regionales y los tres canales nacionales puedan llegar a una cobertura importante del\nterritorio colombiano. En eso es en lo que estamos, fecha prevista para el apagón analógico es diciembre\nde 2019.\nSi pasamos a un mayor detalle de cuál es ese plan de implementación y cuál es el estado a hoy, podemos\nver que se tenían cinco grandes pilares. Primero, todos los aspectos técnicos, con la planificación de las\nbandas y demás, eso ya está concluido por parte de la CNTV y por parte del Ministerio de TIC; segundo,\nse fijaron las metas de ampliación de la cobertura y se ha venido cubriendo por parte de RCN y de\nCARACOL, hoy en día estamos en el 25% de la población, la meta para el 2011 es el 38% y\npaulatinamente ir llegando a más poblaciones. Cuando RTVC pueda ejecutar su proyecto de red única de\ntelevisión digital, pues esta es una meta que va a aumentar de manera significativa.\nEl tercer aspecto que es la regulación y la normatividad, hemos venido trabajando en unas mesas en las\nque están los representantes de los canales privados, de los canales regionales y de la RTVC, ya hay unos\nacuerdos, borrador sobre lo técnico y sobre lo regulatorio que tendría la TDT. Es necesario recordar que\nesta no es solamente una televisión con mejor definición o mejor cobertura, sino que por el contrario\nhace posible que lleguen muchos más servicios interactivos a los diferentes televidentes.\nUn cuarto pilar tiene que ver, como ya lo mencioné, con la cooperación internacional, ahí se ha venido\ndefiniendo y se han venido refinando todos los parámetros técnicos, para nosotros en la CNTV ha sido\nfundamental el apoyo que se ha recibido de la Unión Europea en esta materia; y por último una\nestrategia de capacitación y divulgación, que es necesario que los televidentes conozcan cuáles son los\nnuevos servicios que la TDT y cuáles son los planes en los que van a llegar y qué se necesita para poder\nvisualizar la televisión digital terrestre. Ahí hemos trabajado de la mano con todos los diferentes\noperadores y se está comenzando a desarrollar un plan para posicionar una imagen única que usarían\ntodos los canales privados y públicos y nosotros mismos desde la CNTV, para posicionar frente a los\nusuarios y los televidentes la televisión digital para todos. Eso pues en cuanto a cuál era el estado actual\ndel proyecto de la televisión digital terrestre.\nPasando al segundo aspecto que iba tanto en la citación del Representante Ciro Rodríguez como la del\nRepresentante Carlos Amaya, vamos a referirnos al proyecto de acceso universal o de televisión digital\nsatelital para el hogar; si veíamos cual es la cobertura que tiene la televisión radiodifundida en los\ndiferentes municipios, podemos ver, como ya lo había señalado el Representante Carlos Amaya que hay\nmás de 220 municipios que no tienen una cobertura, fundamentalmente concentrados en esos tres\nclúster o esos tres grupos que mostramos, el piedemonte llanero y Boyacá, el Urabá y varios municipios\nde los territorios nacionales. Simplemente para poder puntualizar con lo que señalaba el Representante\nCarlos Amaya, los operadores privados que tienen la obligación de cubrir todos los municipios que\ntengan más de 20.000 habitantes, esa es una disposición contractual a la que se le está dando el\ncumplieminto.", "external_id": "#dr-jaime-andrés-estrada-galindo", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:46:50-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 71, "name": "Dr. Jaime Andrés Estrada Galindo"}