{"session": "Comisión Sexta Senado", "text": "Es que quisimos esperar porque señor Presidente, nosotros\nconfiamos en las capacidades, en las calidades y en las cualidades de nuestro Ministro, pero\ntenemos una serie de inquietudes dentro de todas las respuestas que nos dan, por citarle unas\ncuando, yo le decía el tema del financiamiento; usted nos hace una exposición frente al tema\ndel financiamiento, así como dice que ya el Ministerio ha iniciado un estudio a nivel\nlatinoamericano y mundial de cómo están los financiamientos y que encuentran un modelo,\nnosotros también encontramos que la Federación Latinoamericana de Facultades de\nComunicación Social dice que uno de los mejores modelos de financiamiento está el de\nColombia. Entonces, miren estas posiciones encontradas, por eso es que hay que revisar muy\nbien qué es lo que vamos a hacer y cuál va a ser el modelo, porque si bien es cierto acabamos la\nCNTV pero estaba funcionando, entonces no vamos a adoptar los modelos de afuera que no\nestán funcionando y venir nosotros a tener estas grandes dificultades.\nLa respuesta del señor Superintendente de Industria y Comercio, donde nos hace un amplio\nbosquejo, donde nos dice nosotros contamos con la capacidad instalada, con la experiencia,\npero nos dice que si va a asumir el tema de las CAES que necesita más financiamiento o que\nnecesita personal. Entonces, miremos a qué puntos estamos llegando en estos escenarios.\nEl tema del ofrecimiento de que la Comisión nombre dentro de la junta, a mi si me parece que\nno, nosotros debemos tener autonomía y desprendernos de ese tema, de ese sesgo de que nos\ndigan ayuden a postural dentro de la terna, a mi si me parece que nosotros no debemos estar\nahí y gracias por tenernos en cuenta pero eso debe ser una posición diferente y no la de la\nComisión, nosotros hacemos un control aquí y no estar en esos escenarios.\nMe preocupa enormemente el tema de la autonomía, que deben ser posiciones que usted debe\ntomar Ministro. Y el escenario es porque usted tiene una claridad mental, profesional frente a lo\nque se debe hacer, no vayamos a enlodar lo que ha venido haciendo y que una Comisión que le\ndio un crecimiento enorme a toda la televisión pública y aquí lo hablaba el doctor Diego Naranjo\ny todos los hemos manejado, cómo garantizar nosotros realmente que le demos una televisión\npública, adecuada, con conocimiento y con cobertura y que no vayamos a caer en estos sesgos.\nEra simplemente, me comentaba el Ministro, porque usted lo ha hecho muy bien y que no vaya\na pasar a la historia que cometimos unos errores en esta creación nueva de esa Comisión de\nTelevisión. Gracias.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:51:00-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 97, "name": "H.R. Didier Alberto Tavera Amado"}