{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nEntonces, está el tema fundamental de las pensiones de INRAVISION que debemos ser responsables\nfrente a esos pensionados y solucionar este problema de fondo y así mismo buscar recursos adicionales\npara la televisión pública.\nY el otro elemento importante que se incluirá en materia regulatoria tiene que ver con el tema que\nmencionaban algunos de los miembros de la industria anteriormente, la piratería, dicen que no hay cifras\nexactas pero algunas asociaciones estiman que el 50% de la televisión del país es operada por\noperadores ilegales y además hay sub reporte a las autoridades, entonces ahí hay un tema realmente de\nfondo en la industria que tiene que ver con la piratería y uno y ustedes que están en las regiones se dan\ncuenta; pasa el caso que contaba mi paisano, el Representante Carlos Amaya de que desaparecen\noperadores y obviamente las autoridades van a cerrarlos porque no cumplen con las reglas. Y la verdad\nes que para ellos es muy difícil cumplir con las reglas, porque primero se requiere una licitación pública y\nlas licitaciones públicas para esa televisión por cable no se hacen todos los años, entonces ya hay una\nrestricción importante.\nVimos también la experiencia de internet en el país, en el año 2009 se expidió la Ley de TIC que cambió\nlas reglas para el internet, antes se requiere una licencia, antes para prestar los servicios de\ntelecomunicaciones había procesos de selección bastante complejos, esa Ley de TICS dijo no señores, el\nque quiera prestar servicios de telecomunicaciones bien pueda, es una actividad libre, están todos\nhabilitados por la ley, lo único que tienen que hacer es registrarse y obviamente cumplir con la\nregulación y hacer sus pagos y eso efectivamente transformó positivamente a la industria es una\nexperiencia muy positiva.\nCuando uno analiza la industria del cable pues pasa lo mismo, dice por qué vamos a restringir que la\ngente ponga operadores de cable, que la gente en los pueblos ponga su red y venda televisión por cable,\ndebe haber, también creemos, una habilitación general para montar las redes de televisión por cable y\nque se registren y que paguen sus impuestos y que cumplan con todas las obligaciones que hay que\ntener en materia de televisión por suscripción. Por lo tanto, propondremos en este proyecto de ley que\nhaya una habilitación general y esto es, digamos, una zanahoria para legalizar a la industria; pero\ntambién habrá garrote y el garrote que proponemos es que dentro de la Dirección de Vigilancia y Control\ndel Ministerio se haga todo un plan para hacer cumplir justamente con las reglas de la televisión en el\npaís, Colombia es uno de los países que más penetración tiene de televisión por cable en el mundo, pero\ndesafortunadamente la mayoría de los operadores o cerca de la mitad como dice alguno de los gremios,\nes pirata y tenemos justamente ver como ayudamos a que se legalicen con esta estrategia de zanahoria y\ngarrote, zanahoria habilitándolos pero garrote también con una fuerza élite que va a vigilar totalmente el\ncumplimiento de la regulación de la televisión.\nEntonces, con este proyecto buscamos qué, cuáles son realmente los objetivos importantes de este\nproyecto; primero materializar este principio en que insiste siempre el Presidente Santos de buen\ngobierno, de tener una estructura institucional liviana, eficiente, técnica, armónica. El segundo objetivo,\nes actualizar todo este marco institucional y marco normativo a la convergencia tecnológica. El tercero,\nque es muy importante, estabilidad jurídica y yo quiero recalcar este que es muy importante, aquí en\nColombia ha habido inversionistas que han venido a poner plata en esta industria, que tienen contratos\ncon el Estado, que tienen unas condiciones y uno de los objetivos es que haya estabilidad jurídica para\ntodos esos inversionistas, y como les decía, también uno de los objetivos es legalizar la industria, acabar\ncon tanta piratería y fortalecer de esa forma las funciones de vigilancia y control.\nCon base en estos cuatro objetivos, lo que estamos proponiendo es que haya una distribución de\nfunciones tal y como dice el Acto Legislativo, de la siguiente manera: Hoy en día la Comisión Nacional de\nTelevisión hace prácticamente todo, algunas de las funciones las ha venido repartiendo a algunos entes\npero en general la Constitución decía que todo lo que tiene que ver con el espectro de televisión lo hace\nla CNTV, es decir todo, y lo que proponemos es que se repartan las funciones de la siguiente manera:\nPrimero, que en materia de espectro radioeléctrico esas funciones pasen al ente que hoy se encarga de\nadministrar todo el espectro radioeléctrico en el país, que es la Agencia Nacional del Espectro (ANE), de\nreciente creación y que es una agencia especializada en gestionar el espectro radioeléctrico y que hace\nparte del Ministerio de las TIC. Entonces, en materia del espectro radioeléctrico lo que proponemos es\nque esa agencia que es especializada, que ya existe, que no nos cuesta más porque no estamos creando\nnada nuevo, se encargue de esa administración del espectro radioeléctrico; así mismo, proponemos que\nel espectro el Ministerio de las TIC se encargue de la vigilancia y control de las redes de televisión como\nhoy en día se encarga de la vigilancia y control de las redes de celulares, de internet, de todos los otros\nservicios de telecomunicaciones.\nEn materia de competencia, de leyes de promoción de la competencia, pues hoy hay un ente de carácter\nnacional que se encarga de todas las funciones de competencias de todas las industrias, que es\nespecializado en ese tema que es la Superintendencia de Industria y Comercio, pues si ya existe y son\nespecializados en temas de competencia, pues lo que proponemos es que las funciones se vayan para\nallá.\nAsí mismo, en protección de los usuarios, pues ya la Superintendencia de Industria y Comercio es la que\nse encarga de recibir los reclamos de los usuarios de celular, de los usuarios de internet, de los usuarios\nde telefonía fija, pues tiene todo el sentido del mundo que las funciones también para proteger a esos\nusuarios, para atender los reclamos a esos usuarios de televisión por cable, pues vayan también a la\nSuperintendencia de Industria y Comercio.\nEn materia regulatoria, pues ya hay una entidad que es la CRC, que se encarga hoy de la regulación de\nredes de todos los servicios de telecomunicaciones, de regulación de redes y servicios, pues lo que\nproponemos es que justamente en materia de televisión también vayan esas funciones a la CRC, porque\nes esa Comisión la que ya lo hace para el resto de la industria, ya existe y no nos va a costar más.\nEntonces, tenemos esa repartición de esas funciones en esos tres entes que ya existen hoy, en la\nAgencia Nacional del Espectro, en la Superintendencia de Industria y Comercio, y en la Comisión de\nRegulación de Comunicaciones, que son entes totalmente especializados y técnicos en sus respectivas\nmaterias.\nNos falta un tema importantísimo y es para dónde van las funciones que tienen que ver con los\ncontenidos y aquí creemos que debemos tener un ente autónomo del gobierno que se encargue de esas\nfunciones, que son primero todo el tema de las concesiones, quién asigna las licencias y define las\nconcesiones de la televisión en el país, quién hace la vigilancia y control de los contenidos de la televisión\ny quién hace además la promoción del desarrollo de la industria de la televisión, la promoción de la\nindustria de los contenidos digitales y creemos que debe ser una autoridad nacional de televisión, una\nentidad que tiene que ser autónoma, liviana, técnica y muy eficiente, que tenga a su cargo los aspectos\ndel servicio de televisión y promover la industria de contenidos del país, la autoridad nacional de\ntelevisión. Esa sería una autoridad y aquí vemos un resumen de las diferentes entidades para las que se\nrepartirían las funciones, pero esa autoridad nacional de televisión sería una agencia del Estado, no\nestaría adscrita al Ministerio de las TIC, tendría personería jurídica y autonomía administrativa, técnica y\npatrimonial. Sería un organismo liviano y para determinar su conformación y sus funciones también lo\nanalizamos muy bien. Existe un estudio que se hizo en Europa recientemente sobre la independencia de\nlas autoridades reguladoras audiovisuales, un estudio que se llama Indireg, hecho por la Unión Europea\nde la Comisión Europea exactamente, donde recomienda principalmente cuatro cosas: Primero; que no\nse encuentre dirigida ni todos sus miembros elegidos por el gobierno; segundo, que la elección de sus\nmiembros pueden ser determinadas por el gobierno o involucrando al Legislativo; tercero, para\ngarantizar esa independencia recomienda que sea por periodos fijos no removibles y no coincidentes con\nel periodo de gobierno, y cuatro; que las decisiones que tome ese organismo no estén sujetas al control\nministerial.\nEntonces, con base en estas recomendaciones lo que proponemos es lo siguiente:\nPrimero, que haya un ente independiente, con una estructura técnica muy fuerte y muy liviana, que\ntenga un, director ejecutivo, que tenga un responsable que ejecute, el, director ejecutivo lo designa la\njunta directiva, el, director ejecutivo se encarga de operar ese ente como en una empresa, el gerente de\nuna empresa que le obedece a una junta directiva y tendrá una planta de funcionamiento compuesta por\naproximadamente 20 funcionarios públicos. De acuerdo con nuestros cálculos los gastos de operación de\neste ente serán menos del 10% de lo que gastábamos con la Comisión Nacional de Televisión, esto nos\nva costar menos del 10%, repito, de lo que nos costaba la CNTV.\nY esa junta directiva en nuestra propuesta tiene tres miembros, el primer miembro sería el Ministro de\nlas TIC, que hace un enlace entre ese ente y el resto de estructura del Estado, los otros dos miembros de\nla junta directiva serían independientes y remunerados por cada junta a la que asistan, no serán de\npermanente creación de un puesto, sino como en una empresa privada a cada miembro de junta se le\npaga por cada sesión a la que asista; ¿quién los designa?, Bueno los designa el, Presidente de la República\ncon base en unas ternas, esas ternas serían conformadas de la siguiente forma: Para uno de los cargos\nsería una terna conformado por un candidato propuesto por la Comisión Sexta del Senado, otro pos los\ngobernadores y un tercero por las universidades públicas. Y el segundo miembro sería elegido también\npor el, Presidente de la República de una terna conformada por un candidato de la Comisión Sexta de la\nCámara de Representantes, por los alcaldes y por las universidades públicas. De esta forma garantizamos\nque haya independencia de este ente que se encarga de la televisión y que haya efectivamente una\neficiencia en la administración pública.\nEntonces como les decía, este proyecto.", "external_id": "#dr-diego-ernesto-molano-vega", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:42:20-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 45, "name": "Dr. Diego Ernesto Molano Vega"}