{"session": "Comisión Sexta Senado", "text": "Bueno, por un lado presentar disculpas, me tuve que ausentar unos minutos a cerrar virtualmente el\nproceso de subasta de asignación de espectro de telefonía celular y pues quiero contarles que ha sido\ntodo un éxito y una muestra de buen gobierno la asignación hoy de 25 Megahertz de espectro de\ntelefonía móvil celular, por la que el estado recibirá cerca de 80 millones de dólares que utilizaremos\npara fortalecer los programas de telecomunicaciones sociales, ha sido una subasta exitosa que nos\npermitirá garantizar conectividad a internet a 500 escuelas rurales, por un periodo de 10 años y nos\npermitirá ampliar la telefonía celular en muchos sitios donde hoy no tenemos cobertura y además con\nuna obligación de los operadores que se ganaron este espectro, de ofrecer la tecnología de 3G, de\ninternet inalámbrico en todas la cabeceras municipales del país.\nEntonces, con esta licitación, que repito ha sido un éxito, todas las cabeceras municipales en unos meses\ntendrán cobertura de internet, que es muy importante llegar con la tecnología; el siguiente paso es cómo\nhacemos para bajarlo, cómo hacemos para que los computadores sean más baratos para la gente, cómo\ncapacitamos a la gente, pero lo primero es llegar y con esta licitación estamos dando un paso importante\nen esa dirección. Y precisamente cuando estaba pensando en todos estos temas de espectro, estos\ntemas de espectro han sido en el país como un mito y entonces aquí cuando nos metemos en el tema de\nespectro, eso es los técnicos que saben del espectro y entonces nadie se mete en el tema de espectro\ncomo si eso fuera una cosa muy complicada, pero no, el espectro es una cosa muy sencilla y yo quiero\nratificar aquí la invitación que hecho la Agencia Nacional de Espectro a toda la Comisión para un curso\nespecial en espectro. Además, porque el problema es que el país no sabe de espectro, en el tema de\nespectro no se enseña en ninguna facultad, cosa que a través de la ANE estamos solucionando, estamos\nhaciendo convenios con las universidades para que la gente aprenda de espectro, el principal problema\nque tienen las telecomunicaciones del país es que históricamente por muchos años el espectro no ha\nsido manejado de una manera técnica y por eso el gobierno pasado acertó en la creación de la ANE, un\nente técnico para eso y parte del tema es que la gente no sabe de espectro, pero no saben los\ningenieros, no saben porque no se enseña en ninguna parte. Yo estudié en una facultad en la que a mí no\nme enseñaron eso, aquí mi colega ingeniero, ¿a usted le enseñaron administración de espectro? ,\ntampoco, y es la materia prima de esta industria. Por eso debo ratificar aquí la invitación a todos los\nHonorables Representantes para los cursos que está haciendo la ANE sobre este tema de espectro,\nporque la verdad es que es sencillo pero muchas veces en los debates dicen claro es que ese es un tema\ntécnico, un tema complicado, no, eso no es complicado y es importante que todos sepamos eso qué\nsignifica, qué significa el hecho de que hoy hayamos entregado 25 Megahertz en 1900, qué significan las\nsubastas que vamos a hacer el próximo año de cuarta generación, qué significa el dividendo digital, eso\nqué es, qué significa limpiar el espectro y sobre todo que seamos conscientes de la importancia que\ntiene ese bien, que es un bien del estado.\nEntonces, yo ratifico esa invitación que ha hecho la ANE para que hagamos eso y lo estamos haciendo de\nverdad con universidades, con periodistas, con funcionarios de muchas entidades.\nTambién quiero agradecer a la Comisión Sexta por iniciar este debate, porque estamos apenas iniciando\neste debate que es muy importante para el país y realmente me alegra encontrar que hay tanto interés\nde toda la Comisión en el tema de que hay tanta conciencia de la responsabilidad que tiene esta\nComisión en este tema, es fundamental para el país.\nComo les anuncié, estaremos en los próximos días iniciando o presentando el proyecto para que\niniciemos formalmente los debates, pero me alegra que la Comisión sea proactiva en el tema, inclusive\nantes de presentar el proyecto ya estemos debatiendo sobre los aspectos importantes, me parece\nfundamental y realmente estamos ansiosos a que hagamos este debate y a que enriquezcamos este\nproyecto con todos los aportes de esta Comisión. Muchas gracias señor Presidente, señores\nRepresentantes muchas gracias por esto, por empezar este debate en este momento y la verdad es que\nen estas primeras fases lo que queremos es que todos estemos en la misma página, que todos tengamos\nla misma información, que todos entendamos muy bien como se mueve esta industria, todos\nentendamos muy bien lo que los actores diferentes de esta industria, los intereses de esos diferentes\nactores y sobre todo el interés para el país de que este proyecto sea el mejor. Muchas gracias\nPresidente.", "external_id": "#dr-diego-ernesto-molano-vega", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:51:20-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 99, "name": "Dr. Diego Ernesto Molano Vega"}