{"session": "Comisión Sexta Senado", "text": "Gracias, buenos días. Ante todo nuestro agradecimiento por esta\ninvitación de la Comisión Sexta de la Cámara, señor Ministro, señores de la Cámara, autoridades.\nAntes de muy concretamente nuestra posición debo recalcar que CINTEL no es un gremio, CINTEL es un\nCentro de Investigación y Desarrollo Tecnológico; como tal nuestros comentarios se enfocan netamente\nen aspectos tecnológicos, CINTEL entre sus colaboradores tiene a operadores, a gobierno, a industria y\neso hace que tengamos un código de ética y buen gobierno que permite la transparencia y la neutralidad\nde la organización.\nVoy a tocar muy rápidamente algunas recomendaciones que vistas integralmente seguramente\nproporcionarán herramientas para la conformación de una nueva Ley de Televisión: Nuestro primer\npunto es la convergencia tecnológica y el nuevo marco regulatorio, es muy importante que se tenga en\ncuenta qué es esa convergencia tecnológica, el potencial que ella ofrece. Hoy en día la migración de la\nseñal análoga a la digital ha transformado todo, ha permitido que todo tipo de información pueda ser\nalmacenada, transportada e interpretada de cualquier manera, hoy en día tenemos una convergencia\nque llamamos de servicios y una convergencia que llamamos tecnológica; la de servicios está\npermitiendo que sobre una misma plataforma se pueda tener todo tipo de servicios y la convergencia\ntecnológica permite que el usuario final sobre un solo dispositivo pueda recibir todo tipo de servicios,\nesto ya genera una serie de planteamientos que hay que tener en cuenta, esto permite que la\ninteractividad que es esa herramienta tecnológica que va a permitir convertir un televidente pasivo en\nun televidente activo, esto generará que ya sea el televidente quien pueda eventualmente definir qué\nquiere ver, a qué hora y a través de qué dispositivo lo puede ver.\nLos servicios OTT, es una tendencia tecnológica que van a hacer que el televidente escoja la\nprogramación, escoja en que momento quiere verlo y ya generará una interacción, generará una nueva\nforma de prestar el servicio de televisión. El marco normativo por supuesto tiene que contemplar el\nalcance que esto ofrece, tienen que establecerse reglas claras que favorezcan mercado de libre\ncompetencia para todos los actores de la cadena de la industria óptica. El mensaje en este punto es\nentender y asimilar claramente el entorno actual y el potencial que ofrece la convergencia frente al\nmarco regulatorio.\nEl segundo punto, es el marco institucional; nosotros pensamos que la ley del servicio público de\ntelevisión debería primordialmente garantizar el acceso universal de los habitantes a los contenidos y\nservicios audiovisuales, a través de la intervención del Estado, representado en el Ministerio TIC, el\nFondo TIC, la ANE, la CRC, la CIC y otras instituciones que sea conveniente o necesario establecer,\ndefiniendo por supuesto claramente cuáles serían sus funciones.\nEn este sentido, la intervención de cada una de estas instituciones debería, entre otras acciones y acorde\ncon sus competencias establecidas, promover libre acceso, protección de usuarios, promover la\nintervención y uso eficiente de la infraestructura de redes y del espectro, para la provisión de contenidos\ny servicios audiovisuales. De manera complementaria la ley de televisión debía establecer y jerarquizar\nuna serie de principios orientadores que propendan porque dicha intervención estatal alcance con el\nobjetivo propuesto, consideramos relevante que se enlisten las definiciones claves como calidad y\ncobertura, relacionadas con el servicio público de televisión.\nEn relación a la simetría regulatoria, recomendamos que el nuevo régimen normativo y regulatorio debe\ngenerar condiciones de igualdad para los proveedores de contenidos y servicios audiovisuales, al margen\nde la tecnología utilizada y de la red utilizada para el despliegue de la información. Estamos hablando de\nque debe haber neutralidad tecnológica, existen condiciones regulatorias actuales para la prestación de\nlos servicios de televisión que son disímiles, lo cual genera desigualdades que no son convenientes\ndentro del nuevo escenario de prestación de los servicios.\nEn cuanto a la televisión pública nacional y regional, la generación de contenidos, operación, expansión y\nmodernización de la red pública de televisión son aspectos claves que debe tener esta ley, para\ngarantizar el aporte social y cultural del Estado a través de la televisión pública en el entorno actual de\ncompetencia y modernización. En este sentido, es necesario garantizar los mecanismos de definición con\nel cambio del modelo normativo y regulatorio.\nQuinto punto, la autoridad de regulación de contenidos; dada la importancia de la protección de los\nvalores y principios de la niñez y la adolescencia, es necesario definir una autoridad que vigile y esté en\ncapacidad de intervenir las condiciones de emisión de los contenidos audiovisuales, teniendo en cuenta\nlos nuevos escenarios que ofrece la convergencia.", "external_id": "#dr-manuel-martínez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:40:20-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 32, "name": "Dr. Manuel Martínez"}