{"session": "Comisión Sexta Senado", "text": "Si ya perfecto, yo ya con\nesto puedo terminar. Muchas gracias señor Presidente. Y entonces de los municipios que hay en Boyacá,\nen esos 30 en los que no hay señal radiodifundida fundamentalmente es de los que se está ocupando\neste proyecto.\nQué pasó con este proyecto, diciembre de 2010, no diciembre de 2009, fue cuando se publicaron los\npliegos de condiciones, un borrador de esos pliegos de condiciones donde se analizaban las diferentes\nalternativas, si se pudiera llegar por cable, si se pudiera llegar financiando una expansión de la cobertura\nde la RTVC y se concluyó por parte de todos los análisis técnicos de la CNTV que lo mejor era llegar con\nuna solución que utilizara la tecnología satelital, ahí simplemente se presenta que el objeto es un\nproyecto de 30 millones de dólares que permitiría llevar a todo el territorio nacional por lo menos 16\ncanales básicos, se publicaron esos pliegos o ese borrador de pliegos, se recibieron comentarios de\nmuchos agentes de la industria aquí presentes y el estado actual es que se está analizando, porque\nhabían muchos, se presentaron muchos comentarios de fondo, lo cual nos hace por la debida precaución\ny la debida cautela realizar un análisis pormenorizado de esos comentarios que los diferentes agentes de\nla industria nos hicieron llegar.\nPor lo tanto, en lo que estamos en la CNTV respecto a este proyecto es en determinar como la nueva\nversión que vamos a proponer, que sea una visión que aproveche las infraestructuras instaladas y que se\nacoja buena parte de los comentarios que se habían presentado.\nSobre el tercer canal, que era una de las preguntas del Representante Ciro Rodríguez, queremos señalar\nque el proceso está suspendido desde junio de 2010, que estamos a la espera del fallo de la Sala Plena\ndel Consejo de Estado, que se debe producir esperamos en los próximos meses y de ahí se abren dos\ncaminos; o se declara desierta la licitación, se revoca el proceso licitatorio o se procedería a reanudar la\naudiencia que estuvo suspendida justo en la etapa en que había quedado.\nY finalmente, para responder también el tema de los citantes de cuáles eran las recomendaciones que\ndesde la CNTV se podrían hacer para el siguiente proceso o lo que vendría con su liquidación. El mensaje\nque nosotros queremos dar, simplemente considerando que esta es la iniciativa del gobierno y que le\ncorresponde al gobierno determinar o presentarle al Congreso como sería esa repartición de funciones,\nel mensaje que nosotros si queremos dejar es que sea cual sea el esquema que se decida, sea con CNTV,\nsea sin CNTV, con autoridad, sin autoridad; tres proyectos tienen que ser fundamentales para el futuro\nde la televisión en Colombia, uno es la TDT poder culminar con ese proyecto, el segundo tendría que ver\ncon el acceso universal y el proyecto de televisión satelital y tercero, el fortalecimiento de la televisión\npública, maximizando la fuente de recursos y de usos que se dan para esos canales regionales.\nYo ya con eso termino, muchas gracias señor Presidente, muchas gracias a los miembros de la Honorable\nComisión Sexta.", "external_id": "#dr-jaime-andrés-estrada-galindo", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:47:10-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 73, "name": "Dr. Jaime Andrés Estrada Galindo"}