{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nNuevamente saludar muy especialmente a todos a quienes nos acompañan y al Ministro de Tecnologías\nde la Información y las Comunicaciones, el doctor Diego Ernesto Molano Vega.\nYo quisiera, como en el debate hay una proposición aditiva y esa proposición tiene más relación con\ndiferentes aspectos del Ministerio de Telecomunicaciones, que nos pudieran hoy concretar solo en el\ntema de televisión, por la importancia y por el mandato constitucional que tiene el Congreso de la\nRepública, que en seis meses debe entrar en vigencia o debe aprobar esta importante ley. Los otros\ntemas en materia de comunicaciones podríamos nosotros organizar otro debate y de la misma forma se\nles pide ese favor a los funcionarios citados. Hoy nosotros lo que queremos es conocer cuáles son las\niniciativas tanto del gobierno como de los gremios para esa nueva ley, ya que el mandato constitucional\nnos dice que debe haber una distribución de competencias entre las diferentes instituciones, no sé si\nsería nuevamente un error como se cometió en el 91, pero es claro que debe haber una distribución de\ncompetencias.\nDe la misma forma, es importante que esta ley que nosotros aprobemos acá en el Congreso de la\nRepública, se haga con visión de corto y de largo plazo, que sea un marco jurídico básico y flexible para\nadaptarse al dinamismo que por definición este sector ante la vertiginosa y continua evolución\ntecnológica. El servicio público de televisión desde su introducción en 1954 ha tenido varios hitos\nimportantes desde su creación, como la televisión a color, el mismo cambio que introdujo la Constitución\nde 1991 y diría yo, el momento histórico en que nosotros nos encontramos hoy acá, entregarle al país\nuna ley que atienda tanto las necesidades de todos los usuarios, que recoja todas las experiencias en\nmateria de televisión que tenemos en Colombia y de la misma forma que se adapte a todos los cambios\ntecnológicos que hoy viene teniendo este importante sector.\nQuiero de la misma forma saludar al, Director de la Comisión de Regulación de Comunicaciones, el doctor\nCristian Lizcano.\nAquí hay que reconocer que después del año 1995 y creada la Comisión Nacional de Televisión, el\nservicio de televisión ha tenido un auge importante principalmente en el aumento de la oferta de\nservicios televisivos, en el aumento de operadores y ha sido con esta legislación existente que se ha\npodido generar ese desarrollo. Sin embargo las circunstancias actuales, principalmente lo que tiene que\nver con el desarrollo tecnológico hace que la forma de prestación de los distintos servicios de televisión\ncambien y con ello las tendencias regulatorias y los hábitos del usuario.\nHoy es común para todos nosotros encontrar las ofertas en materias de telecomunicaciones,\nempaquetadas, ello debido a la digitalización y a la convergencia y esto ha sacado al escenario ciertas\nasimetrías regulatorias en materia de comunicaciones, que para el operador de los servicios de\ncomunicaciones deberían estar regulados unificadamente, aunque para el usuario le es indiferente la\nmanera como se regule, especialmente que existan dos entes regulatorios, que existan diferentes\ncontraprestaciones al Estado, que existan diferentes regímenes de entrada para prestar los servicios de\ntelecomunicaciones, que se preste este servicio por una o por varias redes, siempre y cuanto y esto se\nestá regulando sobre el mismo mercado.\nEn desarrollo del mandato constitucional del 91 se expidieron las leyes 182 de 1995, la Ley 335 de 1996,\nla Ley 506 de 1999 y la Ley 680 de 2001. Además otras leyes adicionales que es el régimen jurídico que\nhoy actualmente tenemos, donde se crea la CNTV, se genera un régimen de contraprestación hacia el\nEstado, el servicio de prestación del servicio se hace a través de un régimen concesional, pero hoy es\notra realidad, ese mandato que hizo posible ese desarrollo necesita y por eso creo que es este avance\ntan importante del Acto Legislativo 02 de revisar ese régimen. Y por qué revisarlo a través del Acto\nLegislativo 02; porque tanto el Congreso de la República como el gobierno nacional de diferentes\nmaneras intentaron adaptar con la regulación existente, la regulación a los actuales escenarios del sector\naudiovisual. Todos conocemos que la tecnología digital viene a romper con este modelo, que irrumpe el\ninternet como competidora de contenidos, que los modelos de negocio evolucionan y se desplazan.\nSiempre que en los proyectos de ley se presentaron y que unos fueron declarados inconstitucionales,\notros no sufrieron los debates completos en el Congreso de la República, apuntaban específicamente a\ntres aspectos; el primer aspecto, el que apuntaba era que la CNTV debería dedicarse a la regulación,\nvigilancia y control de los contenidos, que la Agencia Nacional del Espectro se encargara de la gestión del\nespectro radioeléctrico, sin incluir la asignación de licencias y que la Comisión de Regulación de\nComunicaciones se encargara de todo el tema de regulación en materia de redes e infraestructura, sin\nincluir como está en la Ley 1341 y que fue declarado inexequible, las redes radiodifundidas, aunque creo\nhoy que valdría la pena revaluar este aspecto con respecto a las redes radiodifundidas para que no nos\npase como con las redes alámbricas donde hoy posiblemente se puede transmitir la televisión, pero\nseguramente mañana en tema de tecnología que es un tiempo muy corto, por ahí vamos a poder\ntambién transmitir todo tipo de datos. Por lo tanto, valdría la pena entrar a analizar este aspecto de tal\nforma que hagamos esa normatividad con esa visión de mediano plazo.\nEl Acto Legislativo 02, diríamos nosotros, no solo desconstitucionalizó la Comisión Nacional de Televisión,\nsino que además de esto, desapareció la separación en la gestión del espectro radioeléctrico al derogar\nel artículo 76. Si nosotros revisamos la Ley 1341, la implicación que tiene la derogatoria de este artículo\n76, se observa fácilmente que las competencias en materia de espectro radioeléctrico quedan en cabeza\ndel Ministerio de Tecnologías de la Información y la Comunicación y la Agencia Nacional del Espectro, lo\nvemos en el artículo 16, inciso 4, artículo 18 incisos 6, 12 y 19; el artículo 26 en los incisos 3, 4 y 10, y en\nel artículo 28 de la Ley 1341.\nEntonces ese aspecto del espectro radioeléctrico yo creo que la misma Ley 1341 nos viene a solucionar\nparte del problema o de la propuesta que debemos nosotros darle al país. De la misma forma en materia\nde redes e infraestructura, si bien es cierto la Corte Constitucional declaró inexequible la palabra\n“radiodifundida” y quedó excepto todo el tema de televisión con competencias de la Comisión de\nRegulación de Comunicaciones, diría yo que bastaría con modificar ese artículo 22 para que la Comisión\nde Regulación de Comunicaciones tuviera competencia sobre los servicios de televisión que tengan que\nver con redes e infraestructura y de esta forma todo el régimen aplicable en materia de servicios de\ntelecomunicaciones como son la habilitación general, como son la interconexión y las\ncontraprestaciones, podrían estar regidos a través de la Ley 1341 y nosotros nos evitaríamos gran parte\nde las distorsiones que hoy podemos tener en los diferentes servicios de comunicaciones.\nPor lo tanto, en esta nueva ley nos deberíamos concentrar principalmente en materia de contenidos y el\nfundamento principal por qué hacerlo separadamente de los servicios de telecomunicaciones, es por el\nderecho que se tutela. En materia de telecomunicaciones nosotros tutelamos es la libre competencia, en\ncambio en materia de contenidos debemos tutelar nuestros derechos fundamentales, principalmente\nconsagrados en el artículo 20 de la Constitución Nacional y que son la base fundamental para generar\nopinión y para fortalecer la democracia. Por lo tanto el primer ítem debe ser precisamente el desarrollo\nde estos derechos, libertades y valores fundamentales.\nEl otro tema importante, es definir nuevamente el órgano o la institución autónoma que iría a regular,\nvigilar y controlar todo lo que tenga que ver con materia de contenidos, este órgano debe ser un órgano\nindependiente tanto del gobierno como del sector, creo que una de las grandes fallas que puede tener la\nconformación de la CNTV es la presencia de sectores de interés dentro de la misma CNTV. De la misma\nforma, debemos nosotros desarrollar las nuevas tecnologías, principalmente la televisión digital\nterrestre, la de alta definición, la televisión en movilidad que ya son una realidad y esto podría incluso\nuno decir que son las tecnologías o a través de estas tecnologías podría haber una sustitución de ciertos\nservicios. Tenemos que regular la publicidad, regular los derechos sobre contenidos en régimen de\nexclusividad, principalmente eventos que tengan gran importancia para la sociedad en general, como los\neventos deportivos, debemos crear un régimen que garantice la financiación de la televisión pública que\npromueva la industria de televisión y que de la misma forma promueva dos sectores importantes de la\ntelevisión en nuestro país, como es la televisión regional que ha tenido un gran avance y de la misma\nforma la televisión comunitaria que hoy llega a los diferentes sectores y principalmente sectores más\nbajos de la sociedad para satisfacer esta demanda en materia de televisión.\nHay que también discutir la propiedad en los medios de comunicación, porque esto garantiza\nprincipalmente el pluralismo que debe generar la televisión en nuestro país.\nY un tema importante diría uno, es todas las disposiciones transitorias, las leyes que hay que derogar,\ncómo se va a liquidar la CNTV, los proyectos estratégicos que hoy en materia de televisión tiene el país,\ncomo la televisión digital terrestre, como la televisión social, como la televisión satelital y de la misma\nforma las pensiones de INRAVISION. De tal forma que se genere una estructura liviana y que pueda\natender precisamente y dedicarse fundamentalmente al desarrollo de los contenidos en materia de\ntelevisión.\nSeñor Presidente, quiero por ahora dejar hasta ahí para escuchar a los gremios y a los funcionarios y de\nesta forma después abrir el debate. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:38:40-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 22, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}