{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, un buen día para todos.\nAprovecho el momento para esperar el arribo del señor Ministro citado hoy para el debate en materia de\ntelecomunicaciones, para comunicarle a la Comisión Sexta, al Congreso de la República y a todos los\ncolombianos el anuncio hecho en unos de los periódicos de circulación nacional hoy, y que tiene que ver\ncon los estímulos para bajar la deserción en la universidad en Colombia. Quiero mostrar, porque todos\nsabemos en esta Comisión, señor Presidente y queridos colegas, que este es un triunfo de la Comisión\nSexta, que es un logro de quienes defendemos la educación en Colombia, quienes estamos del lado de\naquellos que están por fuera de las aulas e intentamos buscarles un espacio para que puedan acceder a\nellas, para que accedan al conocimiento como único mecanismo para que puedan encontrar más y\nmejores oportunidades.\nHoy esta diario que es el diario EL TIEMPO, hace un despliego, por demás que hay que resaltar de un\ntema al que generalmente nunca se le presta atención en este país y es precisamente el que con tanto\nahínco hemos discutido en el Congreso de la República y especialmente en la Comisión Sexta de la\nCámara de Representantes. Habla del lanzamiento ayer por parte del Señor, Presidente de la República\ndel programa de exención en los intereses para el crédito del ICETEX, es decir, que en adelante los\njóvenes más pobres de Colombia, de los estratos 1, 2 y 3 no tendrán que pagar un solo peso de interés\npor los créditos para que puedan educarse en las universidades en Colombia. Universidades públicas o\nprivadas.\nReitero, porque hay que hacer claridad siempre que hablamos de este tema, cualquiera podría señalar\nque lo que pretendemos es incentivar a que los jóvenes hagan uso de la universidad privada y aclaro que\nlo que se pretende es garantizar que aquellos jóvenes que hoy no tienen la posibilidad de acceder a una\nuniversidad pública, infortunadamente porque en las mismas no hay cupos o porque como lo hemos\nllamado al interior de esta Comisión, se ha convertido en una lotería encontrar cupo en una universidad\npública en Colombia y mientras el Estado colombiano puede encontrar los mecanismos para ampliar la\ncobertura en estas universidades, porque lo que se quisiera por supuesto es que la inmensa mayoría de\nlos jóvenes en Colombia, los más pobres de nuestro país, pudieran acceder a una universidad pública,\npero mientras esto sucede hemos hecho, o hemos dado un paso gigantesco en Colombia, a través de la\npuesta en marcha de este programa piloto, por supuesto y defendido en esta Comisión, como es la\neliminación de los intereses del crédito del ICETEX, para que esos jóvenes que hoy no encuentran la\nposibilidad de ingresar a la universidad, lo hagan través de un crédito. Así como el Estado ha ayudado a\naquellos que pueden ingresar a la pública, lo hagan subsidiándole la tasa de interés a los que van a la\nprivada.\nEn adelante, un joven que para el ejemplo cotidiano que siempre he puesto a consideración de la\ninmensa mayoría de la población, que terminados los cinco años termina debiendo de capital cuarenta\nmillones de pesos y luego a los cinco años de haber cursado su carrera le sumaban los intereses de esos\naños y tenía que pagar alrededor de 70 millones y que después de los seis años le decían ahora le vamos\na diferir esos setenta a diez años y terminaba pagando alrededor de 130; en adelante solamente\nretornará los cuarenta millones más la inflación anual, que para el caso de hoy no supera siquiera el 3%\nde interes efectivo anual, es decir, que jamás esa deuda siquiera hoy para ese mismo ejemplo podrá\nsubir a los 50 millones de pesos.\nCreo que es un paso importantísimo señor Presidente, en beneficio de los jóvenes colombianos de los\nmás lejanos rincones de nuestro país, no solo para los que están en la Capital de la República, sino para\nque desde el Amazonas hasta la Guajira tengan nuestros jóvenes la posibilidad de acceder al\nconocimiento, siendo, por supuesto muchos de los que están aquí sentados beneficiarios de créditos de\neducación superior, para que se reconozca que la educación es la que finalmente genera oportunidades\ny sirva nuevamente explicar en carne propia qué es lo que siento después de haber cursado una\nuniversidad, haber abierto las puertas para poder llegar un día al Congreso de Colombia.\nAsí que invito a los jóvenes para que aprovechen esta magnífica oportunidad y exalto la labor de la\nComisión Sexta que después de haber logrado incorporar en el Plan Nacional de Desarrollo un artículo\nque le permite hoy a los jóvenes no tener que pagar intereses en los créditos del ICETEX, hablo de los\njóvenes de estratos 1, 2 y 3. Esta Comisión sigue adelante con su proyecto de ley que permitirá que esa\nley que ahora rige por cuatro años en el PND, no encuentre la posibilidad de verse truncada en cuatro\naños cuando termine la presidencia el doctor Juan Manuel Santos, sino que la misma se convierta en una\nley permanente, para que esta sea una política de Estado que siga garantizándole a los jóvenes más\npobres en nuestro país, la posibilidad de educarse como muchos de nosotros lo hemos hecho. Muchas\ngracias señor Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:37:20-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 14, "name": "H.R. Wilson Hernando Gómez Velásquez"}