{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias.\nSumarme a ese importante aporte que hace el colega Wilson Gómez y que ratifica Iván Agudelo y\nrecordarle de esa manera al país que fue esta Comisión en cabeza de ese sentimiento Wilson que la\nComisión empoderó de cerrarle la brecha al país, de brindarle a la gente pobre de Colombia, a la\nruralidad de Colombia, a los estratos 1, 2 y 3 una oportunidad real. Recuerde que cuando iniciamos ese\nproceso se planteaba que se reducirían los intereses, pero no que se llegaría al nivel donde alcanzamos a\nllegar y el Plan de Desarrollo, en su inicio buscaba una reducción y esta Comisión hizo el ajuste, hizo el\nplanteamiento, incluso se aprobó el Proyecto de Ley 071 que en últimas ratificaba ese elemento del Plan\nde Desarrollo. Y debemos reconocerlo así porque sin duda cuando uno lee el gran problema social del\npaís se encuentra con la ruralidad de Colombia, la cantidad de deserción, la cantidad de población pobre\nsin cobertura y recibimos desde la provincia, desde el Cauca con satisfacción lo que el Presidente le ha\nanunciado a Colombia y que la Comisión conocía.\nPero además, con gratitud también en esta Comisión y por esta Comisión hoy hace trámite ante la\nPlenaria el proyecto de ley 054 de articulación la media, la técnica y la educación superior, en el que el\npaís le brinda otra oportunidad a la gente pobre de Colombia. Este Legislador, esta Comisión Sexta le\ndice a los jóvenes de Colombia que allí hay otra oportunidad de hacer calidad, de hacer oportunidad, de\nser incluyentes, más allá de las grandes fragilidades que puedan existir aún y de las grandes brechas que\npuedan existir, le estamos diciendo a Colombia que allí hay otra contribución y está caminando en el\nCongreso, y recuerden compañeros que tenemos el reto del Proyecto de Ley 133 que modifica la Ley 115\nen su artículo 99 y que busca también para la gente pobre, para los estratos 1, 2 y 3 a través de este\nproyecto de ley, que hayan oportunidades de becas para educación superior para toda la gente pobre de\nColombia.\nPresidente, quiero dejar también este mensaje en este momento, entendiendo que no ha llegado el\nMinistro, aquí quedan debates pendientes por caminar Presidente y le pido tenga en cuenta esto; aquí el\ndebate del INCO quedó en punta, aquí vinimos, colocamos el dedo en la llaga, se plantearon situaciones\ncríticas del país en muchas de las concesiones, se avanzó con Luis Guillermo Barrera en ese sentido,\nlamentable la, Directora del INCO tuvo una situación particular que todos conocemos, pero es necesario\nPresidente retomar ese tema porque hay aspectos de obras, de concesiones en Colombia y en algunas\nregiones, particularmente en el Cauca que ameritan prioridad, que ameritan pertinencia en el tema y eso\nle corresponde a usted como Presidente.\nEn este año de trabajo, mas allá de reuniones ligeras que se hicieron, no ha venido a esta Comisión el\nDirector de COLCIENCIAS y ese es un tema importante, de lo que va a significar regalías y equidad para\neste país y creo que es oportuno doctor José Caicedo que el, Director de COLCIENCIAS esté con nosotros.\nSin duda, más allá del importante desayuno que tuvimos, está pendiente sentarnos con el Ministerio de\nComercio para hablar de temas precisos que esta Comisión considera son importantes para todo el\nproceso de apertura que el país viene consolidando y bueno.\nEn lo de transporte sumado a lo del INCO no hemos recibido un informe de cómo va la recuperación de\nola invernal. Esta Comisión juega un papel trascendental en lo de calamidades pública y yo creo que\nparticularmente desde el Cauca debo decir que más allá de los importantes recursos de Colombia\nHumanitaria que ya llegan al Departamento para reconstrucción; también existen municipios aún sin\nproyectos, sin ni siquiera la pre inversión para temas que la ola invernal dejó y que sin duda van a dejar\na esas comunidades en una alta fragilidad, municipios como Puerto Tejada, como Padilla, como Corinto,\ncomo Caloto, sus ríos presentaron una alta afectación de las zonas aledañas a las viviendas y van a ser\nafectados a futuro. Yo creo Presidente que en esa labor que nos corresponde desde la calamidad pública,\nes necesario que nos rindan un informe y que nos permitan saber hacia dónde vamos a caminar en\naquellos municipios en donde no hay recursos aún asignados, no hay proyectos aún presentados,\nporque algunos de ellos ni siquiera tienen los recursos siquiera para formular estos proyectos y eso nos\ncorresponde a nosotros en el control político.\nY finalmente, buscar también aquí la presencia del tema de turismo y comercio y desarrollo turístico que\ntiene un importante recurso para el futuro, ligado al tema ambiental y con el que no hemos tenido la\noportunidad de discutir. Muchas gracias Presidente.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:38:00-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 18, "name": "H.R. Carlos Julio Bonilla Soto"}