{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nUn cordial saludo a todos los colegas de la Comisión y a la colega Juanita Londoño, al compañero citante,\ndoctor Ciro Rodríguez, experto en estos temas, a los invitados, a mi paisano Ministro de\nTelecomunicaciones Diego Ernesto Molano, de la Comisión de Regulación el doctor Cristian Lizcano, los\ninvitados de la Superintendencia de Industria y Comercio, de la CNTV al doctor Jaime Andrés Estrada y\ndemás invitados, con el protocolo, un cordial saludo para todos.\nBásicamente tenía tres temas para el debate, era el tema de televisión, internet y telefonía móvil, pero\natendiendo a la recomendación del doctor Ciro Rodríguez, me voy a remitir específicamente al tema de\ntelevisión para dejar estos temas para después, con el compromiso de que se discutan porque tienen\nmucha importancia también.\nFrente al tema de la televisión, particularmente hemos venido trabajando mucho sobre el tema porque\npertenezco y vengo de un departamento en el que muchos municipios no tienen este privilegio de tener\ntelevisión y yo quisiera partir de un precedente sustantivo; mientras estamos dando discusión de la TDT\ny de los avances de la televisión y demás, hay muchos municipios que ni siquiera conocen un televisor y\nsi lo conocen no conocen más que una imagen borrosa que no se ve nada. Hay unos puntos que quisiera\ntocar frente a ese aspecto, el 8% de los colombianos se encuentran sin ningún tipo de señal de\ntelevisión, esto corresponde a 220 municipios de Colombia, que no tienen ningún tipo de señal de\ntelevisión, insisto.\nEl 14% de los colombianos no cuentan con la señal de los canales privados de televisión, aún señor\nMinistro y señores de la CNTV, cuando en el objeto de la concesión decía o se establece que debería de\ndar cobertura a todo el territorio nacional y ahí parte el primer interrogante y es cuando se firma una\nconcesión y que los canales privados se comprometen a darle servicio de televisión a toda la población\ncolombiana, por qué no se cumple con ese compromiso.\nEn cuanto a televisión satelital directa al hogar que digamos es la salida que el gobierno ha planteado,\nque la CNTV planteó para solucionar este tema del sector de la población que todavía no cuenta con ese\nservicio de televisión. Revisando los comunicados de prensa, las páginas de internet y demás,\nencontramos con el equipo de trabajo que en diciembre del año 2009 se encontró con este texto en la\npágina oficial de la CNTV, decía: “la totalidad del país recibirá la señal de tv radiodifundida, comenzó\ndesarrollo de televisión satelital directa al hogar gracias al proyecto de televisión satelital directa al hogar\nde la CNTV, en el primer semestre del próximo año el 8% del territorio nacional que aún no tiene señal\nde televisión podrá recibir los canales públicos nacionales y regionales y los privados”. Diciembre de\n2009, es decir que estaban hablando que en el primer semestre del próximo año todos tendrían y en\njulio nos encontramos con un comunicado de prensa de la misma CNTV que decía: “no se deje engañar\ncon decodificadores satelitales no autorizados de señal de tv”, y al final dice: “la anterior aclaración\nobedece a que personas inescrupulosas está ofreciendo equipos decodificadores para captar señales\nsatelitales, incluso de canales codificados bajo el argumento de que son para el uso del proyecto citado”,\ny antes decía que el proyecto hasta ahora se encontraba en prepliegos.\nEl punto es, la CNTV dice en diciembre de 2009 que ya estaba listo el tema y que a principios del otro\naño, es decir del 2010 ese 8% por fin tendrían televisión. Entonces, muchos boyacenses, paisanos del\nMinistro nos alegramos con la noticia y después nos dicen en junio que no, que cuidado con comprar\nunos decodificadores que no tienen nada que ver y que el proyecto todavía se demora. Estamos en el\n2011, en agosto del 2011 y el tema todavía no avanza, ese digamos como el primer punto, fechas claras\nde cuándo se va a solucionar el tema.\nPero una pregunta más allá de eso a la Comisión y al Ministro, ¿será que esta es la salida?, ¿será que la\nsalida es que el Estado invierta estos recursos en televisión satelital?, o será que los canales privados, los\nentes de regulación y control deben de alguna manera obligarlos a que presten estos servicios en todo el\nterritorio. Yo quisiera decirles con mucho corazón, yo no sé, tal vez a nadie en este recinto, ni a los\ninvitados, ni a los comisionados, ni a los funcionarios, ni a los Representantes pues nos tocó pasar por\neso de no tener televisión y tal vez no sentimos qué es eso, pero hay hoy municipios que no tienen\ntelevisión, eso es muy grave; no solo es un tema de no poder tener el derecho como todos los\ncolombianos y como reza la Constitución de acceder a la información y demás, sino no tener espacios de\ncomunicación, de entretenimiento y demás. Y yo les cuento una historia rápidamente; resulta que el\nmunicipio de Ciénaga Boyacá no tiene televisión radiodifundida, ellos se asociaron e hicieron una\ncooperativa con unos temas un poco con falta de experiencia, cometieron algunos errores en el\nprocedimiento, entonces la CNTV, los entes encargados fueron, no sé, perdónenme la ignorancia si el\nDr. Cristian Lizcano con la Comisión de Regulación fueron y recogieron esos equipos y cerraron, o fue\nla CNTV, bueno alguien tuvo que ir a dejar esa comunidad sin televisión.\nEl punto es, fueron y los dejaron sin televisión. Inmediatamente la UPTC fue a hacer un estudio del\nimpacto de la televisión, aprovechamos que se quedaron sin televisión, la escuela de psicología de la\nUPTC demostró con un estudio muy serio que lo podemos hacer llegar, que una vez suspendido el\nservicio de televisión aumentaron los índices de alcoholismo en los jóvenes, de drogadicción en el\nmunicipio y pues de falta de ocupación y demás en los jóvenes. Y ustedes dirán, será que esto es cierto,\nen Colombia cuando no hay televisión los jóvenes tienen más tiempo para tomar, pues tengo que\ndecirles que así parezca una locura, está demostrado científicamente por una universidad y un grupo de\ninvestigación que es absolutamente cierto, por lo cual aparte de la televisión ser un derecho para el\ntema de información pues es un mecanismo que podemos usar para prevenir este tipo de males a los\njóvenes colombianos. Yo no soy muy amante del tema de la televisión de entretenimiento, de novelas y\neso, pero yo creo que hay mucho por explorar frente al tema de la formación y la educación desde la\ntelevisión. Ese punto lo dejo ahí como que hay muchos campesinos en el departamento de Boyacá que\nno cuentan con este servicio de televisión y que se quedaron esperando el proyecto de televisión\nsatelital, sin embargo, dejo la pregunta si esto es lo más acertado.\nMiren, mientras hoy en muchas ciudades del país ya se está hablando de televisión digital terrestre y\ndemás, estos 220 municipios siguen sin televisión y ahí yo pregunto cuál será la prioridad y le pregunto a\nlos funcionarios y a todos y a los colegas ¿es prioritario que avancemos en el tema de la TDT en las\nciudades que ya tienen y que ya están operando en algunas regiones?, o que miremos a ver cómo\nsolucionamos el tema de estos 220 municipios que hasta ahora no tienen el servicio de televisión.\nDejamos ese interrogante ahí, que ojalá pueda ser resuelto.\nY lo que contaba para el tema de las licencias de TV Comunitario; nosotros nos pusimos en el ejercicio,\naún cuando tenemos un Ministro boyacense y lo digo con respeto Ministro, pero también a manera de\nllamado de atención muy fraterno, pues el Ministro que representa a los boyacenses es él precisamente\nel Ministro de la Telecomunicaciones y muchos boyacenses hoy siguen sin ese servicio de televisión,\ninclusive el pueblo de su papá Ministro, Tasco, que está a quince minutos de mi pueblo, no tiene\ntelevisión y pareciese una ironía pero estas cosas suceden, mi pueblo mismo no tiene televisión\nradiodifundida.\nEntonces, qué hicimos Ministro, dijimos bueno, vamos a ayudarlos a asociarse, armen sus cooperativas,\nlos asesoramos para que no cometieron errores legales y les dijimos arranquen pues y les ayudamos.\nEntonces hablamos con la CNTV, en ese entonces estaba el doctor Eduardo Osorio, le dijimos ayúdenos\ndoctor con el tema de la televisión comunitaria, para que por lo menos esas regiones tengan televisión,\nél muy gentilmente dijo que nos ayudara.\nCuando fueron a preguntar, por los habitantes de Chiscas, de Ciénaga y demás ¿que cuánto se demoraba\nmas o menos el proceso? y les dijeron, mínimo 18 meses. Entonces, ahí hay una paradoja bastante\ncuriosa, la CNTV que teóricamente tiene la responsabilidad de darle el servicio al 100% de los\ncolombianos, no lo hace con 220 municipios y cuando los habitantes intentan ellos mismos solucionar su\nproblema y tratar de hacerlo con el tema de televisión comunitaria, les dicen en 18 meses les\nsolucionamos el problema. Pues ahí queda una pregunta que uno plantea y dice, que se tiene que\nsolucionar y ser coherentes en lo que se dice, con lo que se hace.\nAquí hay otro tema que me parece bastante importante; en mayo se expidió un decreto para rebajarle a\nlas empresas de suscripción unos recursos, con el objetivo en ese momento era de lograr mayor\ncompetitividad y que eso se viera reflejado en el pago de los suscriptores. De mayo de 2010 a junio del\n2011 se dejó de percibir 50.174 millones de pesos por este concepto, en un año se dejó de recibir esos\nrecursos que eran, doctor Osorio, según lo que usted me contó, para fortalecer la televisión pública y\nque entre otras cosas tengo que decir que se están utilizando bien en ese sentido.\nAquí hay una falacia que se usó y que yo tengo que decirlo como integrante de esta Comisión, como\nintegrante del Partido Verde, que armó todo un escándalo con el tema de la corrupción de la CNTV y\ndemás y se desvirtuaron otras cosas y se perdió la atención en otras cosas que se estaban haciendo muy\nbien, como el tema del apoyo a los canales públicos regionales, el tema de ZOOM TV, el canal\nuniversitario, ciencia y tecnología, bueno muchas cosas, pero específicamente en este punto, ahorita al\nfinal toco ese punto, se dejaron de recibir esos 50.174 millones de pesos, que a bolsillos de quién fueron\na pasar, pues de los privados. Esos 50.174 millones servirían para que se redujeran los precios de\nsuscripción promedio y aquí tenemos los precios de suscripción promedio desde enero de 2010 a junio\nde 2011 y ustedes pueden ver que no han bajado, por el contrario se están subiendo, en enero de 2010\nestaba en promedio en 27.000 pesos y este año está casi llegando a $28.000, en junio de 2011 está\nllegando a $28.000.\nEntonces, uno se pregunta, se expide un decreto para rebajar un 30% para aumentar la competitividad y\ndisminuir los precios de suscripción y hoy nos encontramos con que el objetivo no se cumple. La\npregunta es qué se piensa hacer con esos 50.000 que podrían usarse para el tema del pasivo pensional\nde INRAVISION, del que no se ha hablado, cuando el Ministro sale a decir nos vamos a horrar 80.000\nmillones de pesos con este acto legislativo, pues no es tan cierto eso, porque el pasivo pensional dónde\nqueda. Y yo manifiesto pues, como lo dije en esta Comisión, que no estuve de acuerdo con el tema de\nquitarle el rango constitucional a la CNTV, yo creo que el debate era otro, la fiebre no está en las sábanas\ncomo decía un filósofo por ahí alguna vez, el problema de la corrupción está en todos los organismos del\nEstado, ese no era el problema, era mirar cómo se solucionaba el problema desde otro punto de vista y\nhay sentencias de la Corte, bueno bastante se ha discutido frente a la inconveniencia de ese rango, sin\nembargo a lo hecho, pecho, como decimos en la tierrita y hay que mirar cómo hacemos con lo que viene\nde la ley reglamentaria.\nYo quise poner acá esto que pocas veces se dice, algunos logros de la CNTV y no es que le esté echando\ncepillo a la CNTV, igual eso ya se acabó, ya no sirve de mucho, pero si creo que es bueno dejar un\nprecedente acá de algunas cosas, ya no habrían razones prácticas ni pragmáticas para llenar de elogios a\nla CNTV que está en sus últimos días; estímulos para la generación de contenidos, en esto tengo que\ndecir que se avanzó muchísimo, el fortalecimiento de los canales regiones aún cuando nuestra tierra no\ntiene una canal regional, ha sido de enorme ayuda para muchas regiones en el tema educativo estos\ncanales regionales.\nFomento a la televisión educativa y cultura, el proyecto de ZOOM TV es un proyecto increíble, una\ntelevisión de ciencia y tecnología que yo creo que las universidades han venido aprovechando muy bien.\nInversión en mejores contenidos para canales públicos, elección del estándar europeo EDT para la\ntelevisión digital terrestre.\nYo me pregunto y hemos avanzado o hemos conocido algunos temas, uno escucha que dentro de la\npropuesta existe la propuesta de que el ente regulador de contenidos sea ad-honorem, según lo que dijo\nmi paisano, el doctor Diego Molano, ¿no?, bueno ojalá, porque yo tengo la experiencia de que eso ad-\nhonorem funciona muy poco. Lo leí en algún comunicado de prensa y por eso lo cito. El Ministro del\nInterior tal vez el que dijo el tema de la ad-honorem, pero yo simplemente pregunto, si una función tan\nimportante para la Nación como es la regulación de los contenidos queda en manos de una institución\nad honorem y ahí volvemos con la discusión Ministro, y es; cuando los constituyentes pusieron estos dos\nartículos en la Constitución estaban pensando en algo sustantivo y era que el cuarto poder que todos\nconocemos quedara aislado del ejecutivo, del poder ejecutivo y por eso muchos han insistido y hemos\ninsistido tanto en que siga manteniéndose esa independencia, hay muchas discusiones allí, de acuerdo,\npero yo creo que es muy importante mantener esa independencia y esa autonomía frente al tema del\nmanejo de la televisión, insisto, ¿realmente se van a ahorrar los 80.000 millones de pesos anunciados\npor el Ministro?, pues que hablemos en plata blanca.\nY una cosa que se habla mucho de manera populista pero que es necesario concretar, y es como se\ngarantizará la estabilidad laboral de los empleados de la CNTV, eso es muy importante y no solo porque\nesos empleados sean del Estado, sino porque son empleados que han venido prestándole un servicio\nmuy valioso al país y que no se pueden desconocer en este debate y creo que se tiene que mantener.\nQuién continuará los proyectos sociales que venía adelantando la CNTV, frente a algunos puntos de\npropuesta dejamos ahí que sea una ley estatutaria, un columnista de un periódico importante lo\npropuso, si le damos categoría de ley estatutaria estaríamos entendiendo la importancia que tiene esta\nley en el escenario de la legislación de los Congresistas.\nLa regulación de las redes se debe realizar por una entidad no gubernamental que trabaje en conjunto\ncon la Agencia Nacional del Espectro, esto es muy importante, que se garantice la autonomía, la entidad\nreguladora no se ad honorem como ya pusimos, recursos administrados por fondos de TIC y recursos\ngarantizados por ley para funcionamiento de la entidad y el desarrollo de la televisión pública, siempre\nse garantizará la libertad de expresión, eso que tanto criticamos de algún país vecino se tiene que\ngarantizar acá y me parece que es muy importante que se garantice.\nAhí termina el tema de televisión, ahorita en otro debate hablaremos de internet, pero quisiera finalizar\ndiciendo esto señor Ministro, señores de la CNTV, de regulación y demás; yo realmente tengo una gran\npreocupación frente a este tema, cuando yo escuchaba, a mi me interesaba muy poco la política y nada,\nhace dos años, escuchaba el tema de la CNTV y voy a ponerlo pues en lenguaje colombiano y uno decía\nesos manes si ganan mucho, si se están robando esa plata, increíble, que acaben eso y un poco se\naprovechó eso, decía que acaben eso de esa comisión, si, como hablan de los congresistas también, pues\ncon ese mismo argumento acabarían el Congreso de la República. Se aprovechó eso y se olvidó, me\nparece que olvidamos ese argumento sustantivo que tuvieron los constituyentes de garantizar que la\ntelevisión y ese cuarto poder tuviera independencia del ejecutivo. Creo que esta Comisión que discutirá\nestos temas tiene una gran responsabilidad en garantizar esa autonomía, que la televisión pública siga\nfortaleciéndose y que se garantice la libertad de expresión y que la televisión sea controlada por un ente\nautónomo no gubernamental, yo creo que es uno de los grandes retos.\nSe inicia un gran debate que será por fin protagonista esta Comisión, Presidente y yo creo que estaremos\nmuy atentos a invertir todos nuestros esfuerzos y conocimientos y lo poco que sabemos para ayudar y\ncolaborar con este proceso. Muy importante el aporte que hace el doctor Ciro Rodríguez, yo creo que\ntiene una experiencia y que todos los demás colegas de esta Comisión podamos aportar en esta tarea.\nDe mi parte una vez más manifestar el apoyo, ahora más, integrantes de la Unidad Nacional, aunque\ncada vez que pueda doy la cuñita de que no estuve de acuerdo; con el Ministro de Telecomunicaciones,\ncon mi paisano y ojalá Ministro que nuestro Departamento, ese Departamento que tanto queremos\npueda avanzar y que ojalá todos estos municipios incluyendo su municipio y mi municipio puedan tener\ntelevisión. Muchas gracias señor Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:39:00-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 24, "name": "H.R. Carlos Andrés Amaya Rodríguez"}