{"session": "Comisión Sexta Senado", "text": "Muy buenos días Honorables\nRepresentantes, muchísimas gracias por la invitación a compartir estas reflexiones sobre el mercado y el\nmundo audiovisual, un saludo para el señor Ministro, los señores comisionados de CNTV y CRCI, el\nauditor.\nBueno, en los cinco minutos que nos han dado quería empezar por lo siguiente: Thomas Friedman,\npremio Pulitzer en su libro “La Tierra es Plana”, señalaba o hacía una reflexión muy interesante a cerca\nde que el mundo en el Siglo XXI es un mundo encogido, un mundo hiperconectado, es un mundo que\nrealmente nos trae una realidad muy distinta al de hace apenas 20 años, cuando se expidió el\nordenamiento y el marco jurídico que hoy tenemos vigente en materia audiovisual. Esa reflexión nos\nhace pensar que esto tiene que cambiar, este modelo audiovisual con el que nosotros vivimos y\nconvivimos hoy por hoy, está apalancado fundamentalmente en dos cosas, en dos modelos de negocio,\nun modelo de negocio basado en la publicidad y un modelo de negocio basado en las suscripciones.\nSeñores, en un futuro eso no va a existir más seguramente, la publicidad no va a ser punto multipunto,\nseguramente la publicidad va a ser una publicidad focalizada a través de estos terminales inteligentes,\nporque los anunciantes van a preferir mandarnos los contenidos de mercadeo por acá, en lugar de hacer\nun mensaje difuso.\nY lo mismo en el tema de las suscripciones, hoy por hoy y así lo han dicho tanto el Ministerio de TICS\ncomo la CNTV, los contenidos que vienen por la Web son libres, difícilmente se pueden restringir, hay\ncuatro países en el mundo que se pueden dar ese lujo que son China, Irán, Venezuela y Cuba, y no creo\nque nosotros queramos estar dentro de ese entorno internacional.\nEntonces, esto tiene que cambiar y precisamente por eso el gremio de cable operadores de televisión\npor suscripción y televisión satelital de Colombia, ha venido presentando su propuesta que todos tienen\nya en las manos y que ya la hemos presentado al alto gobierno, algunos de ustedes que se basa en nueve\npuntos. En esos nueve puntos fundamentalmente y reconociendo la realidad, el primero de ellos es que\nse necesita una regulación convergente que realmente refleje esa realidad de mercado y esa realidad en\nla que vive el mundo audiovisual hoy por hoy, estaríamos de acuerdo con que la CRC como se ha venido\ndiciendo públicamente, sea la entidad que maneje los mercados y las redes, el nuevo organismo de\ncontenidos sea aquel que regule obviamente con la mayor delicadeza posible, para no caer en temas de\ncensura, el tema de contenido. Pero ese organismo de contenidos no solamente debe regular contenidos\nseñores, ese organismo de contenidos debe ser el Proexport de los contenidos audiovisuales, ese\norganismo de contenidos debe ser el que realmente sirva de palanca para las industrias creativas; y hay\nque creerle al Presidente Santos y al gobierno cuando dicen que la locomotora del desarrollo dentro de\n10 o 15 años va a ser la ciencia, la tecnología y la innovación y nosotros en el mundo audiovisual estamos\nahí.\nEntonces, ese organismo de contenidos es el que debe permitir que los contenidos públicos no\nsolamente se hable de redes y de canales públicos, en eso tenemos que estar más ambiciosos, más\nagresivos, tenemos que hablar de contenidos públicos multiplataforma, que los contenidos públicos\ntambién vengan por aquí, por qué no y esas industrias creativas es lo que tiene que promover ese\norganismo.\nEl espectro seguramente estará en cabeza de la ANE, con una particularidad, creemos nosotros que en\naras de la seguridad jurídica se debe muy seguramente hacer un esquema al que diseñaron ustedes en la\nLey 1341, con un régimen de transición para aquellas concesiones de televisión abierta que garanticen\npor supuesto las inversiones que han venido realizando en el país, ni mas faltaba.\nEl segundo eje de política pública es precisamente la apertura del mercado. Hoy por hoy concurren al\nmismo mercado audiovisual desde los videos de tienda, la televisión abierta, lo que el Honorable\nRepresentante Carlos Amaya señalaba que las antenas que entran sin pagar impuestos al país, entran de\nmanera ilegal al país, pero concurren al mismo mercado, los programas de televisión social, la TDT, la\ntelevisión cerrada, la televisión comunitaria y todos esos agentes y jugadores concurren al mercado en\ncondiciones de asimetría.\nEntonces, lo primero que estamos nosotros diciendo es miren, abramos la cancha, nivelemos la cancha\nde juego para todo, bienvenidos los que quieran concurrir al mercado. El Representante Carlos Amaya\ndecía que había unas ciudades y unos pueblos en Boyacá que no tenían opciones de televisión, que si\nhay inversionistas interesados en invertir en esos pueblos, que puedan invertir sin ningún tipo de barrera\nde entrada, sin títulos habilitantes, sin requisitos económicos de entrada al mercado. Ese es el segundo\neje de política, a cambio una cosa muy sencilla, que todos estemos en igualdad de condiciones, que\nrealmente las cargas regulatorias y las cargas financieras que implican la sostenibilidad de este sector\nesté repartida en condiciones equitativas para todos los jugadores.\nTercero, es precisamente la disminución de cargas regulatorias. Es prácticamente imposible competir en\nun entorno cuando unos jugadores pagan el 7% de sus ingresos y hay otros gigantes de internet como\nGoogle, Yahoo y otros que no solamente no pagan impuestos en este país, sino que no pagan ninguna\ncontraprestación ni apoyan al tema de contenidos públicos. Entonces, esto hay que nivelarlo lo más que\nse pueda y seguramente tendrá que ser alrededor de la figura que se maneja en TIC que es 2.2% o 3%.\nEl cuarto punto y el cuarto de política es la formalización del sistema. Señores, bienvenida toda la\ncompetencia, la televisión por suscripción, la televisión cerrada, que incluye también a los empresarios\nde cable, hoy comunitarios, le llega a más de la mitad de hogares DANE del país, sin embargo solamente\ncontribuyen al sistema de contenidos públicos tres y medio millones de suscriptores. Hay que generar en\nla ley las condiciones de política pública para que esos dos millones y medio de suscriptores puedan\ningresar al mercado, para que esos dos millones y medio hogares DANE puedan realmente tener una\noferta de televisión legal y formal.\nEl quinto, es la masificación de los servicios audiovisuales y de banda ancha, este es un tema que le\nhemos venido presentando al Ministro y hemos conversado con algunos de ustedes. Como les decía, las\nredes de televisión cerrada entre comunitarios y cable tocan más de la mitad de hogares DANE del país y\nla pregunta es ¿por qué pensaron en esta red solamente como audiovisual?. Alguno de los Honorables\nRepresentantes decía que en un futuro deberíamos apuntarle también al internet, pues señores esta es\nla oportunidad, este es el momento que articulemos todas las redes fijas y móviles del país alrededor de\nuna meta, no desperdiciemos que ya hay más de seis millones de hogares conectados a través de una\nred de cable y esa red de cable le puede llevar no solamente entretenimiento, sino también el internet\nque con aplicaciones de alta rentabilidad social, son los que van a permitir reducir pobreza y generar\nempleo, entonces que se aprovechen estas redes para eso, ello implica obviamente la digitalización e\nimplica una serie de políticas.\nYo sé que me estoy extendiendo Honorable Representante le ruego que me de un minutico.\nEl sexto tema, es cambiar el concepto. Señores, tenemos una responsabilidad histórica aquí, no podemos\nseguir hablando de televisión pública como la conocemos hasta hoy, tenemos que ser más agresivos,\ntenemos que ser más visionarios, tenemos que ser más competitivos a nivel regional, tenemos que\nhablar es de contenidos públicos multiplataforma, pensar que esos contenidos públicos y por qué no, los\nactuales canales regionales, por qué no RTVC se vuelva un gran productor de contenidos como nosotros\nlo llamamos es BBC en pequeño, pero uno tiene que soñar y ser agresivo y esta es la oportunidad de\ngenerar las bases para eso, para que realmente lo que hoy conocemos como televisión regional o lo que\nhoy conocemos como RTVC también se vuelva un generador de contenidos para estas plataformas, estas\nplataformas tienen 45 millones de clientes en Colombia, vale la pena aprovecharlos.\nEl séptimo, es que las pensiones deben pasar a cargo del Estado, pero no se preocupen, en el estudio\nque nosotros les dejamos acá en sus carpetas hay un estudio financiero que prueba que si abrimos el\nmercado y hacemos estas políticas pro ambiente de negocios, vamos a expandir la base de usuarios y esa\nexpansión de la base de usuarios va a permitir devolverle vía impuestos y vía contraprestación al Estado\nlo correspondiente al pasivo pensional que es del orden de 45.000 millones de pesos al año.\nLa octava política, es el dividendo digital, precisamente por lo que les he venido hablando de\nconvergencia y de contenidos públicos multiplataforma, creemos nosotros que el dinero que recaude el\nMinisterio de TIC por concepto de la subasta de frecuencias debe ir una parte al mundo audiovisual, a\nfinanciar lo que el Representante Carlos Amaya expresaba válidamente la preocupación, ¿qué va a pasar\ncon la televisión pública?, ¿qué va a pasar con los recursos?. Pues esta es una fuente de recursos\nadicional señores, el dividendo digital que va a permitir que se ofrezcan servicios de banda ancha\ninalámbrica, pues de alguna manera esos recursos entran a reforzar lo audiovisual.\nY finalmente; proponemos nosotros un fondo único con una separación de cuentas que realmente pueda\narticular todo el esquema, esto es un solo ecosistema, ya no se habla de TIC Audiovisual, ya realmente\ncomo lo dijo Thomas Friedman en su libro, realmente hoy por hoy tenemos un esquema completamente\ndistinto, hoy los usuarios no reciben el contenido audiovisual punto multipunto, hoy el usuario ve lo que\nquiere, cuando quiere, como lo quiere y a través del medio que quiere y es precisamente esa la\nconvergencia. Muchas gracias.", "external_id": "#dr-jaime-andrés-plaza-fernández", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:41:20-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 38, "name": "Dr. Jaime Andrés Plaza Fernández"}