{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nBueno lo que quisiera plantear rápidamente es, se inicia un gran debate en el país que no es un\ndebate de poca monta o meramente técnico. Digamos, yo estoy de acuerdo mucho en las\nmotivaciones que ha provocado esta discusión y de acuerdo con el Ministro en muchos de los\nargumentos presentados, pero me parece que el debate es muy de fondo, es sustantivo.\nCuando uno habla de la independencia tiene que garantizar la independencia, la independencia\nse ejecuta en la práctica de acuerdo a como se hacen esos nombramientos, yo participé en un\nConsejo Directivo de un Consejo Superior de una universidad, allá había delegados del gobierno,\nque evidentemente eran nombrados por el gobierno, no eran independientes, es decir, las\nposiciones de los delegados del gobierno en ese Consejo Superior, en esa Junta Directiva eran\nlas posiciones del gobierno nacional y así uno sabe que uno opina y propone de acuerdo a quien\nrepresenta. ¿Cómo garantizamos la independencia?, Es la pregunta que yo dejaría en la mesa,\nyo creo que ahí es el meollo del asunto.\nDecía el Ministro, citaba varios países que curiosamente yo estudiaba otros tantos, muchos más\nque es totalmente todo lo contrario. Y leía que en la cumbre mundial de la sociedad de la\ninformación llevada a cabo en Ginebra en 2003 y en Túnez en 2005, en el marco del sistema de\nNaciones Unidas y a instancias de su organismo especializado, la Unión Internacional de\nTelecomunicaciones UIT, se estableció que la regulación de la televisión no debe ser regida\núnicamente por parámetros tecnológicos, sino debe ser simultánea y equilibradamente\ncomprendidas como una unidad económica, política, social, cultural y tecnológica; además de\nlas sentencias que dice la autonomía, la Sentencia C-497 de 1995 “la autonomía de la CNTV no\nes pues un simple rasgo fisonómico de una entidad pública descentralizada. En dicha autonomía\nse cifra un verdadero derecho social a que la televisión no sea controlada por ningún grupo\npolítico o económico y por el contrario se conserve siempre como un bien social, de modo que\nsu inmenso poder sea el instrumento sustrato y soporte de las libertades públicas, la\ndemocracia, el pluralismo y las culturas”, termina la cita de la Corte Constitucional.\nYo creo que a la Comisión Sexta le va a tocar un tema muy importante que inicia; el año pasado\nnos quejábamos un poco porque éramos cortos de protagonismo o de discusiones importantes\npara el país, es mas, yo recuerdo al doctor Diego Naranjo que hacía y defendía a la Comisión\nSexta, cuando allí en el Plan de Desarrollo metieron un montón de artículos que le quitaron las\ndiscusiones a la Comisión Sexta. Es este pues el momento de que la Comisión Sexta se\nempodere y de que todos estudiemos, escuchemos con detenimiento que todos podemos\ngenerar un debate profundo. Yo simplemente cierro este punto con que la independencia hay\nque garantizarla, Y Ministro eso así sean muy notables y prístinos como dicen en Tunja y\nacrisolados los nombrados por el gobierno van a representar al gobierno y no van a ser\nindependientes, esto lo primero.\nLo segundo que yo noté y que me parece que no se miró con detenimiento es el tema de los\nacuerdos 02 de 2010 y 06 que modificaron el 03 de 2005, donde se le quita a los suscriptores un\n3% de carga, se pasa del 10 al 7%, un poco diciendo motivamos la competitividad y rebájenle a\nlos usuarios y mostrábamos ahí en las gráficas que no les han rebajado. Entonces, si los usuarios\nno recibieron rebaja entonces qué pasa con esa platica, se está yendo en utilidades y me parece\nque eso se tiene que revisar, porque son 50 mil millones de pesos que se dejaron de recibir de\nmayo a junio, esos 50 mil nos sirven Ministro, para que en 10 años paguemos el pasivo\npensional totalmente, que es platica que se necesita.\nEl tema de la televisión satelital, yo tengo un gran problema con eso porque yo veo lo que se\nsufre en el campo para poner una antena, toca conseguir un palo, amarrar unos tres palos y\nponer una antena altísima a ver si es posible coger el canal borroso, el Canal Uno o el Canal\nInstitucional, mi abuelita en el campo sufre de eso, para tratar de ver estos debates del\nCongreso de la República, para ver qué hace el nieto díscolo que se dedicó a la política. Pero\nmuchos campesinos sufren de eso y necesitamos solucionar el problema y un poco uno decía\nfrente a la televisión satelital ahí vamos avanzando, se ha estado avanzando; dijeron en el 2009\nque en el primer semestre del 2010 se solucionaba, no se solucionó, ahora estamos en\nprepliegos, pero dejaría este interrogante: ¿Será que los canales privados no nos ayudan a\nprestarnos esas redes?, Porque estoy de acuerdo con el doctor Ciro Rodríguez, para qué\ntenemos tantas redes paralelas, eso desde el punto de vista técnico como ingeniero electrónico\nes un gasto inoficioso. Si tenemos redes de los canales privados, por qué no les pedimos a ellos\nel favor que un poco paguen ese descuento que les hicimos, nos presten las redes que también\ntienen satelitales y encriptamos los canales privados y dejamos los públicos que los\ndecodifiquen los usuarios campesinos, si estamos de acuerdo que la mejor solución es la\ntelevisión satelital, si no, no damos abasto con transmisores y demás, pero miremos la\nposibilidad de que los canales privados también ayuden en esta necesidad. Como yo decía, la\nnecesidad de la información no solo es un derecho sino que es una posibilidad de educar a\nnuestro pueblo, de avanzar y un eje de desarrollo.\nEl tema de la cobertura es un tema muy importante, 22 municipios de Boyacá, el 18% de los\nmunicipios, 22 de 123 municipios, Ministro, no tienen televisión, eso es muy grave. Cuando\nentremos, que de una vez dejo claro Presidente Diego Naranjo, que ojalá pronto se discuta el\ntema del internet que también es importante, si en la televisión estamos cortos, pues en\ninternet ni hablemos y en el tema de la telefonía móvil que hay muchas cosas ahí por decir, que\nojalá se discuta el tema. Pero el tema de la cobertura es un tema que se tiene que revisar con\ndetenimiento.\nYo quiero concluir con que nuestra propuesta tiene mucha relación o digamos lo que nosotros,\nahí les cuento, estamos construyendo también con nuestra iniciativa legislativa un proyecto de\nley, no para atravesárnosle al gobierno sino para enriquecer el proyecto del gobierno y que yo\ncreo entre más iniciativas haya, puede salir un mejor proyecto, tiene mucha relación con ACIEM,\nque al, Presidente de ACIEM no lo conozco, nunca me he visto con él, pero en lo que hemos\nvenido construyendo tiene mucha iniciativa.\nTermino diciéndole a los colegas de la Comisión y a los colombianos que en este momento están\nviendo este canal; esta discusión es un tema muy importante para el país, o sea los\nconstituyentes no pusieron esos dos artículos ahí desprogramados, ni que se les ocurrió, esa fue\nuna discusión seria que la televisión pública, la administración y la regulación tuvieran\nindependencia del ejecutivo, yo creo que eso le conviene al país como dijo el Presidente Juan\nManuel Santos en aquella reunión cuando el Partido Verde oficializó la entrada a la Unidad\nNacional, es muy importante y lo digo con todo el carácter, nos dijo a nosotros, es muy\nimportante que el Partido Verde siga siendo crítico frente a las propuestas que no le convienen\nal país y siga siendo propositivo como lo ha venido haciendo y por eso seguimos construyendo\nacá, ahora desde la Unidad Nacional. Gracias Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:49:40-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 89, "name": "H.R. Carlos Andrés Amaya Rodríguez"}