{"session": "Comisión Sexta Senado", "text": "Con mucho gusto Representante Carlos Julio Bonilla.\nLa presidencia recoge esas inquietudes, he conversado con el Secretario para buscar que tengamos una\nreunión informal los miembros de la Comisión de tal manera que podamos hacer una agenda lo\nsuficientemente pertinente y eficaz, que nos garantice que podamos efectuar la culminación de los\nproyectos de control político que se venían haciendo desde el periodo pasado y que por supuesto\nincluyamos las inquietudes y los temas que como el doctor Carlos Julio Bonilla se han venido\npresentando y que son atinentes a la Comisión Sexta.\nLa Comisión Sexta de la Cámara le da la bienvenida al señor Ministro de las TICS, doctor Diego Ernesto\nMolano Vega. Estábamos esperando su presencia para dar inicio al debate, no sé si el Representante\ncitante, Ciro Antonio Rodríguez, va a dar alguna inducción al tema o procedemos al procedimiento que\nestablecimos; abre el citante, estamos esperando al Representante Carlos Amaya que me dicen que está\npor llegar, hay una intervención de los gremios, luego los funcionario citado y la intervención de los\nHonorables Congresistas.\nYo les voy a pedir el favor de que tengamos en cuenta que hoy se citó la Plenaria a las 12:00, le voy a\npedir ahora al, Presidente de la Cámara a ver si nos permite que haya proyección de televisión hasta la\n1:00 p.m., pero tratemos en la medida de las posibilidades de ser supremamente ágiles y concretos, para\ngarantizar sobre todo que el país tenga acceso al debate pleno, de lo que esperamos de la nueva\ntelevisión en Colombia. Tiene el uso de la palabra el Representante Wilson Gómez.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-10T09:38:10-05:00", "transcript": "1368-acta-28-comision-sexta", "order": 20, "name": "H.R. Jose Edilberto Caicedo Sastoque"}