{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, un saludo muy especial al Viceministro doctor\nBotero, y una bienvenida a los rectores, a los compañeros presentes.\nBueno, yo inicialmente tenía una posición frente al tema donde no se\nha puesto de acuerdo el gobierno con las universidades que es el\ntema de la inversión privada con ánimo de lucro, yo siempre le decía a\nlos estudiantes cuando me abordaban para preguntarme si Jairo\nOrtega Samboni estaba de acuerdo con la privatización de la\neducación superior y siempre le he dicho a los estudiantes que\nprimero lean, porque hoy en día con mi proyecto de mi autoría que\naquí ya paso en primer debate, el 054 donde se piensa crear un\nprograma a nivel nacional para que haya una articulación de la\neducación media con la educación superior se ha dicho que Jairo\nOrtega va a privatizar el SENA y siempre le he dicho a los compañeros\ndel SENA que empapelaron la ciudad de Palmira que yo iba a acabar\ncon el SENA que lo leyeran antes de ir a una discusión, sí allí decía\nque yo iba a privatizar el SENA, pues yo retiro porque para eso es, ahí\nes donde celebro todo este tiempo y toda esa socialización del\nproyecto inicial, por eso yo pregunte si las universidades los habían\nsocializado con los docentes y con los estudiantes, porque hay que\nescucharlo de ellos, pero antes de escuchar a los estudiantes que\nlean. No es buena la inversión privada con ánimo de lucro ¿porque\nno? Porque es que va a privatizar la universidad pública, pero no\nexplíquemelo mejor, yo tenía la idea de que hombre donde haya más\ncompetencia pues gana el usuario, si una universidad yo Jairo Ortega\ninversionista privado invierto en una universidad, claro que ahora con\nla exposición del doctor Piedrahita aquí no va a haber inversión y creo\nque sí no va a haber inversión, yo no creo que alguien vaya invertir en\nuna majestuosidad de un edificio con todas las comodidades y donde\nestá el beneficiario, donde está el usuario, donde está el cliente, donde\nestá el estudiante, si no hay recursos, eso se lo he hecho saber a la\nMinistra de Educación; de que me preocupa los recursos, porque aquí\nla gente no tiene plata, aquí lo económico y usted lo dijo doctor\nPiedrahita, esto es con subsidios, con incentivos, si no, no va a haber\ninversión privada que venga a invertir sus dineros y a quien va a\natender allí, a quién va a educar, con qué calidad, difícil, porque es\nque aquí la pobreza que existe es mucha, Entonces, ahí me limito a\nmirar los objetivos del Gobierno Nacional, reducir la recesión, mejorar\nla cobertura en la educación superior con buena calidad, entonces\ncomo lo logramos, ahí es donde ya me quedan dudas, yo por eso lo\ninvito a que por lo menos en mi caso me den unos mejores ejemplos,\ncomo vamos a reducir la deserción de los jóvenes en el bachillerato\npara poder que ingresen a una educación superior si no hay dinero,\npara mí ha sido lo económico.\nYo creo que la oferta educativa en la educación superior haya, pero si\nlos ayudamos con subsidios del Gobierno Nacional, ya empezó el\nGobierno Nacional, porque aquí empezamos también con su proyecto\nWilson Gómez, de quitar las tasas de interés de los créditos del\nICETEX que a buena hora el Gobierno Nacional se adelanto al\nproyecto que salió de esta Comisión del Partido de la U, magnifico,\npero esa fue iniciativa de aquí y mejoraron con el incentivo de que\ntermina su carrera pues tiene un 25% de descuento, mejor.\nPero yo vuelvo y hago mi análisis, como luchamos para que esos 600\nmil colombianos que terminan bachillerato pasen si quiera el 50% para\nmejorar ese porcentaje a la educación superior, si quieren estudiar es\nque no hay empleo, no hay ni recreación, ni deporte, no hay cultura y\ncomo los tenemos estudiando, o como logramos para que continúen\nestudiando, yo creo que esto es con lo económico, por eso luchamos\naquí señor Viceministro y amigos de la universidad y compañeros,\nsuspendimos un debate de control político a la, ministra cuando\nhablamos de la inversión y presupuesto para las universidades\npúblicas, porque esto aquí es de plata y logramos que viniera el\nMinistro de Hacienda y logremos sacarle de su boca unas palabras,\nvoy a luchar por mejor presupuesto para la educación.\nEntonces, a nosotros por lo menos en mi caso nos convencen de que\nestos objetivos del gobierno, de reducir la pobreza, mejorando la\neducación, mejorando la deserción y aumentando la calidad y una\ncobertura con subsidios del Gobierno Nacional, yo creo que\nmejoramos todas las instituciones de educación superior, van a estar\nahí participando, van a estar allí sin necesidad de que vengan\ninversionistas privados, porque lo que yo veo venir, es que me\npreocupa de lo que vi, la exposición del doctor Piedrahita es que los\ntres grandes pulpos y con respeto lo digo de esas grandes\nuniversidades de los Estados Unidos van a venir a comprar cualquier\ncantidad de instituciones de educación superior aquí en Colombia y\nvan a colocar el dinero y como digo entonces no va a haber inversión,\nno va a haber creación de empleo para nuevos profesores, van a ser\nlo mismo, no va a haber calidad, porque yo veo que aquí las\nuniversidades son costosas, bastantes costosas.\nEntonces, un pobre ciudadano primario que los padres no han tenido\neducación superior, que no son profesionales, sino que a duras penas\nvan hacer el crédito a ICETEX, no van a poder ingresar, yo lo veo por\nese lado, entonces yo creo que es mejor fortalecer el presupuesto de\nla universidad pública para que haya más oferta allí de programas\nuniversitarios que todos van a querer estudiar allí.\nYo soy un hijo de un hombre nariñense que corto caña y una mujer\ncaucana y no pude ingresar a la Universidad del Valle que quería\ningresar y yo decía es que fui mal estudiante o que, yo fui de los\nmejores estudiantes y nunca perdí una materia ni en el bachillerato ni\nen la universidad, cuando tuve que ingresar a la Universidad Santiago\nde Cali a estudiar derecho, porque no pude ingresar a una carrera de\nla Universidad del Valle porque ahí no hay cobertura; y uno escucha a\nlos padres que dicen bueno será que mi hija o mi hijo es mal\nestudiante y yo les digo no, porque es que son poquitos los cupos que\nhay en las universidades públicas frente a toda la cantidad de\ndemanda de estudiantes que salen del bachillerato y que quieren\ningresar ahí, porque es que no hay plata tampoco, no hay plata de los\npadres para pagarles, entonces no pasan. Y que les toca hacer pues ir\na conseguir trabajo donde no lo hay, a buscarlo donde no lo hay y los\npocos ir a buscar los recursos del ICETEX a través de créditos.\nEntonces, si mejoramos esa financiación de esta educación superior\nyo creo que vamos a poder lograr esos objetivos del gobierno.\nVeo al, director de la Universidad del Rosario con otra posición, de que\ncree que es conveniente que llegue la inversión privada con ánimo de\nlucro, pues mañana escucharemos el resto y después haremos\nnosotros nuestro análisis. Muchas gracias Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-23T09:57:10-05:00", "transcript": "1369-acta-29-comision-sexta", "order": 44, "name": "H.R. Jairo Ortega Samboni"}