{"session": "Comisión Sexta Senado", "text": "Agradecerle de nuevo señor Presidente y a todos los Representantes\ny asistentes, yo creo que este debate continúa, pero en esta\nlegislatura se inicia una discusión muy importante alrededor de un\ntema absolutamente fundamental.\nQuisiera solo hacer dos aclaraciones muy breves, una con respecto a\nlo que planteo el Representante Wilson Arias que creo que aquí el\ndoctor Jans Peter que acompaño todo el proceso de negociación del\ntratado de libre comercio pues me puede ratificar y es que ciertamente\nla educación quedo como un servicio de trato nacional, que quiere\ndecir, que los países tanto Estados Unidos como Colombia y así\nademás lo hacen todos los países en todos los tratados de libre\ncomercio se reservan la total autonomía y soberanía para el marco\nnormativo de la educación superior y no se puede hacer ninguna\nexigencia al respecto, Colombia no puede llegar a hacerle una\nexigencia a Estados Unidos, ni Estados Unidos hacerle una exigencia\na Colombia, Colombia tiene toda la autonomía para establecer el\nmarco que tiene o el que quiera modificar sin absolutamente ningún\ntipo de consulta, ni exigencia por parte de Estados Unidos o ningún\notro país además.\nY el segundo punto, es que si lo que no conviene en ningún tipo de\ndebates es que se pongan palabras que no se han dicho,\nRepresentante Carlos Amaya yo en ningún momento dije que había\nalgunas organizaciones que apoyaban la reforma, mi comentario fue\nque a excepción de algunas organizaciones de estudiantes que no\nquieren reforma eso si me lo han dicho estudiantes, que no quieren\nque haya reforma a la educación superior, hay un gran consenso y\nbueno pues usted me ratifica que las organizaciones que usted conoce\ntambién coinciden en que debe haber reforma, no estoy diciendo esta\nreforma, si no una reforma a la educación superior, entonces, que\nsiempre lo que se diga pues que no se repita algo distinto a lo que se\ndijo. Muchas gracias.", "external_id": "#dr-javier-botero-alvarez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-23T10:01:20-05:00", "transcript": "1369-acta-29-comision-sexta", "order": 68, "name": "Dr. Javier Botero Alvarez"}