{"session": "Comisión Sexta Senado", "text": "Bueno. rápidamente pues primero saludar Presidente este tipo de\nescenarios, a mí me parece que son fundamentales y sobretodo en\neste tipo de decisiones tan trascendentales para el país, saludar al\nViceministro, al rector de la Universidad del Rosario, al rector del\nICESI y al señor, director ejecutivo de ASCUN y al señor Secretario de\nASCUN y los colegas.\nBásicamente muy corto, primero resaltar que lo que hoy se ha\nanunciado es una victoria evidentemente para los universitarios de\nColombia y yo tengo que felicitar a ASCUN por el ejercicio tan\ninteresante que ha hecho o por lo menos la mayoría de los rectores de\nASCUN que se han opuesto vehementemente a este tema del ánimo\nde lucro e iba a hacer toda mi intervención frente al punto, pero bueno\nya como sale de paso aún con la precisión que hace el doctor Wilson\nArias me parece que es muy importante y tengo que decir también, “al\nCesar lo que es del Cesar”, el primero que me informo sobre esta\ndecisión fue mi Presidente Vocero Lucho Garzón que con el ingreso a\nla Unidad Nacional por cierto en contra, el fue un argumento del\nPartido Verde que hoy estuvo planteando en la mesa de la Unidad\nNacional y tengo que decirle Viceministro no fue una buena voluntad\nde la, Ministra de Educación, sino una exigencia del vocero del Partido\nVerde, obviamente con el acompañamiento de los demás partidos de\nla Unidad Nacional y pues registramos eso con mucha complacencia.\nEl tema del retiro de este artículo tan perjudicial para la educación\nsuperior colombiana, como era el tema del ánimo de lucro y decir que\nesta discusión también se está dando en Chile, el tema del ánimo de\nlucro es una discusión también en Chile por lo cual niego lo que dicen\nalgunos que es muy distinta la posición de lo que hoy se vive en Chile\ncon Colombia no, yo creo que más bien lo que se está viendo allá es\nun momento posterior a lo que puede vivirse acá con la aprobación de\neste tipo de reformas y lo digo con conocimiento de causa, porque he\nhablado personalmente con la líder estudiantil de allí y hemos\ncompartido información que en su debido momento en debates los\npondremos en blanco y negro de la información y de lo que allí quiere\nel movimiento estudiantil y lo que acá quiere en Colombia; y decirle\nViceministro, cuando usted dice entre comillas y dice una que otra\norganización estudiantil no comparte esta reforma, pues tengo que\ndecir lo siguiente y yo creo que es el punto que voy a dejar acá como\npreludio al debate.\nYo creo que no existe hoy ninguna organización en Colombia\nestudiantil, ni profesoral, ni rector que diga un no a una reforma a la\nLey 30, yo creo que es necesario, yo creo que en eso hay consenso\nabsoluto y no desviemos la atención en eso, porque a veces\njustificamos demasiado el tema de que es necesaria la reforma y\nolvidamos temas sustantivos de que va en la reforma, o sea yo quiero\nque quede claro que todos estamos de acuerdo con que se necesita y\nse requiere una reforma a la Ley 30, ese para mí no es el punto, ni es\nel punto para muchos estudiantes y no existe ninguna organización\nque yo conozca, que vengo de las organizaciones estudiantil, fuí\npresidente de Fenares, de la organización que invito al doctor\nPiedrahita, tuve la fortuna de pasar por allí, fui presidente, estuve\nparticipando en el CESU con el doctor Jans Peter, tengo el privilegio\nde conocer todas las organizaciones y señor Viceministro déjeme\ndecirle que no existe una sola que yo conozca que esté a favor de esta\nreforma, o sea todas están de acuerdo aunque se requiere una\nreforma, pero ni una sola organización de las que yo conozco ASEU,\nOSE, FUN, FEO, FENARES, COLECTIVOS e IDENTIDAD y muchas\notras y ni una de estas está a favor de esta reforma.\nEsta frase me causaba curiosidad y no es una amenaza ni nada eso,\nque no se lea de ese tipo de cosas, se hizo un video señor\nViceministro frente a lo que está sucediendo en Chile y el Ministro que\nrenuncio particularmente dijo una frase igual a la suya cuando estaba\npresentando la reforma ante el Congreso y dijo: “Una que otra\norganización estudiantil está en contra de esta reforma” y el video dice\neso el ministro y al ratico muestran las imágenes de esas grandes\nmovilizaciones estudiantiles y después la renuncia de ese ex ministro,\npues por los argumentos ya planteados. Y no estoy previniendo nada y\nnada por el estilo, simplemente mencionando señor Viceministro que\nlos estudiantes no están a favor de esta reforma y que están en contra\ny eso usted lo sabe, nosotros lo sabemos y se verá en las\nmovilizaciones estudiantiles que vendrán y lo digo como Congresista\nno como líder estudiantil, desafortunadamente ya no estoy allí en el\nejercicio del liderazgo estudiantil, sino estoy en un escenario de este\nCongreso.\nPor otra parte, creo que a mí me toca decir aunque es una victoria\nmuy importante, insisto le reconozco a los rectores que se\npreocuparon, a la mayoría de rectores por lo menos doctor Jans Peter\nque se preocuparon por contradecir la tesis del gobierno frente al\nánimo de lucro que no es lo único, ahí viene el tema ahorita de\nfinanciación que será tema de mañana, que la discutimos y yo tengo\nahí una tesis para dejarla de preludio para mañana señor Presidente,\na veces quieren hacer mediocres a los estudiantes y ahorita el doctor\nJairo Ortega decía es que los estudiantes no leen, lo mismo lo dice la\nMinistra, muchas veces dicen no, no es que ellos no saben de eso y a\nmí me impresiona que digan eso. Cuando he participado en foros con\nla capacidad que tienen los estudiantes hoy de argumentar, con toda\nla claridad que tienen frente a la reforma; y evidentemente se han\npresentado modificaciones señor Viceministro, pero hay temas\nsustantivos que no han sido tocados.\nYo decía una cosa en el debate que citamos el semestre pasado en la\nPlenaria de la Cámara, privatización, cuando las universidades\npúblicas no reciben los recursos suficientes para funcionamiento, para\nmantenerse, tienen que acudir a otros mecanismos para financiarse y\nhay universidades que no son tan publicas que tienen matriculas altas,\npues evidentemente existe, se le priva mucho el derecho de poder\nacceder a esas universidades, por lo cual yo creo que sin hablar de\nque el gobierno quiere privatizar cuando un Estado no financia con los\nrecursos suficientes la universidad pública pues está yendo a este\npunto así sea por consecuencia de una omisión del Estado.\nY resaltar también señor Viceministro y colegas que este debate que\nojala entre por esta Cámara, que creo Presidente que será así y bueno\nnos vamos a poner muy juiciosos y es promesa señor Viceministro a\nestudiar esto muy a fondo para poder mostrar con argumentos como lo\nhizo el doctor Piedrahita hoy el tema de las contraindicaciones que\ntiene esta reforma, me voy a poner muy juicioso a estudiar este tema,\nque esta reforma particularmente lo que yo he dicho cotidianamente es\ndemostrable, no ha salido de la comunidad académica y de la\ncomunidad universitaria, es desconocida por el contrario señor\nViceministro y lo tengo que decir no como ave de mal agüero sino\ncomo vocero de alguna manera de los estudiantes, que no existió\nninguna consulta, se ha llamado a informarle a los estudiantes de lo\nque ha venido ocurriendo y que por fortuna señor rector del Rosario\nlos estudiantes tienen claro su rol de estudiante; usted decía que ojala\nlos estudiantes salieran a marchar para que se aprobara la reforma,\ngracias a Dios los estudiantes no piensan como los rectores y gracias\nDios porque es los roles que cada uno asume, no estoy con esto\ndiciendo que su pensamiento sea descalificado sino discutible,\nsencillamente el estudiante hace un rol y el rector otro y gracias a Dios\nel rol del estudiante es salir a oponerse, pero con argumentos, me\nparece.\nMi reflexión final es, los estudiantes han sido muy argumentados, a mi\nme han invitado a foros, por diferentes escenarios, universidades del\npaís y yo que fui líder estudiantil y que fui, Presidente de una\nfederación de estudiantes tengo que decir que nunca como hoy y eso\nque yo pase por ahí los estudiantes tienen tanta razón en oponerse a\nuna reforma como esta. Gracias Señor Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-23T09:59:50-05:00", "transcript": "1369-acta-29-comision-sexta", "order": 60, "name": "H.R. Carlos Andrés Amaya Rodríguez"}