{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, escuche la intervención del doctor Barrera y\nsaludamos aquí a todos los rectores de las diferentes universidades\npúblicas y privadas, a mi me parece que nosotros hasta que no esté el\ntexto presentado a la Comisión nosotros no debemos pronunciarnos\nfrente a un tema de debate, a nosotros nos parece que hoy debemos\nrecibir toda la información, pero si nos gustaría con el respeto debido\ncon los señores rectores y nos gustaría que fijaran unas posiciones\nmás claras, por lo menos a mi me interesa enormemente la posición\ndel señor rector del Rosario cuando dice y hablo del tema de la\nUniversidad con ánimo de lucro. Cuando hablo de tributación, cuando\nempezó a hablar de origines de fondo, de calidad, de pertenencia,\nrealmente sentar una posición clara ¿Que queremos? Si queremos\nuna universidad privada con ánimo de lucro, ¿Que es una universidad\npública? ¿Queremos esta reforma? cuáles son los planteamientos,\nporque a esta Comisión lo que le corresponde es realmente una vez\neste el texto definitivo presentado señor Viceministro aquí ante la\nComisión empezar nosotros ya con puntos claros a debatir, pero nos\ngustaría esas posiciones claras, reales en esta Comisión por parte de\ncada uno de los rectores para saber que vamos a actuar y cuál es el\npensamiento y la filosofía y cuál es el pro y los contras de los que va a\ntener esta reforma.\nMe parece que no es pertinente el tema de entrar nosotros aquí en un\ndebate, nosotros a hablar frente al conocimiento que estamos\nadquiriendo porque nos parece que tenemos que tener aquí unas\nverdades no absolutas pero si unas verdades, transparentes sobre la\nmesa de que está pensando cada uno de los diferentes rectores.\nMuchas gracias.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-23T09:54:30-05:00", "transcript": "1369-acta-29-comision-sexta", "order": 28, "name": "H.R. Didier Tavera Amado"}