{"session": "Comisión Sexta Senado", "text": "También, igual significar la importancia del debate, yo considero que el\ndoctor Amaya pues con sobrado conocimiento del escenario en el que\nse desenvuelve por haber sido líder estudiantil, pero no menos cierto\nes que aquí también las cifras hablan por sí solas Presidente, cuando\nnos están hablando de que tenemos más de 3 millones 200 mil\nestudiantes por fuera del sistema y que el gobierno muestra un interés\nde abrir la posibilidad de que ellos ingresen a la universidad cuando se\nhan diseñado incluso mecanismos de orden crediticio para que ello\nsea posible, pues apenas comienza la discusión, yo creo que aquí\nvamos a tener la oportunidad de participar por supuesto y de debatir y\nseguramente aquí hay algunos instrumentos del propio gobierno que\nson objeto de análisis como yo lo manifesté, pues lo cierto es que\nnosotros tenemos un marcado interés, creo yo la Comisión de que\ndemos tránsito a una reforma a la Ley 30 de 1992, por lo que\ncomentaba al comienzo, esa Ley 30 del año 92 dista mucho de la\nrealidad que hoy tiene el país y me parece que Colombia no puede\nquedar pues atrasado en el propósito del mismo gobierno y como\nustedes mismos lo han manifestado en estos propósitos de\ninternacionalización de la educación, en estos propósitos de la\nglobalización de la educación. Bueno apenas comienza el debate que\nes bien interesante, creo que uno de esos indicadores, de esos\npropósitos del propio Gobierno que es la calidad en la educación vale\nla pena hacer el debate de fondo de que quiere el gobierno en temas\nde calidad en la educación.\nYo creo que la Comisión se apresta igualmente a participar,\nigualmente a escuchar todos los actores que son significativos en el\npropósito de responderle a un reto que demanda el país.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-23T10:00:30-05:00", "transcript": "1369-acta-29-comision-sexta", "order": 64, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}