{"session": "Comisión Sexta Senado", "text": "Muchas gracias a los Honorables Representantes que están\npresentes, nos alegra que haya llegado el Representante Diego Patiño\na pesar del clima, los Representantes de los distintos departamentos\ndel país.\nVamos a dar inicio el día de hoy y mañana a un debate que sin duda\nalguna lo está esperando el país, vamos a completar dos décadas del\ninicio de la aplicación de la Ley 30, que regula de alguna manera,\nestablece la reglas de juego en materia de la educación superior.\nLa Comisión Sexta Constitucional de la Cámara de Representantes y\ndel Senado les corresponderá asumir con toda la responsabilidad y\ncon toda la trascendencia que significa abordar este tema de la\neducación superior en Colombia y por supuesto que no vamos a ser\ninferiores a ello, la Comisión Sexta de la Cámara por donde ingresara\nel proyecto de ley como lo anuncio la, Ministra, se apresta a abordar el\ntema con la mayor responsabilidad posible, por eso hoy les damos un\nafectuoso saludo al Viceministro de Educación Superior doctor Javier\nBotero Alvares quien ha estado sin duda alguna junto con la, ministra al\nfrente de este propósito, de estructurar un proyecto que este a la\nestatura de las necesidades y de las exigencias de nuestro país.\nLe agradecemos hoy la presencia a los invitados, al doctor Bernardo\nRivera, director ejecutivo de ASCUN, al doctor Francisco Piedrahita,\nrector de la Universidad ICESI, al rector de la Universidad del Rosario\nHans Pitter, a los rectores de instituciones técnicas y de otras\nuniversidades que también han querido participar como invitados en\neste debate, que por supuesto no se finiquita entre hoy y mañana, sino\nque apenas comienza y que sin duda alguna, lo que pretendemos es\ngarantizar que la Comisión Sexta se convierta en el escenario natural\ncomo debe ser, en el escenario legal y en el escenario pertinente para\nque podamos por una parte escuchar los miembros de la Comisión\nSexta que finalmente seremos quienes le haremos trámite de\naprobación a cada uno de los artículos que conformen este proyecto\nde ley y que seremos los responsables del producto final que saldrá de\nla Comisión Sexta.\nA cada uno de ustedes por supuesto que les damos la bienvenida,\ncomo, Presidente de la Comisión y haciendo eco del sentimiento y del\ncriterio que se que reina en toda la Corporación y de los Congresistas\nde esta Comisión, lo que nosotros pretendemos es ser interlocutores\nde las apreciaciones, de las posiciones y de las consideraciones que\ncada uno de ustedes pueda tener en representación de las entidades\nque aquí vienen a representar y que ello de alguna manera sea\nelemento del bagaje y del acervo que tengan los miembros de esta\nComisión para poder dar un debate con conocimiento, un debate que\nincluya las distintas aristas, las distintas visiones y formas de ver de\nesta reforma a la educación superior, que sin duda alguna el país\nrequiere.\nDe manera pues, que bienvenidos al debate, debo decirles que en el\ntranscurso del mismo estarán llegando los otros Representantes de\nesta comisión, pero quienes estamos acá tenemos el inmenso interés\nde escuchar las apreciaciones de cada uno de ustedes, por eso\nhemos abierto el espacio, porque este es un espacio democrático que\npretende por supuesto llevarnos a que la Comisión pueda apropiarse\nno solamente de una posición frente a lo que puede ser una reforma a\nla educación; queremos que la posición del gobierno se pueda\nconciliar con la posición del sector privado en la educación superior,\ndel sector público en la educación superior, pero también del sector\ntécnico y tecnológico.\nDe manera pues que bienvenidos a este debate, la Presidencia y la\nComisión en pleno estará dispuesta a recibir las consideraciones y las\napreciaciones que cada uno de ustedes tengan de tal manera que\npodamos enriquecer un debate, que sea el debate que el país político,\npero que el país nacional también requieren para que mejoremos por\nsupuesto este elemento trascendental de la inversión social como lo\nconstituye la educación superior.\nDamos pues la bienvenida a todos y de esta manera declaramos la\napertura del debate que vamos a tener en el día de hoy y también que\ncontinuará en el día de mañana.\nContinuamos pues con el orden del día señor Secretario.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-23T09:52:20-05:00", "transcript": "1369-acta-29-comision-sexta", "order": 14, "name": "H.R. Jose Edilberto Caicedo Sastoque"}