{"session": "Comisión Sexta Senado", "text": "Muchas gracias Representante, precisamente iba a referirme a eso,\nque por solicitud de ASCUN generamos este espacio, ni mas faltaba la\nComisión Sexta tiene el derecho a enterarse de lo que significa para\nustedes este trámite que en su momento ingresara a la Comisión\nSexta y sobre el cual daremos trámite y que cada uno de los invitados\ntendrán una posición frente al tema, lo que queremos nosotros es de\nalguna manera cortar la distancia que existe entre el proceso\ndemocrático y que en mi caso aplaudo por parte del Ministerio al\ngenerar más de 24 foros regionales y nacional e inclusive\ninternacionales donde se genero la apertura del debate que enriqueció\nfinalmente la propuesta que irá a ser presentada a consideración del\nCongreso, pero que prácticamente la mayoría de los Congresistas no\npudimos asistir a todos los foros, porque unos porque se llevaron a\ncabo precisamente en los días en que nosotros estábamos en las\ncomisiones o porque las actividades de nosotros los Congresistas nos\nimpiden poder asistir a la totalidad de los foros en las distintas\nregiones del país.\nQueremos de alguna manera recoger una síntesis, ayer hablaba con\nel asesor del Ministro y nos manifestaba que está haciendo llegar a\ncada uno de los congresistas de la Comisión Sexta un resumen\nconsolidado de todos esos foros, que recogieron de alguna manera\nunas iniciativas que fueron incluidas en la expresión de la, Ministra en\nlo que va a ser el proyecto que se va a presentar.\nDe manera pues que bienvenido este encuentro, que sin lugar a dudas\nes una oportunidad para que nosotros podamos recibir la apreciación\nde cada uno de ustedes frente a esta importante reforma de\ntrascendencia nacional, tiene pues el uso de la palabra el doctor\nBernardo Rivera,, Director Ejecutivo de ASCUN.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-23T09:53:00-05:00", "transcript": "1369-acta-29-comision-sexta", "order": 19, "name": "H.R. Jose Edilberto Caicedo Sastoque"}