{"session": "Comisión Sexta Senado", "text": "Tiene el uso el uso de la palabra el rector de ITSA, presidente de la\nRed de Instituciones Técnicas y Tecnológicas Estatales, doctor Carlos\nPrasca.\nDr. Carlos Prasca,, Presidente de la Red de Instituciones Técnicas\ny Tecnológicas Estatales:\nMuchas gracias doctor Caicedo por esta oportunidad de escuchar a\nlas instituciones públicas de educación superior que no somos\nuniversidad, yo creo que es muy bueno que tengamos cifras, en este\nmomento en el país hay 79 instituciones de educación superior\npúblicas, de ellas 32 son universidades, 18 son del orden del régimen\nmilitar o de policía y 29 instituciones de educación superior estamos\nadscritas a los departamentos, a los municipios, a los distritos, algunas\n5 todavía permanecen a nivel de la Nación, pero somos lo que hoy se\ndenomina de acuerdo a la Ley 30 establecimiento público. El doctor\nMauricio Alvarado ha tocado el tema y lo ha tocado con mucha\nclaridad el tema de la autonomía universitaria y eso lo vuelvo a\nreiterar, está muy claro desde el año 99 y ha sido aceptado por\nnuestra sociedad, por el gobierno de que todas las instituciones de\neducación superior de este país tenemos que tener autonomía, son\nreiteradas las jurisprudencias de la Corte Constitucional sobre este\ntema y el Gobierno a bien lo tiene en cuenta en el proyecto de ley que\nva a ser presentado, donde se establece que todas las instituciones de\neducación superior son autónomas, es decir, gozaran de la autonomía\nuniversitaria como establecimiento público nos tocaba tratar el tema\npresupuestal en unas asambleas, en los consejos; si íbamos a\nincrementar salarios teníamos que ir a las asambleas, a los consejos;\nsi íbamos a aumentar la planta de personal a la asambleas, a los\nconsejos, con esta regulación todo esto queda en manos de los\nconsejos superiores universitarios y eso es bueno para la educación\nsuperior, eso es bueno para todo lo que se desarrolla hoy en lo\npúblico.\nDado ese caso, de que el doctor Mauricio Alvarado, yo me voy a\ndedicar más al tema del financiamiento y en el tema del financiamiento\ntodos tenemos hoy una gran aspiración, la aspiración de tener una\neducación superior de alta calidad, hoy tenemos 26 instituciones de\neducación superior con acreditación de alta calidad, 4 de ellas no son\nuniversidades, son instituciones de educación superior técnicas,\ntecnológicas, universitarias que no tenemos el carácter de universidad,\npor lo tanto en nuestras instituciones también hay un gran propósito de\ntrabajar por la calidad, pero la calidad hoy en este país necesita de\nmás recursos.\nEste tipo de temas los queremos analizar a partir de que se hace con\nel presupuesto pública, con los aportes de la Nación y cuando vemos\nlos aportes de la Nación que todos lo conocemos, que son 2.2\nbillones, entonces miramos que 2 billones 153 mil millones lo tienen\nlas universidades públicas, las 32 y de ellas 3 tienen el 47.7, si le\nsumamos 9 más ubicada en las grandes capitales, entonces sumamos\nel 74.6, es decir 10 tienen el ¾ partes de los aportes de la Nación a las\nuniversidades: 22 universidades viven con el 26% y de ellas hay 13\nque solamente tienen el acumulado del 9%, es decir con ese 9% esas\nuniversidades públicas están condenadas a que no van a cumplir en\nlos próximos 8 años con las exigencias de alta calidad que se le\ndetermina como uno de los criterios para permanecer con la\ndenominación de universidad, por lo tanto, yo comparto el criterio que\nha establecido el doctor Wasserman el día 15 de julio cuando nos\nentregaban un borrador del proyecto de ley, de que en Colombia debe\nhaber más recursos para la educación superior, pero debe haber más\nequidad en la distribución de los recursos.\nIgualmente cuando me refiero a las 29 que estamos presidiendo hoy\nen la red de instituciones técnicas, tecnológicas, universitarias en las\ncuales doctor Arias hay 7 del Valle del Cauca, hay 7 de Antioquia, hoy\nhay más matricula pública en Antioquia, en estas instituciones de\neducación superior pública que en las universidades y eso es muy\nbueno que se miren las cifras y cuánto nos dedican a nosotros, 40 mil\nmillones para 29 instituciones y doce de ellas tomen la cifra tienen 0\naportes nacionales; hay un caso muy particular Representante Arias,\nen el Valle del Cauca concretamente en Cali, es la institución\nuniversitaria José Antonio Camacho, 10 mil 300 estudiantes no recibe\naporte de Cali, no recibe aportes del departamento del Valle del\nCauca, no recibe aportes de la Nación pero es pública , inconcebible\nesto y hoy la redacción como está redactado el artículo que nos\npermite a los que recibimos aportes en el año 2011 esas 12\ninstituciones se van a quedar sin recursos, sin aportes de la Nación y\nes más se van a quedar sin recursos del sistema general de regalías.\nY Representante Didier Tavera en su departamento están las\nUnidades Tecnológicas de Santander, una de las más grandes, una de\nlas que más impacta el mercado laboral en Santander, resultados\nexcelentes en materia de calidad, en materia de vinculación de sus\negresados al mercado laboral, 18 mil 300 estudiantes ¿Y que reciben?\nNo reciben nada de Bucaramanga, no reciben nada de Santander, no\nrecibe aportes de la Nación, recibe un 15% de la estampilla pro UIS,\neso puede sumarle unos 800 millones.\nUna institución de 18 mil 300 estudiantes, más grande que el 80% de\nnuestras universidades no puede quedarse sin aportes de la Nación,\npor lo tanto hay que hacer un esfuerzo, la, Ministra nos comparte ese\ncriterio en el sentido de que hay que hacer un esfuerzo a nivel\nParlamentario para que se redacte y nosotros estamos proponiendo\nun parágrafo en el artículo en el cual de manera muy responsable,\nconcretamente está en el 147, en el borrador que nos entregaron el\n15 de julio, está en el 147 y nosotros queremos que se le agregue un\nparágrafo en el cual diga: “El Gobierno Nacional a partir del 2012\nasignara aportes para las instituciones de educación superior estatales\nque no reciben recursos de la Nación en la vigencia 2011 de acuerdo\ncon los siguientes criterios”, es decir con criterio sano, porque estas\ninstituciones tienen criterio muy alto en materia de eficiencia, eficacia\ndel gasto público.\nNosotros decimos que se tenga en cuenta la matricula registrada en el\nsistema nacional de información de la educación superior en el primer\nsemestre del 2011, ese es un criterio sano, eso está registrado, eso\nnadie lo va a modificar, que se tenga en cuenta la generación de\nnuevos cupos teniendo en cuenta el area del conocimiento y el nivel y\nla modalidad del programa respectivo, así como los programas de\nregionalización, la presencia en zonas de frontera y la atención a\npoblación vulnerable, esos son criterios del Plan Nacional de\nDesarrollo, es decir muy a tono con eso.\nUn literal c, el reconocimiento de la productividad académica, yo lo voy\na tocar más adelante, con respecto a nuestros docentes.\nDe la formación de recursos humanos docente, lo que hace que la\neducación superior se desarrolle es la calidad de nuestros docentes,\nhoy estas instituciones no podemos tener docentes de alto nivel, lo\npúblico porque sus salarios son inferiores a los salarios que se\nestablecen para los profesores de educación básica y media, tenemos\ncasos de profesores formados en Inglaterra que regresan con el\npatrocinio de estas instituciones y a la mitad del tiempo que deben\ndedicarle a las instituciones como contraprestación se retira y\ndevuelven la totalidad de los recursos porque hay una universidad\npública que les tiene ya una contratación, eso no se puede dar si\nqueremos instituciones de educación superior de alta calidad.\nOtro criterio, la promoción de la investigación e innovación, y otro\ncriterio los aportes de recursos territoriales en la vigencia 2011, es\ndecir Jaime Izasa Cadavid de Medellín tiene aporte de Medellín o tiene\naporte de Antioquia hay, que tenerle en cuenta para la asignación de\nnuevos recursos, es decir una asignación totalmente responsable.\nCuando uno examina matricula pública de educación superior nos\nencontramos hoy que esos 906 mil estudiantes que están matriculados\nen instituciones de educación superior pública el 66% están en las\nuniversidades, un 16% está en SENA, un 17% está en estas\ninstituciones y el otro porcentaje esta en las instituciones de régimen\nmilitar o de Policía; pero reitero cuando se distribuye el presupuesto el\n98.2 va a las universidades y nosotros no estamos pidiendo que a las\nuniversidades le quiten los recursos, no, ellos tienen sus niveles de\ncomplejidad, cumplen una labor meritoria, han ampliado cobertura, lo\nque necesitamos es más recurso y más equidad para la educación\nsuperior.\nValioso, Ministra que a partir de este proyecto de ley los docentes de\neste país que están en instituciones de educación superior pública\ntenga las mismas escalas salariales y que solo lo diferencie su\nproductividad académica, en nuestra institución en la que yo dirijo hay\nprofesores con patente, hay profesores que escriben artículos en\nrevistas científica y a ellos no se les puede reconocer a la\nproductividad académica, eso es ilógico para la educación superior; es\ndecir queremos una educación superior inclusiva que nos incluya a\ntodo, que incluya a todos los territorios, es que estas instituciones son\nparte del territorio nacional, es decir una educación superior de alta\ncalidad en las grandes ciudades no puede seguirse dando en este\npaís, la gente del Putumayo donde no hay universidades, la gente de\nSan Andrés donde la Universidad Nacional hace presencia pero no\nhace formación de pregrados, necesita que las instituciones públicas\nque están presentes ahí puedan desarrollar la formación hasta los más\naltos niveles.\nYo me preguntaba y le preguntaba al senador Guevara hace unos\ndías, le preguntaba que se va a hacer en el Putumayo con el relevo\ngeneracional de los profesores de básica y media, con toda seguridad\nque hoy llegaran de Nariño, llegarán del Cauca, llegarán de otros\ndepartamentos, pero no serán del Putumayo porque no los formamos,\nporque no tenemos las universidades que hagan ese tipo de proceso\ny hoy realmente necesitamos instituciones de educación superior en\ngeneral públicas y privadas fuertes que hagan alta calidad,\nprincipalmente las públicas y para ello estamos pidiendo que\ntengamos más recursos de acuerdo a eso que venimos desarrollando\na nivel país, es decir compartimos mucho de los criterios que hoy se\nestán señalando con respecto a la parte de regalías, ahí, vamos a\ntener aportes.\nPero por favor, ya en la conformación de quienes van a distribuir los\nrecursos, 6 son representantes de las universidades, las otras\ninstituciones, las otras 206 instituciones se quedaron sin representante\nen la distribución de los recursos de regalías, eso también es ilógico,\nestamos pensando para un grupo de instituciones, no estamos\npensando para la educación superior en general, entonces si\nqueremos ya esto no se puede corregir hay que seguir adelante, pero\nsi queremos desde las universidades que haya criterio de equidad\npara la distribución de los recursos, que nos permitan participar de la\nmisma manera como ellos van a tener su distribución, compartimos y\nla gran mayoría de nuestras instituciones y qué en el acto legislativo\nse coloco algo muy importante para infraestructura educativa sin decir\nque era para básica o media, o para superior y ahí tendremos\noportunidades para que existan recursos para mejorar la\ninfraestructura física y tecnológica de estas instituciones.\nDe verdad que compartimos muchos criterios, pero fundamentalmente\nhay que reiterar que hay dos elementos claves hoy en la reforma, una\nvez que se saca lo de ánimo de lucro y es autonomía y financiamiento\ny hacia allá deben dirigirse en esta la mirada, pero reitero los recursos\ndeben ser para todas las instituciones de educación superior pública,\nno para unas pocas. Muchas gracias.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-24T09:38:20-05:00", "transcript": "1370-acta-30-comision-sexta", "order": 20, "name": "H.R. Jose Edilberto Caicedo Sastoque"}