{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente por la invitación a este debate que\nme parece muy importante, pues hay muchas cosas filosóficas que\npodrían discutirse, pero yo me voy a remitir únicamente al asunto\nfinanciero y voy a hablar únicamente y realmente con números, sobre\ntodo para ver frente a que estamos y tratar de entender muy bien que\nrealmente vamos a decidir en el país para la educación superior y\nsobre todo para la educación superior pública.\nLes pido disculpas, pero es que para hablar de números es mucho\nmejor tener imágenes que dejan ver las cosas más fácilmente,\nprimero que todo un pequeño contexto de la situación en la cual\nllegamos, este es el crecimiento de la tasa bruta de cobertura en la\neducación superior y se puede ver como todos sabemos que el país\nha crecido en una forma lineal importante durante los últimos años en\nla cobertura.\nLa siguiente diapositiva muestra los componentes público y privado en\nese crecimiento y la línea azul oscura que ustedes ven allá es el\ncrecimiento de lo pública, la azul clara el crecimiento de la universidad\nprivada y como ustedes ven realmente que el aporte del sistema\nuniversitario en público, el sistema universitario estatal ha sido muy\nsignificativo.\nDebo decir y yo creo que eso es algo que tenemos que recordar, que\nparalelamente con este crecimiento lineal y/o crecimientos en los\níndices de competitividad, ni crecimos en los índices de equidad social\ny eso quiere decir que además del crecimiento y cobertura se\nnecesitan otros componentes y yo creo que el componente de calidad\nes fundamental en ese punto.\nLa siguiente diapositiva muestra como se comportaron los aportes en\npesos de 2005, en pesos constantes al sistema universitario estatal,\nhay pendiente de crecimiento pequeña, la siguiente amplia la tasa de\ncrecimiento real, las subidas y bajadas se deben a que el IPC se\ncuadra de acuerdo con una proyección que no siempre es precisa y el\naño siguiente se compensa y entonces hay veces que sube un poco y\nbaja un poco y los últimos años hubo un crecimiento del 2009; el\nCongreso recuerdan ustedes aprobó un aporte adicional y además ha\nhabido aportes ocasionales, la tasa de crecimiento real durante estos\naños en el sector del sistema universitario estatal ha sido de 1.2%.\nLa siguiente muestra cuáles son las metas para el cuatrienio, porque\nyo creo que la ley no puede separarse de las metas de crecimiento\nque tiene el sistema para el cuatrienio, en el sistema público se espera\npara las universidades un crecimiento de 120 mil cupos, es un\ncrecimiento del 22.6% del sistema tal como existe ahora, para las\ninstituciones técnicas y tecnológicas un crecimiento de 362 mil cupos\nque corresponde al 66.7% en crecimiento, en el sistema privado sin\nánimo de lucro se esperaban 114 mil y esa presentación fue hecha\nayer por la mañana, entonces todavía están las con ánimo de lucro, es\n48 mil, no sé si se elimine esa proyección o se transfiere al sin ánimo\nde lucro.\nCuáles son los recursos adicionales para el sistema público a la base\nde las universidades, el artículo más importante aquí, creo que el\nartículo 150, habla de un 3% por encima del IPC para las\nuniversidades. Pero miremos que es el 3%, el 3% del presupuesto\npara el año 2011 del sistema universitario estatal, el presupuesto total\nes de 2 millones 217 mil millones como aparece allá, eso quiero decir\nque el 3% adicional para el 2012 va a ser de 66.521 millones\nacumulado al 2013 y acumulado al 2014 da para el total del periodo un\ncrecimiento de 407.418 millones para el sistema universitario estatal,\nque es un crecimiento del 15.52%, pero recuerden que en la\ndiapositiva anterior, el crecimiento de cupos no más era el 22.6% es\ndecir que el crecimiento de presupuesto es inferior al crecimiento\nesperado en cupos.\nLa siguiente diapositiva muestra un cálculo tentativo sumamente\nconservativo para los 120 mil cupos, si costaran lo que cuesta hoy un\ncupo promedio en el sistema estatal que es 4.2 millones al año por\nestudiante y supusiéramos que el 2012 se diera la 3 parte, los cupos\nen el 2013 2 terceras partes y el 2014 las 3 terceras partes eso\nsolamente al costo actual implicaría un billón 8.000 millones de pesos\ny eso es todo el 3%, es decir el 40% de esto, es decir que si solo\nmantuviéramos el costo actual del estudiante de 4 millones, apenas\ncubriríamos con el 3% el 40% de ese costo, sin tener en cuenta\nademás que para un crecimiento de 120 mil estudiantes uno\nsupondría que hay que aumentar infraestructura, que hay que comprar\nalgún salón, que hay que comprar unos pupitres, que hay que montar\nalgunos laboratorios porque no se puede estirar en la infraestructura,\nque hay en 120 mil cupos sin una inversión y no hay un presupuesto\nde inversión.\nLa segunda muestra además que ese 3% no es todo para estos\nrecursos, ese 3% es para generación de nuevos cupos como aparece\nallá, para reconocimiento de productividad académica que en el caso\nde mi universidad nacional es del 1.5% anual, o sea que ese 1.5% que\nse está dejando para las universidades que va a ir directamente a las\nuniversidades en el caso de mi universidad sirve únicamente para\ncubrir el puntaje adicional por productividad a los profesores, además\nde eso hay formación de recurso docente, además hay promoción de\nla investigación que hasta ahora no da la base pero puede que si\nvalga en las conversaciones, es decir ustedes ven que a pesar de que\nhay recursos adicionales no se puede decir realmente que esos\nrecursos adicionales están haciendo una solución estructural del\nproblema de financiamiento crónico de la universidad pública. Ahora\nque pasa en los recursos de apoyo a la demanda, es decir al sistema\nprivado.\nLa siguiente, ¿Que recibirán las universidades sin ánimo de lucro? Si\nsuponemos los 114 mil cupos hasta el 2014 y hacemos una progresión\nsimilar a la progresión que hice anteriormente, el total recibido por las\nuniversidades sin ánimo de lucro será de un billón 368 mil al cabo de\nlos 3 años.\nLa siguiente diapositiva muestra a las con ánimo de lucro, ahí calculé\nuna matrícula bajísima de 4.000.000 de pesos al año, tentativamente a\nlas universidades con ánimo de lucro, pero que ya no van según\nentiendo hubieran sido 384 mil millones el total recibido por el sistema\nprivado sería de un billón 752 mil.\nLa siguiente por favor, la inversión del Estado además para apalancar\na la demanda en subsidios, préstamos, becas de sostenimiento y\ncondonaciones que son muy bienvenidos por todos nosotros que son\nrealmente una excelente iniciativa es un billón 200 mil millones, pero\ncreo que eso muestra también un desequilibrio entre el esfuerzo que\nse está haciendo en el sistema público y el esfuerzo que se está\nhaciendo en el sistema privado.\nLa siguiente diapositiva muestra es el resumen, el aporte nuevo del\nEstado para un crecimiento de 120 mil cupos en el sistema estatal es\nde 407 mil millones, el aporte nuevo de las familias a las universidades\nprivadas sin ánimo de lucro va a ser un billón 368 mil, el aporte nuevo\na las universidades con ánimo lucro hubiera sido 384 millones, no sé si\nva a dirigir eso a las otras universidades sin ánimo lucro y la inversión\ndel Estado para apalancar esos aportes de las familias es un billón\n200 mil millones y yo pongo el acento en que eso es aporte de las\nfamilias, porque las matriculas son aportes de las familias, el subsidio,\nla disminución de los intereses es aporte del Estado que es el billón\n100 mil, pero el costo de la matricula es aporte de las familias.\nQuedan preguntas abiertas, ¿Cómo se va a financiar un crecimiento\ndel 66% en técnicas y tecnológicas? No lo sé, pues no lo pude\nencontrar en el Plan de Desarrollo, entiendo que el SENA tiene una\nparticipación importante pero no sé, ¿Como se prevé universidad por\nuniversidad el impacto del crecimiento del PIB? y voy a mostrarlo a\ncontinuación: ¿Como se prevé cubrir los gastos corrientes? generados\na las universidades? Y la inversión de infraestructura por su\nparticipación en proyectos financiados con el 10% de regalías ¿Cual\nes la inversión prevista de la empresa en las universidades?\nLa siguiente diapositiva muestra que hay otro recursos, por ejemplo el\nartículo 149 incrementa los aportes en un porcentaje que depende del\ncrecimiento del PIB con ese esquema que es mejor que el que existe\nahora en la Ley 30, sin embargo eso no da la base y ustedes saben\nque el PIB si crece progresivamente año por año respecto con el PIB\ndel año pasado, pero este aporte es un aporte ocasional y eso lo que\nha causado es que muestran las siguiente diapositiva como en los\núltimos años la participación de los aportes a las universidades\nestatales con respecto al PIB ha venido disminuyendo del 0.5 al 0.4%\ny mientras todos los países del mundo están tratando de mostrar como\naumenta la participación relativa de la inversión con respecto al PIB\nnosotros en el sistema universitario estatal al menos tenemos una\ncaída de casi el 20% en 10 años del aporte relativo con respecto al\nPIB.\nLa siguiente, muestra los problemas que mencionaba antes, las\nregalías con el fondo de fomento regional prevé infraestructura\ndependiente de necesidades en las regiones que reciben las regalías,\nlo cual no cubre realmente a todo el sistema, las regalías de Fondo de\nCiencia y Tecnología son proyectos regionales, pero hasta donde\ntenemos entendido por el momento hay necesidad de contrapartida\nasí aparece en el proyecto y no hay cobertura de gastos corrientes, lo\ncual implica para las universidades al menos una incertidumbre muy\ngrande respecto a que va a pasar con esos recursos y respecto a la\nasociación con la empresa. Yo he dicho muchas veces pues que\nestamos asociándonos con empresas desde hace más de 50 años,\ndesde que yo me gradué mis compañeros trabajaban en proyectos de\nla empresa, pero fíjense los resultados del 2010 en el observatorio de\nciencia y tecnología nos muestra que en el 2009 la empresa invirtió 82\nmil millones en la universidad para sus proyectos mientras que el\nEstado invirtió 162 mil millones en la empresa para esos mismos\nproyectos, entonces no sabemos muy bien como eso se va a revertir\nen forma en que se constituya muy rápidamente en un recurso para\nlas universidades y pensamos que realmente no han sido abordados\nproblemas como investigación y pos-grado, como bienestar estudiantil,\ncomo la proyección de la universidad para el desarrollo, como la\nrelación y el equilibrio entre calidad y equidad y como el crecimiento\ndel crecimiento del sistema estatal en calidad y financiamiento, por el\ncontrario a mi me parece que con estos datos, lo que si queda muy\nclaro es un implícito disminución relativa de la participación del\nsistema estatal y en mi opinión también un deterioro a largo término\ndel sistema estatal.\nNuevamente como les decía, simplemente quería que conocieran esta\nvisión, nosotros reconocemos que hay recursos adicionales pero por\notro lado si queremos señalar que esos recursos están ligados a\ntareas adicionales, a costos adicionales por parte de la universidad y\nno representan creo que eso si todos lo reconocemos en forma\nunánime, incluso el gobierno lo ha manifestado así, no representa una\nsolución estructural para el sistema universitario estatal. Muchas\ngracias señor Presidente.", "external_id": "#dr-moisés-wasserman", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-24T09:36:20-05:00", "transcript": "1370-acta-30-comision-sexta", "order": 8, "name": "Dr. Moisés Wasserman"}