{"session": "Comisión Sexta Senado", "text": "Muchas Gracias, simplemente tratar de responder un poco a la\ninquietud del Representante Wilson Arias, en efecto en el país existe\nuna distorsión porque hoy tenemos en el sistema educativo nivel de\nformación técnico en la media, nivel de formación no formal y nivel de\ntécnico en lo superior y nosotros estamos hablando es de la educación\nde educación superior y no de la articulación, o no de la educación\ntécnica laboral ni de la educación técnica en la media, cuando usted\nse refiere a los archivos de articulación en concreto, primero quiero\ndejar claro que hay una educación que es técnica profesional, que es\nsuperior y que está reconocida en la educación superior y que de\nhecho hoy obtiene registros calificados de formación por ciclos y que\nhan sido validados por los modelos que efectivamente se han\ndesarrollado a nivel académico a nivel nacional, cuando usted se\nrefiere a los programas que hay en los convenios con el distrito son\nprogramas de articulación que hacen no solamente instituciones\ntécnicas sino que hacen inclusive universidades de este país que\ntambién están trabajando procesos de articulación con educación\nmedia en un programa muy especial del Distrito, allí tratar de\ncuestionar el nivel o tipo de educación, porque algunos hacen las\ncosas mal y porque algunos han cometido errores y han cometido\nabusos con el proceso y la oferta que han hecho, yo pienso que es\nequivocado, eso es como decir que la universidad pública está mal\nporque alma mater el Distrito de Bogotá le metió una serie de\ndocumentos e hizo una serie de contratos y no cumplió con los\nrequisitos de ese contrato de formación y ese contrato de\ncapacitación, entonces que la universidad anda mal.\nNo, yo quiero que haya claridad en eso y nosotros creemos que si\ndebemos hacer una clarificación de la educación técnica, pero que la\neducación superior y que la educación en formación por ciclos es un\nhecho y efectivamente está reconocido. Entonces yo quería hacer\nesas claridades, una cosa es el tipo de formación, el nivel de\nformación y otra cosa es con que calidad lo hace cada quien cuando\nasume la responsabilidad de educar.", "external_id": "#dr-mauricio-alvarado", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-24T09:40:10-05:00", "transcript": "1370-acta-30-comision-sexta", "order": 31, "name": "Dr. Mauricio Alvarado"}