{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo muy especial a la señora\nMinistra, a los señores rectores y a este auditorio que engalanan en el\ndía de hoy. De verdad señor Presidente yo quería abusar y aprovechar\nunos dos minuticos, porque cada día que pasa veo que los esfuerzos\nque se hicieron para buscar una curul en el Congreso de la República\nhan valido la pena y que si aquí hemos debatido con la señora, Ministra\nque siempre ha estado de cara, dando la frente, poniendo todos sus\nfuncionarios a disposición; también tenemos que agradecerle señora\nMinistra y en nombre suyo al señor, Presidente de la República que\nhoy amanecemos en Colombia con mucha más esperanza, porque\nqué bonito cuando se construye desde la diferencia, que bonito\ncuando arrancamos desde el año pasado a conocernos señora\nMinistra y debatíamos en esta Comisión Sexta tan comprometida con\nel tema de educación y con el tema del ICETEX social y cuando yo\ntuve la oportunidad de acompañarla hace 15 días en Maloka a ese\nlanzamiento ve uno que si ha valido la pena y que los sueños se\npueden hacer realidad, porque para eso vino uno al Parlamento a\nparlar, a hablar, a construir, repito desde esa diferencia y que si uno\nobserva y compara el proyecto inicial vemos que hoy está realmente\nmodificado, pero es porque usted le ha permitido el debate y porque\nusted ha permitido y ha recorrido todo el país porque soy testigo de\nprimera mano que usted nunca se ha cerrado al debate ha permitido\nque el debate se enriquezca, que se modifiquen, que se escuche,\nsobre todo la fuerza de los argumentos y eso es lo que el gobierno ha\ndemostrado el día de ayer señora, Ministra en la situación más\ncompleja que tenía el debate de la educación superior, que también le\ntengo que decir, yo creo que nunca antes en Colombia habíamos\ndebatido de tal manera y con tanta razón, con tanta suficiencia y tanta\nprofundidad la educación superior que es tan fundamental y además\nde hacerle ese reconocimiento a usted señora, Ministra, al señor\nPresidente de la República a mis compañeros de la Comisión también\na los señores rectores de la universidad pública y privada, porque ellos\nhicieron un gran esfuerzo, muchas reuniones para construir la mejor\npropuesta de educación superior que necesita hoy el país y me lleno\nde mucha alegría que acá vengamos a hacer reconocimientos\ndespués de haber hecho debates sumamente importantes.\nEn buena hora señora, Ministra y yo se que vamos a seguir\nconstruyendo y pedirles el favor a los señores rectores que continúen\ncon esa fortaleza, con ese gran entusiasmo y también frialdad que en\nmomentos tuvieron para decirle la verdad al país y al gobierno, por eso\nme siento hoy muy complacido, me siento muy orgulloso de ser\nmiembro de la Comisión Sexta porque era mi sueño que habláramos\ndel tema de plata y el tema de educación como usted siempre permitió\ny facilito el debate señora, Ministra.\nSolamente quería hacer ese reconocimiento, a construir desde la\ndiferencia y a reconocer cuando se nos escucha las fuerzas de los\nargumentos. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-24T09:36:00-05:00", "transcript": "1370-acta-30-comision-sexta", "order": 6, "name": "H.R. Iván Darío Agudelo Zapata"}