{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, a usted, a la Mesa Directiva, al\nseñor, Director de Colciencias, al Dr. Jaime Restrepo Cuartas nuestro afectuoso saludo y a los\ninvitados especiales a esta sesión.\nComo en efecto usted lo manifiesta Presidente, fui yo quien en compañía suya presentó la\nproposición para que se adelantase este debate y doctor Jaime Restrepo, fui yo quien le allegó el\ncuestionario al que usted está dando respuesta.\nEl Dr. Restrepo nos ha acompañado en varios debates, especialmente el año inmediatamente\nanterior. Varios debates que tienen que ver precisamente con la financiación de la educación\nsuperior en Colombia y venimos dando un importante debate desde esta Comisión, precisamente\npor ser uno de los grandes retos que tiene el propio gobierno nacional en materia de calidad\neducativa y en materia de cobertura. Y en la pasada sesión nos acompañó la propia, Ministra de\nEducación y ella manifestó una vez más el gran reto que tiene el gobierno de garantizar una meta\ndel 50% de cobertura en educación superior y manifestó una vez más el compromiso del gobierno\nnacional de adicionar recursos del orden de 1.5 billones, además de los recursos que hoy existen\npara educación superior y dentro de esas fuentes de financiación obviamente ella mencionó el\n10% que se dejaron como producto del Acto Legislativo 05 del 18 de julio del 2011. Por eso motivó\nmi proposición de que usted nos acompañase en una sesión en esta Comisión, para que\npudiésemos abordar un poco más de fondo este logro, creo yo, de la propia Comisión Sexta, de\nque en el Acto Legislativo se hubiese podido incluir como dos aspectos sustanciales para la\neducación; uno el que quedó plasmado en el artículo 361 modificatorio, en este artículo segundo\ndel Acto Legislativo, que tiene que ver con inversiones físicas en educación, ahora que usted habló\nprecisamente de la infraestructura habilitante para el sector de la educación, y otro, porque\nigualmente en el Acto Legislativo quedan plasmadas las inversiones en ciencia, tecnología e\ninnovación.\nComo quiera que ese porcentaje es bien importante, estamos hablando de un 10% para el Fondo\nde Ciencia, Tecnología e Innovación, resulta bien importante en cumplimiento de este porcentaje,\npoder nosotros tener como claridad de cuáles van a ser los criterios que el propio gobierno\nnacional va a aplicar en procura de dar finalidad a la financiación de estos proyectos regionales\nacordados entre las entidades territoriales y el gobierno nacional como bien lo manifiesta el acto\nlegislativo. Por eso mi primera pregunta ¿de cuál era el estimativo de recursos para la próxima\nvigencia que Colciencias estimaba?. Pues se iba a percibir producto de este 10% de el Fondo de\nCiencia, Tecnología e Innovación, derivados de las regalías y usted nos lo ha manifestado que para\nel año 2012 en cuanto respecta a ciencia, tecnología e innovación vamos a tener recursos del\norden de los 918.000 millones.\nEs como el primer gran interrogante, nosotros tenemos 918.000 millones de pesos que tienen que\nresponder a las expectativas de los 32 departamentos y si ello es así, hablando de una distribución\nsectorial autorizada estamos hablando doctor Restrepo del orden de 30.000 millones de pesos por\ndepartamento, suma que es bastante insignificante en tratándose de uno de los grandes retos que\ntiene Colombia que es precisamente ciencia, tecnología e innovación. Y cuando hablamos de\n30.000 millones de pesos que le corresponderían a cada entidad territorial, no menos cierto es\nque nos surgen grandes interrogantes en cuanto a que esa distribución por lo menos derivada del\nActo Legislativo, al parecer habla de una distribución meramente geográfica, meramente regional,\nes decir, no existe dentro del acto legislativo tal, quizá si lo contemple el proyecto de ley, pues\ncomo una distribución que responda a las propias expectativas de cada uno de nuestros\ndepartamentos en cuanto a que cada departamento tiene una vocación diferente, en cuanto a que\ncada departamento tiene unas potencialidades diferentes, en cuanto a que cada departamento,\ncada entidad territorial maneja un plan de ciencia y tecnología diferente, en fin; cada\ndepartamento pues igualmente tiene una infraestructura regional diferente.\nPor eso le preguntaba cuáles iban a ser también los criterios de asignación para que entonces no\nvayamos a cometer el inmenso pecado de que unas regiones que tienen una serie de\npotencialidades, de ventajas comparativas y competitivas frente a otras, terminen ellos casi que\nacaparando pues los propios recursos derivados de este Fondo de Ciencia y Tecnología y que no\nresponda realmente a un concepto de región enmarcado pues dentro del propósito mismo del\ngobierno nacional de mejorar la calidad educativa pero en todo el país, no en unas regiones\nespecíficas. De ahí la pregunta de ese estimativo de recursos pero a la vez los criterios que el\npropio gobierno nacional y en este caso Colciencias, iban a desarrollar en procura de que esos\nrecursos sean coherentes también con la vocación productiva y sostenible de nuestras regiones,\nen procura de que haya en efecto equidad interregional.\nLo que no queremos es lo que hemos discutido aquí ampliamente, doctor Carlos Amaya, de la\ninjusticia que se comete con nuestras propias universidades de provincia, con nuestras propias\nuniversidades de región, lo que no queremos es que estos propios recursos del Fondo de\nTecnología, Ciencia e Innovación no respondan realmente a una equidad regional y entonces se\ngeneren impactos regionales especialmente en las regiones que hoy son más aventajadas en el\npaís, quizá porque las propias universidades, las propias instituciones han desarrollado esa\ninfraestructura propia que le permite una mayor consistencia sectorial en todos los planes\nregionales de competitividad y en todos los planes departamentales de ciencia, tecnología e\ninnovación. De ahí mi interrogante de ¿cuáles eran esos criterios de priorización de programas y\nproyectos y de asignación de recursos?, Usted ha hecho una explicación de cómo se van a manejar\nestos macro proyectos, de cómo se van a manejar los proyectos en cadena y obviamente de los\nactores del proyecto.\nY mi interrogante y la preocupación de cómo iban a interactuar las universidades, es porque\nprecisamente el propio acto legislativo está fundado y cimentado hacia las propias entidades\nterritoriales para articularlas con el gobierno nacional. Como quiera que estamos hablando de\nciencia, tecnología e innovación y sin equívoco alguno es la universidad el lugar predilecto para\nque se fomente la ciencia, la tecnología y la innovación, de ahí mi pregunta de cuál iba a ser la\nparticipación de la universidad pública o privada en el desarrollo de estos macro proyectos, y\ncómo se iban a convertir en actores principales del desarrollo de estos macro proyectos y por\nsupuesto de los proyectos en cadena de valor a los que usted ha hecho referencia. Eso no es muy\nclaro en el acto legislativo, eso realmente quedó de forma muy global, de forma muy genérica y a\nnosotros, en particular a mí me asusta y me asiste la preocupación de que no haya justicia\nregional, de que al contrario se amplíe mucho más la brecha de las universidades que hoy cuentan\ncon importantes recursos para desarrollar programas y proyectos de ciencia, tecnología e\ninnovación, frente a unas universidades debilitadas, creo yo, por su propia estructura\npresupuestal, por su propia estructura de investigación, por su propia estructura de ciencia y\ntecnología.\nIgualmente manifestaba en el cuestionario ¿cuáles eran los mecanismos de control y vigilancia?\npara que la implementación de estos programas y proyectos en las regiones obedezcan realmente\na unos criterios de desarrollo regional, a unos criterios de mejoramiento de la calidad de la\neducación, a unos criterios que le permitan a la propia universidad auspiciar programas y\nproyectos que redunden por supuesto en valor agregado para ciencia y tecnología en el país, es\nimportante igualmente mencionar que el acto legislativo no lo desarrolla, lo desarrollará la propia\nley, pues cuáles van a ser los programas y proyectos que cree digamos conveniente y prudente el\npropio gobierno nacional en desarrollo del plan mismo de ciencia, tecnología e innovación, pero\ntambién concatenados con el Plan Nacional de Desarrollo ¿cuál es la óptica que tiene el propio\norganismo, el propio Colciencias para el impacto que tienen estos programas y proyectos en\nnuestras regiones?.\nAsí que he escuchado atentamente doctor Jaime Restrepo buena parte de su intervención, me\ndisculpo por no llegar al comienzo de esta sesión, en cuanto estaba presidiendo la Comisión Legal\nde Cuentas en la presentación que hacía hoy la, Contralora General de la República al balance\ngeneral consolidado de la nación.\nEste proyecto de reforma a la Ley 30, pues aún no se ha presentado al seno de la Comisión, así que\nel debate apenas comienza, pero es muy importante dada la expectativa que existe en nuestras\npropias universidades ye en nuestras propias regiones, de estos recursos derivados del 10% del\nFondo de Ciencia, Tecnología e Innovación, que tengamos absoluta claridad, por lo menos en esta\nComisión para luego transmitirlo al país y al Congreso de la República, para que podamos\nrealmente cumplir con la propia finalidad de este Fondo de Ciencia, Tecnología e Innovación.\nIgualmente ha hablado el doctor Jaime Restrepo, de un 24% del Fondo de Compensación Regional\ny de un 16% del Fondo de Desarrollo Regional, que son básicamente el 40% a que está referido el\nacto legislativo. Pero como usted puede apreciar, ese 16% del Fondo de Desarrollo Regional,\nigualmente es insuficiente, apenas estamos hablando, con el estimativo que usted tiene\nestaremos hablando de 1.6 billones del pesos del Fondo de Desarrollo Regional para atender todos\nlos programas y proyectos que ya no solamente en ciencia y tecnología se presenten sino para\natender todos los programas y proyectos para el desarrollo social, económico y ambiental,\nespecialmente de las entidades territoriales.\nCon ello quiero significarle doctor Jaime Restrepo, que los recursos en últimas son demasiado\nescasos y que si no hay suficientes criterios derivados del estudio mismo de Colciencias y\nderivados del propio desarrollo e impacto regional vamos a caer de pronto en la tentación de\ndespertar una inmensa expectativa a las regiones, sobre todo en estos aspectos de ciencia,\ntecnología e innovación y que a la postre pueden ser mera expectativa, mera ilusión. De ahí la\nimportancia que usted nos acompañe en esta sesión, de ahí la importancia de que Colciencias se\nadentre en la discusión de este proyecto, en la discusión de esta reforma sustancial para la\nfinanciación de la educación superior, pero por sobre todo como usted lo significaba, de que\nrealmente se garantice una reforma con recursos suficientes que efectivamente velen por una\ncalidad en la educación y por una mayor cobertura.\nEra básicamente eso señor Presidente, más adelante si es menester, con la anuencia suya seguiré\nsi es posible, interviniendo en el desarrollo de este importante debate, Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:45:10-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 19, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}