{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar muy especialmente\nal doctor Jaime Restrepo y de la misma forma a todos los compañeros Representantes a la Cámara\nde la Comisión Sexta.\nNosotros hemos venido aquí en diferentes oportunidades discutiendo la importancia de la ciencia,\nla tecnología y la innovación y queda claro que un factor fundamental para movilizar la sociedad,\nyo creo que el gobierno lo ha entendido así en la medida en que ya por diferentes mecanismos ha\nbuscado la forma de asignación de recursos y de la misma forma de priorizarlos con un elemento\nfundamental de política de gobierno y de Estado.\nDe todas maneras, nosotros aquí se han enunciado los diferentes problemas que esperamos\nnosotros se logren solucionar, como la desarticulación de los diferentes actores institucionales,\ncomo el ICA, el SENA y Colciencias, en la transferencia de tecnología. Esa desarticulación que\nexiste entre el sector privado y las regiones con las principales entidades que generan\nconocimiento y que generan innovación. De la misma forma se ha dicho acá que las diferentes\nregiones que hoy tienen potencialidades, principalmente en materia de recursos naturales, es\ndonde están acentuados los mayores problemas sociales. A mí me parece que esos grandes\nproblemas son los que hay que solucionar como una política de Estado y en la forma como usted\nnos presenta doctor Jaime Retrepo, que se irían a estructurar o se irían a implementar estos\nprocesos de innovación y de desarrollo, veo yo que sigue existiendo un gran escollo en ese\nproceso.\nCuando usted dice que en la estructuración de proyectos no hay un acompañamiento y no hay un\napoyo por parte de las instituciones, que simplemente en la evaluación es donde se crearía un\ngran centro de expertos que entrarían a evaluar esas iniciativas, vemos nosotros que seguiremos\nnosotros contribuyendo a generar esa gran brecha de desigualdad que existe en nuestro país. Yo\ncreo que aquí hay que acompañar las regiones, hay que acompañar esos procesos o esas empresas\nque tienen hoy en día unos procesos productivos incipientes en el mejoramiento para que de esta\nforma logremos nosotros contribuir a generar más equidad en nuestro país.\nDe la misma forma, con la gran expectativa que se tiene en el país en la reforma a la Ley 30 y\nprincipalmente en materia de ponernos a tono con las tendencias nacionales e internacionales,\nhay un ítem fundamental que tiene que ver con innovación.\nMe preocupa a mí el hecho de que parece que queramos seguir nosotros ese divorcio permanente\nentre la empresa privada y el sector público, principalmente con las universidades. No en materia\nde crear universidades con ánimo de lucro, sino en materia de un elemento tan importante como\nes la innovación, aquí no podemos nosotros generando innovación y conocimiento, separados del\nsector productivo, del sector privado, debe ser acompañados con ellos, mirando cual es la\nnecesidad que tiene nuestro sector productivo para de esta forma nosotros apuntarle ahí a la\ninnovación, a la generación de conocimiento a través de la necesidad de nuestro sector\nproductivo. Porque como lo diría usted, nada hacemos nosotros con seguir produciendo doctores,\no inclusive investigaciones, uno para que estos doctores no contribuyan al desarrollo productivo\nsino que vayan a formar inclusive parte de las jerarquías de las instituciones educativas. Por eso\nese acompañamiento yo creo que esta Comisión debe tenerlo muy en cuenta, donde cada vez que\nnosotros pidamos presupuesto para innovación, ciencia y tecnología, debe ir inclusive ir\nacompañado del sector productivo, porque hoy si miramos nosotros que el gran esfuerzo que se\nhace en inversión en innovación, ciencia y tecnología, lo hace es el sector público y no el sector\nprivado.\nOtro elemento fundamental, doctor Jaime Restrepo, que debemos nosotros tener en cuenta es el\ngran aporte y la gran facilidad que hoy hacen las tecnologías para generar innovación, no solo en\nlas grandes empresas o en las grandes universidades o en los grandes centros de investigación,\nsino que hoy esta innovación la podemos hacer a través de la aplicación de tecnologías en\ncualquier región o en cualquier sitio de nuestro país, principalmente apoyando e incentivando las\nindustrias creativas, me parece que es un sector fundamental en nuestro país para generar y para\ncontribuir a generar una mejor sociedad, para contribuir a generar empleo, a generar equidad en\nnuestro país. Por lo tanto, es recomendarle a usted este sector que lo logremos nosotros\nincentivar en todas las regiones de nuestro país.\nY de la misma forma, doctor Jaime Restrepo, a principio o a mediados de este año hubo una\nconvocatoria de unos proyectos que en diferentes departamentos se vienen desarrollando con\ngran éxito y hay gran expectativa, es lo que tiene que ver con territorios digitales, proyectos que\nya los está orientando Colciencias y en este proceso el proyecto de Norte de Santander, Norte\nDigital, que tiene una gran esperanza que se le apoye, quedó por fuera en un primer convenio que\nestaba haciendo Colciencias. Quiero muy respetuosamente pedirle a usted que no dejemos este\nproyecto por fuera, hay una gran esperanza en el departamento Norte de Santander, que también\nlas tecnologías, el desarrollo de estos territorios digitales sean un elemento fundamental para\ncontribuir a desarrollar el departamento.\nMuchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:46:50-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 29, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}