{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente por esa deferencia, un\nsaludo muy especial al doctor Jaime Restrepo, un saludo muy especial a todos los compañeros y a\ntodas las personas que en este momento están viendo este debate.\nYo quisiera empezar diciendo algo que manifestó el doctor Luis Guillermo Barrera y que me llama\nmuchísimo la atención, doctor Jaime Restrepo; ¿cuáles van a ser esos criterios de asignación de los\nrecursos?, Porque él dice algo que puede ser cierto, pero también hay que preguntar otra cosa.\nDebemos buscar la forma de que no se acaparen los recursos por ciertas regiones, pero no menos\ncierto es lo siguiente doctor Jaime Restrepo; en nuestro país en los últimos años hay unos\ndepartamentos que han creído en los proyectos de ciencia, tecnología e innovación. No todos los\ndepartamentos que han apostado a estos proyectos y yo le voy a hablar de un caso muy puntual,\nel departamento de Caldas, creo que ha sido de esos departamentos pioneros y de esos\ndepartamentos a nivel nacional que le han apostado a los proyectos de ciencia, tecnología e\ninnovación y que han sido apoyados por Colciencias.\nYo quisiera de igual forma, doctor Jaime Retrepo, que usted nos dijera cómo hacemos para que a\nestos proyectos no se les caiga la estantería, hablémoslo en términos paisas. Un ejemplo; la ciudad\nde Manizales hace cuatro años era la ciudad que ocupaba el lugar de mayor desocupación a nivel\nnacional, la ciudad de mayor desempleo, teniendo una cifra parecida a la que hoy maneja Pereira,\nde un 20%. A través de los proyectos de tecnología se le apostó a esos procesos y hoy a través de\nlos BPOUS y los CALL CENTER, los cuales fueron visitados por el señor Ministro ya en varias\nocasiones y que son muestra a nivel nacional de cómo podemos generar competitividad en las\nregiones, logramos hoy pasar al lugar número 11 en materia de desempleo, en solo cuatro años;\nse tienen 8.536 personas laborando, que son jóvenes no mayores de 27 años que estuvieran en las\ncalles deambulando, son jóvenes que tienen un promedio de ingreso estable, con todas las\nprestaciones, alrededor de 700 u 800 mil pesos, con inversiones extranjeras que se han logrado\ntraer a la región, donde se mueve una nómina mensual de más de 7.000 millones de pesos por\nempresas extranjeras que han creído en estos procesos.\nEntonces, cómo hacemos también doctor Jaime Restrepo y trabajando lo que dijo el doctor Luis\nGuillermo Barrera, para que también a esas regiones que le han creído y le han apostado, pues no\nes lo mismo invertir en una región que apenas está empezando, en una región como el\ndepartamento de Caldas que a través de sus entidades han invertido y han hecho préstamos por\nmás de 90.000 millones de pesos para apostarle a estos proyectos en materia tecnológica;\nadicionalmente a los proyectos que se han trabajado en tecnología, en innovación y que ustedes\nhan apoyado mucho. Entonces, yo quisiera saber cuál es ese criterio de asignación y que de verdad\nle den la mano a los que hemos creído en estos grandes proyectos.\nDe igual manera, en cuanto a los proyectos regionales, doctor Jaime Retrepo, a mí me gustaría\nsaber cómo hacer para que nosotros como región podamos definir cuáles son los proyectos que\nnosotros necesitamos, porque no es lo mismo usted estando aquí en la ciudad de Bogotá y sin\nconocer a fondo qué es lo que nosotros queremos hacer, no es lo mismo manejar un proyecto en\nCaldas que manejar un proyecto en Vichada, son dos puntos totalmente diferentes. En la región de\nlos Llanos o en muchas regiones pueden manejar los proyectos agrícolas, pero yo creo que\nnosotros aquí ya tenemos el norte muy definido. Entonces que ustedes tengan muy claro y que\ntengan muy definidos esos nortes y esas vocaciones que como regiones nosotros les vamos\ntrazando.\nDe igual forma, me gustaría doctor Jaime Restrepo, yo veo que ustedes tienen muy claro todo el\nmodelo, tienen muy claro todo el esquema que de pronto me parecería un poquito complicado\npara la región y un poquito demorado, en cuestión de tiempo, haciendo todos esos trámites que\nustedes están diciendo, cuánto se puede demorar una región para saber si les aprueban o no les\naprueban un proyecto y que de pronto ustedes tengan unos puntos excepcionales específicos.\nEjemplo puntual doctor Jaime Restrepo, yo quisiera saber exactamente para ustedes qué significa\nciencia, tecnología e innovación, que usted me dé una definición clara y para preguntarle muy\npuntualmente; los BPOSUS, ustedes los tendrían incluidos como ciencia, tecnología e innovación.\n¿Por qué?, usted dice algo muy importante y que me llama mucho la atención, aquí lo anoté y\nhablaba de la articulación de equipos donde ustedes hacen parte ya de proyectos de\ncompetitividad, teniendo en cuenta qué definen ustedes como ciencia, tecnología e innovación\npodemos articular esos procesos y es decir, qué queremos nosotros y cuáles son las políticas\ngenerales y transversales del gobierno del doctor Juan Manuel Santos, seguridad y empleo.\nSi nosotros estamos manejando empleo a través de estos proyectos tecnológicos importantes, por\nqué apoyarlos y apostarles y mirarlos como una forma y una parte donde transversalmente vamos\na impactar estos procesos. Ejemplo claro; nosotros presentamos hace cuatro meses, que se\nempezó esta dura lucha de aprobar los proyectos en las regiones, donde infortunadamente\nnuestro departamento no nos fue tan bien como quisimos, presentamos los documentos en regla\ny no se pudo aprobar ningún proyecto regional. Habíamos presentado unos proyectos de\ncapacitación en la ciudad de Manizales y aprobaron para el Departamento por gobernación\ngeneral, pero se nos quedaron en el aire grandes proyectos doctor Jaime Retrepo, hoy tenemos\nparado todo lo que tiene que ver con capacitación de nuestra región de estos grandes proyectos\nque nosotros necesitamos.\nEntonces necesitábamos, doctor Jaime Restrepo, saber cuáles son esas políticas y que de pronto\nsean un poquito más laxos en los proyectos. Mire nosotros tenemos o se tiene en el\nDepartamento un CDP ya listo por 8.000 millones de pesos, en donde se busca crear una nueva\nempresa de BPOUS, donde se generarían alrededor de 1.500 empleos. Entonces que nos digan\ncómo podemos nosotros que creemos en la tecnología, hacer para articularlos y formar líneas de\ncompetitividad y de empleo.\nYa para terminar, me parece que la organización que ustedes tienen es muy coordinada, muy\nacertada, pero si necesitamos que nos den la manito a los que realmente hemos creído en estos\nprocesos de ciencia, tecnología e innovación, doctor Jaime Restrepo y de verdad que en manos de\nustedes está que estos procesos puedan continuar.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:45:50-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 24, "name": "H.R. Juana Carolina Londoño Jaramillo"}