{"session": "Comisión Sexta Senado", "text": "Dr. Jaime Restrepo, dos cosas; al principio decía que me daba\nnostalgia y ahora siento como envidia sana desde luego, con las regiones que usted ha nombrado\ny que está invirtiendo y que está liderando Colciencias a través del gobierno nacional también, el\nValle del Cauca, los santanderes, en fin todo; el Huila. Dr. Jaime Restrepo, allá en el Huila yo\ncreo que fuera de parte piscícola que han colaborado mucho se mide el café, el Huila es líder en\ncafés especiales, ha ganado tazas de excelencia a nivel internacional y en diferentes países, en\ndiferentes partes en donde se ha llevado esto.\nEl sábado pasado precisamente había un evento en el municipio de La Plata, con una gran\nparticipación y donde la calidad que es una de las cadenas productivas que debemos tener porque\nmejora la calidad y no solamente mejoran los precios, sino la situación del campesino huilense y\ndesde luego fortalece la economía, y en eso le quiero yo insistir muchísimo para que miremos café\ny podamos también tener, mire doctor Jaime Restrepo; yo quiero pedirle a usted que el día que\nusted se desplace a Neiva nos diga, o que usted nos dé una fecha y nosotros nos ponemos a\ncoordinar con el Comité Departamental de Cafeteros, con las universidades su ida allá, ojalá para ir\na Pitalito, donde usted acaba de hablar del parque temático del Valle del Cauca y nosotros\nestamos pidiéndole a gritos al gobierno el parque temático del Macizo Colombiano en Bruselas\nPitalito. Entonces que usted nos ayude también a poder desarrollarnos en ese sentido y desde\nluego también que nos escuche y nos ayude a programarlos en el campo, donde nosotros sin\nningún egoísmo trabajamos universidades, invitamos municipios, invitamos autoridades\ndepartamentales y desde luego gremios que son fundamentales en este proceso de desarrollo de\nla tecnología y la innovación. Gracias señor Presidente.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:48:50-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 42, "name": "H.R. Silvio Vásquez Villanueva"}