{"session": "Comisión Sexta Senado", "text": "Para cerrar el debate entonces el citante, doctor Luis Guillermo Barrera,\nRepresentante del Departamento de Boyacá.\nLuis Guillermo Barrera Gutiérrez: Gracias señor Presidente. Como citante debo expresar mi\ngratitud al doctor Jaime Restrepo por la presencia y por las respuestas que ha dado al cuestionario\nque le allegué previamente.\nEn el desarrollo de este debate de financiación de la educación superior en Colombia resultó\nimportante el poder escuchar al señor, Director de Colciencias, como quiera que bien lo expresaba\nel doctor Carlos Amaya, se ha manifestado por parte de la, Ministra que una de las fuentes de\nfinanciación de la educación en Colombia es precisamente el 10% de los recursos provenientes de\nregalías y que constituyen este fondo de ciencia, tecnología e innovación.\nHa hecho usted pues un esbozo amplio de lo que se busca a través de este fondo de ciencia,\ntecnología e innovación y del gran reto que tiene Colombia frente a este gran propósito nacional.\nSolo me resta gratificar pues la exposición brillante que usted ha hecho doctor Jaime Restrepo, no\nsin antes advertirle que hay un gran reto desde esta Comisión, precisamente como quiera que este\nActo Legislativo, el 05 del 18 de julio de 2011, vendrá acompañado de una ley que presentará el\npropio gobierno, en la que se van a determinar pues la distribución, los objetivos, los fines, la\npropia administración, ejecución y control de estos recursos provenientes del sistema nacional de\nregalías, creo que ahí se abre una gran oportunidad para que precisamente todas estas\ninquietudes que se han suscitado en el desarrollo de este debate, pues las tengamos en cuenta.\nYo le expreso igualmente mi reconocimiento doctor Jaime Restrepo por los aportes significativos\nque usted ha hecho al debate y el entender que hay un gran reto también regional, que hay un\ngran propósito que le debe asistir a la academia de contribuir con el crecimiento y el desarrollo de\ncada una de nuestras regiones. Por lo demás Presidente, pues muy gentil por haberme permitido\ndesarrollar este debate, va a mitad de camino, porque igualmente la proposición está\nacompañada con una citación al señor Ministro de Hacienda, y ¿por qué al Ministro de Hacienda?,\nporque la propia, Ministra de Educación ha expresado aquí a la plenaria de que el gobierno\nnacional tiene recursos de orden de 1.5 billones para acompañar este propósito de financiamiento\na la educación superior, así que ahora es menester escuchar al señor Ministro de Hacienda para\nojalá él de cara al país, le exprese pues donde están los recursos adicionales a los que ha hecho\nreferencia la, Ministra y sobre todo porque estos recursos, igualmente están cobijados con otras\nleyes como la de la sostenibilidad y el marco fiscal de mediano y largo plazo, luego es muy\nimportante Presidente, que el señor Ministro de Hacienda esté presente en esta Comisión y que\npodamos escuchar de viva voz del Ministro, el gran compromiso que le asiste en defensa de la\neducación pública en Colombia.\nMil gracias de nuevo, Presidente, y a usted doctor Jaime Restrepo, muchas gracias por haber\nacompañado este importante debate que creo yo le significa mucho a la ciencia, a la tecnología y a\nla innovación, que hoy por hoy pues usted viene propendiendo en bien de los colombianos.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:49:40-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 46, "name": "H.R. Jose Edilberto Caicedo Sastoque"}