{"session": "Comisión Sexta Senado", "text": "Como para ir terminando, doctor Jaime Restrepo, yo quiero primero darle la\nbienvenida porque yo no había llegado aquí a la Comisión, es para mí un honor saludarlo a usted y\na su equipo de asesores que hoy nos acompañan aquí y qué bueno saber que usted en el periodo\npasado lideró este proyecto de ley y fue usted el autor y fue usted el que luchó y nos convenció y\naquí dimos el debate pero esa es una autoría suya. Qué bueno que sea usted hoy para el país el\nque esté liderando la dirección de Colciencias. De manera que para el país ese es un acierto y\ntenemos todas las esperanzas puestas en su gestión.\nYo quiero decir dos o tres cositas para que continuemos con el orden del día; primero al país hay\nque decirle que hoy se acaba de aprobar y está en trámite la ley de ordenamiento territorial, la ley\nde regalías y esas dos leyes nos van a dar a nosotros toda la posibilidad de entender que hoy los\nproyectos tienen que ser de carácter regional, hoy se está hablando de regionalización. Y yo\nporque quiero tocar este tema, porque quiero compartir con ustedes la experiencia del Eje\nCafetero y la experiencia de Risaralda, para que pueda ser modelo a aplicar en todo el país, porque\naquí todos somos de regiones.\nEn Risaralda se creó una cosa que se llama un sector de competitividad, un consejo de\ncompetitividad de la región, se convocó a la empresa privada, se convocó a la academia y se\nconvocó a los sectores políticos y entre todos construimos una cosa que se llama la red de nodos,\nentonces Risaralda hoy ya tiene definido cuáles son sus nodos para los próximos 20 o 30 años y a\nqué deben apuntar los planes de desarrollo, los planes de gobierno, los próximos alcaldes y\ngobernadores y además de eso logramos integrar a Caldas y a Quindío, el doctor Jaime Restrepo\nestuvo hace quince días con el, Director Nacional de Planeación, con el Ministro de Hacienda,\nhablando de lo que se va a hacer en el Eje Cafetero y cómo se van a construir los proyectos,\nporque hoy aquí la pregunta es cómo hacemos para que los proyectos lleguen.\nEn esa red de nodos entonces, ya en el caso de Risaralda está estipulado a que sectores le vamos a\napuntar y ya logramos que un sector que es la metalmecánica lograra presentar un proyecto y se\nlograra por intermedio de Colciencias un apoyo de 500 millones de pesos, ya se consiguió el\ncentro, hay un centro de investigación para el sector metalmecánico que tiene que servirle no\nsolamente al Eje Cafetero sino a todo el país. Entonces, es un proyecto regional, un proyecto de\ngran impacto y un proyecto transversal que va a permitir desarrollar todo el sector. Hoy después\nde esos quinientos millones se está implementando el proyecto para qué, para presentárselo al\nFondo Nacional de Regalías y le vamos a pedir 7.000 millones para que el proyecto vaya creciendo.\nEntonces me parece que ese es un tema en el cual todos los departamentos tenemos que trabajar\nen la agrupación de departamentos. De manera que hoy tenemos que seguir pensando en región\nporque o si no los proyectos no van a ser viabilizados y el doctor Jaime Restrepo lo explicaba muy\nclaramente.\nQuiero además decirle doctor Jaime Restrepo, que tuve la oportunidad, a raíz de este trabajo que\nse hizo se conformó una comisión y nos fuimos para el Brasil, representantes de los gremios, de las\nuniversidades, del sector político. Estuvimos en el Brasil viendo que la experiencia que tienen ellos\ny aquí hay que tocar el tema; el sector privado en el Brasil le paga a las universidades, le patrocina\na los estudiantes para que se formen y eso qué permite, que esos muchachos se formen e\ninvestiguen en el desarrollo de cada empresa, de cada sector que esté interesado en apoyar a ese\nmuchacho. En Colombia hay que tratar de aplicar ese modelo para que haya una\nretroalimentación y buscar los incentivos generales, para que los empresarios si apoyan este tipo,\nhaya unos incentivos que nosotros podamos apoyar y defender.\nPara no alargarme mucho entonces; aquí doctor Jaime Restrepo hay que decirle una cosa a usted,\nque es puntual y a todos los colegas, nosotros estamos aprobando el Presupuesto General de la\nNación para la próxima vigencia, me parece que es la oportunidad para que nosotros después de\nconocer todo lo que trabaja el tema de ciencia y tecnología y de la innovación, podamos defender\nque haya un muy buen presupuesto en la partida para que se apruebe y se pueda llevar a cabo lo\nque Colciencias quiere desarrollar, me parece que esa es la tarea que tenemos nosotros ahora. Y\nproponer, hoy está aquí el 10% de las regalías, si las regalías van a crecer como es la expectativa\nque se tiene, por qué no empezamos nosotros a exigir que a medida que crezcan las regalías,\ndoctor Jaime Restrepo, se crezca ese porcentaje del 10% en medio punto, en un punto, es decir,\nque sea desde aquí nosotros los que podamos liderar ese proceso para que usted pueda\nrobustecer ese presupuesto de Colciencias que es lo que realmente hoy se necesita.\nDr. Jaime Restrepo, entonces decirle que hay un tema en el cual usted puede y pienso yo\ndebemos ser muy activos para lograr que muchos recursos queden en su poder, digámoslo de esta\nmanera, lo hemos venido defendiendo y lo hemos venido diciendo y no nos han puesto el cuidado\nsuficiente; la explotación minera, la explotación petrolera es de las actividades que más deterioro\ncausa al medio ambiente, por qué no proponer nosotros que en la reglamentación de la ley de\nregalías se deje un porcentaje para protección del medio ambiente en investigación y ciencia que\nlo maneje Colciencias, ese es un sector que hoy el país no le ha puesto cuidado, estamos\ndescrestados con tantos recursos, pero no hemos visto cómo vamos a defender la posibilidad del\nmal que causa la explotación minera. De manera que en el sector ambiental puede ser usted el\nque pida esos recursos o nosotros acompañarlo en esa petición, para que después de que haya la\nexplotación minera y petrolera, hay que proteger el medio ambiente, que sea a través de\nColciencias que puedan implementar esos proyectos.\nDecirle pues doctor Jaime Restrepo, que aquí en la Comisión Sexta pues existe toda la voluntad,\ntoda la intención de apoyarlo, conocemos de su capacidad, vuelvo y repito, para el país es un\nhonor que sea usted el que esté hoy encabezando esta institución tan importante para el país,\npero que desde aquí esperamos poder nosotros útiles en la consecución y en la proyección de\nrecursos que le permitan a usted desarrollar una buena labor, invitar a toda la gente del país a que\npor favor, es a través de una integración y de una buena presentación de proyectos, una buena\nestructuración, decidido con todos los estamentos, que podamos nosotros avanzar. No podemos\nser inferiores hoy a que el país ha dado ese avance en asignar los recursos, siempre faltarán\nrecursos, siempre será poco, pero hoy gracias a su iniciativa y gracias a que usted soñó eso, hoy\npodemos estar diciendo que estamos listos aquí para que ese sueño sea realidad doctor Jaime\nRestrepo.\nEntonces no siendo más, no sé quien tenga que más intervenir.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:47:40-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 35, "name": "H.R. Jose Edilberto Caicedo Sastoque"}