{"session": "Comisión Sexta Senado", "text": "Bueno muchas gracias señor Presidente, con un cordial\nsaludo a todos los colegas y a la colega la doctora Juana Carolina Londoño, al doctor Jaime\nRestrepo Cuartas, que gusto tenerlo por acá doctor Jaime Retrepo en este escenario que como\nusted dice fue su escenario natural el pasado cuatrienio y es para mí de verdad un gusto poder\nparticipar de esta Comisión y me parece muy interesante el trabajo que usted lideró frente al tema\nde la Ley de Ciencia y Tecnología que es muy importante poder darle ese reconocimiento.\nYo voy a ser muy corto, tratar de dejar unas reflexiones que me parecen muy importantes sobre\nesta discusión que se está dando y felicitar al doctor Luis Guillermo Barrera por la citación de este\nimportante debate de control político. Yo creo que es muy importante debate y quisiera empezar\npor la relación que tiene este debate doctor Jaime Restrepo con la reforma a la Ley 30, yo he\nnotado que existe una falta de entrelace entre las opiniones de lo que ha venido discutiendo la\nMinistra de Educación con los rectores, con lo que está pensando Colciencias, digamos, aunque\nexiste una unidad de cuerpo en el gobierno nacional, creo que no se ha sentado a pensar mucho y\nlo digo por la afirmación que hacía la, Ministra en el pasado debate, digamos mucho de lo que hoy\nse está diciendo doctor Jaime Restrepo, es que además de la plata que le van a dar a las\nuniversidades hay una gran plata que es lo del 10% de regalías y tenemos que ser claros en esta\nComisión y ante el país en decir que esos recursos tienen otra destinación diferente a financiar la\nuniversidad pública.\nYo creo, que es necesario hacer esa claridad y que ojalá la, Ministra de Educación y el, Director de\nColciencias, usted doctor Jaime Restrepo pues hagamos esas claridades; porque esa plata no se va\na usar ni en infraestructura, para las universidades públicas ni demás, yo creo que por mucho\npodremos avanzar en el tema de la formación de doctores, que es obviamente muy importante\npara las universidades, pero que quede claro el tema y ahí empiezo por los criterios doctor Luis\nGuillermo Barrera, que me parece que era muy atinada su pregunta cuando decía cuáles serán los\ncriterios de priorización de programas y proyectos y de asignación de recursos del Fondo de\nCiencia, Tecnología e Innovación para la financiación de proyectos regionales y cuál será la\nparticipación de las universidades públicas o privadas en este proyecto.\nDice el tercer criterio, complementariedad estratégica en el financiamiento, entre paréntesis\nconcurrencia de nuevos recursos de inversión, es algo como lo que conocemos como\ncofinanciación, es una preocupación que tenemos ahí es; la universidades que tienen muy pocos\nrecursos si este es uno de los criterios, pues van a tener dificultades en poder acceder a nuevos\nrecursos. La U.P.T.C., doctor Luis Guillermo Barrera, paisano, se presentó a 57 convocatorias de las\ncuales solo pudo aplicar a tres no más, por el tema de la cofinanciación, es decir no hay suficientes\nrecursos de la universidad para que ponga una contrapartida y eso es una limitante, además del\nsiguiente criterio que es, convergencia regional en Ciencia, Tecnología e Innovación, entre\nparéntesis, alianzas empresa - universidad - infraestructura - capital humano, pues adivine quien\ngana compitiendo la Nacional con la Universidad Sur Colombiana, doctor Silvio Vásquez, pues la\nUniversidad Nacional tiene más infraestructura y obviamente Bogotá tiene muchas más empresas\nprivadas.\nNosotros tenemos un problema en las regiones; ahí yo tengo, digamos una alegría de que el\ndoctor Jaime Restrepo pueda estar al frente de este Departamento Administrativo por su sentido\nde pertenencia con lo regional y yo creo que es bueno que esta Comisión le reconozca que ha sido\nuno de los que ha liderado el tema de que las regiones son importantes, de que hay que darle\nimportancia; pero con estos criterios, doctor Luis Guillermo Barrera, universidades como la UPTC y\nregiones como Boyacá que no tienen empresas consolidadas, pues la región obviamente del\ndoctor Jaime Restrepo Cuartas, Antioquia, tendrá muchas facilidades para acceder a esto y no\nporque sea de allá, doctor Jaime Restrepo, sino porque allá hay empresas mucho más\nconsolidadas, una universidad que tiene una mejor infraestructura y mejores recursos para\ncontrapartidas. Yo creo que esa claridad es importante hacerla.\nSin embargo, estuve revisando el tema de Colombia Construye y Siembra Futuro, a mi me pareció\nalgunas cosas muy interesantes y me parece muy importante que en este país esté pasando por\nfin del 0.16% del PIB a un 0.5% del PIB, eso es algo que hay que celebrarlo pero que tenemos que\ndecir doctor Jaime Restrepo y colegas congresistas, que no es suficiente eso, esa no es la gran\nvictoria, mucho menos la gran buena noticia para el país como que ya está solucionado el tema de\ninversión para investigación y ciencia y tecnología, no podemos verlo así porque se ha visto como\nque esa es la gran solución y que por fin tendremos muchísimos recursos y cuando uno se sienta a\nrevisar un billón de pesos en términos concretos de cuánta innovación se va a generar, pues yo\ncreo que sería muy poco y seguir con este billón de pesos y con el 0.5% del PIB; digamos no en el\nliderazgo de Latinoamérica y mucho menos a nivel mundial, pues es un tema que nos tiene que\npreocupar.\nLa calidad de la educación como otro punto que quería tocar señor Presidente, tiene mucha\nrelación con este tema de ciencia, tecnología e innovación, o sea; si uno dice, una de las\ndeficiencias de Colombia es el escaso número de doctores, hoy hay 500, se hizo un gran esfuerzo\nevidentemente pasar de 150 a 500. La actual Dirección de Colciencias se ha puesto como una meta\nque me parece que no es ambiciosa sino racional, pero que faltan recursos para lograr los mil\ndoctores. Eso evidentemente afecta directamente la calidad de la educación y eso tenemos que\nentenderlo como un tema que en el presupuesto nacional se tiene que discutir y revisar.\nUsted decía doctor Jaime Restrepo, que de los 280.000 millones de pesos de presupuesto de\nColciencias, 140.000 van para formación de doctores, con el número actual que es 500, cierto, o\nsea si queremos llegar a los mil, con un cálculo digamos por encima podríamos hablar de 280.000\nvale la formación de esos mil doctores, es decir que Colciencias se quedaría sin recursos para\nfuncionamiento. Eso tenemos que revisarlo porque a mí me parece que además del esfuerzo que\nse ha hecho en regalías queridos colegas, de darle ese 10% a ciencia, tecnología e innovación, que\nyo creo que tiene que quedar claro que en el parágrafo es claro que el, Director de Colciencias o su\ndelegado creará una Secretaría Técnica solo es uno de los integrantes, es decir, los que mucho han\ndicho es que estos recursos los va a administrar Colciencias, creo que hay que hacer la claridad\nque no es cierto, que eso va a ser un ente colegiado donde estarán tres ministros, un\nrepresentante del organismo de planeación, uno del organismo nacional encargado de política\npública de ciencia y tecnología, un gobernador, cuatro representantes de las universidades\npúblicas y dos representantes de las universidades privadas. Ahí hay que además hacer un\nparéntesis para decir que quede muy claro en la ley reglamentaria cómo se eligen estos rectores,\nporque cuando se eligen estos rectores se va a volver un tema a ver cómo saco beneficio para mi\nuniversidad y no en la gran política pública de cómo se investiga en este país para superar las\nnecesidades.\nPero si quisiera decir que es muy importante y dejarle a esta Comisión que me parece que es la\nencargada de estos asuntos es, ¿qué va a pasar con el presupuesto de funcionamiento?,\nindependientemente de regalías de Colciencias, porque pareciese que con la aprobación del acto\nlegislativo quedó despachado Colciencias, ya no tenemos que darle más plata y me parece que\nestamos confundiendo las cosas; una cosa es este recurso que va a ser administrado por un ente\ncolegiado y otra cosa es cómo va a funcionar Colciencias. En otros países como Brasil, quien dirige\nla ciencia y la tecnología tiene grandes cantidades de recursos, no solo para funcionamiento sino\npara otro tipo de estrategias que creo que tiene que quedar claro, porque la ley de ciencia y\ntecnología es muy bonita, muy interesante, se creó el Sistema Nacional de Ciencia y Tecnología y\ndemás, pero no tiene recursos y me parece que el esfuerzo que se hizo está corto sin nuevo\nrecursos.\nY la plata para macro proyectos, yo quisiera dejar una reflexión para ir concluyendo; vea, a mí me\nparece que esta plata que sale directamente de regalías debe centrarse mucho y es una\nsugerencia docto Jaime Restrepo, es al tema de cómo investigamos frente a los recursos que no\nson renovables, los grandes perjuicios sociales que están creando en las regiones productoras, las\ngrandes dificultades que tienen para pensar en el futuro, yo por lo menos conozco, en mi\ndepartamento existe un municipio que es Puerto Boyacá que es productor y uno va allá y lo que\nsiempre se ha discutido y el doctor Silvio Vásquez tal vez alguna vez lo tocaba, el tema de los\nproblemas sociales que trae producir petróleo, el tema de la prostitución, el tema de la falta de\nque los jóvenes puedan ir a estudiar a una universidad porque se quedan simplemente trabajando\ny sobre todo, cuando se acabe ese recurso no renovable qué va a pasar con la economía de estas\nregiones, me parece que estos recursos deben invertirse en que grupos de investigación se\ndediquen a pensar en ese futuro porque en últimas la platica está saliendo es de esos recursos de\nregalías y que en el futuro tenemos que pensar qué va a pasar con nuestros departamento\nproductores cuando no existan recursos no renovables.\nY lo otro; que ojalá las inequidades hoy presentes, existe una tabla que hizo el Observatorio\nColombiano de Ciencia y Tecnología, que le voy a pasar copia a los colegas de las regiones, donde\ndice por lo menos, en Bogotá el total del 2000 al 2009 fueron 4 billones 231 millones de pesos, y\nBoyacá por lo menos, doctor Luis Guillermo Barrera, apenas 43.000 millones de pesos, o sea,\nexisten grandes inequidades que tenemos que ver, Santander por lo menos 184.000 millones de\npesos, el Huila 25.000 millones de pesos. Ojalá esta ley de regalías puedan superar estas\ninequidades porque insisto con la preocupación, si se sigue teniendo en cuenta el tema de la\ncontrapartida y la cofinanciación, universidades pequeñas no podrán poner plata, si se sigue\nteniendo en cuenta el tema de las empresas privadas y de la infraestructura física, las\nuniversidades pequeñas seguirán teniendo problemas.\nPara concluir simplemente decir; cuando uno se preocupa por este tema de ciencia y tecnología,\nque además yo creo que es un punto muy importante en el desarrollo del país, yo alguna vez\nhablaba con el doctor Jaime Restrepo y le decía, cuando uno lee un artículo de un profesor de la\nUPTC que decía, “el 95% de los accidentes mineros en Boyacá, doctor Luis Guillermo Barrera,\nserían evitables, se evitarían si existiera simplemente una instrumentación adecuada en las minas\nde medidores de metano”. Uno puede entender que si el país entendiera la importancia que tiene\nla investigación y en la solución de problemas desde la investigación y en el ahorro de un montón\nde plata, en el futuro si se invierte adecuadamente en investigación, nos ahorraremos muchísimo\ndinero y sobre todo vidas humanas.\nUno dice frente a eso, es increíble que con una facultad de ingeniería de minas, su escuela doctor\nLuis Guillermo Barrera, una escuela de ingeniería de minas con una facultad tan importante como\nla de Sogamoso y grupos de investigación sigan existiendo tantos accidentes mineros en Boyacá,\nen Santander y en muchas partes del país se siga dando por hecho de que la vida de los mineros es\nun tema que pasa desapercibido para el estado y que la solución que es desde la ciencia poder\ngenerar y la aplicación del conocimiento estas prevenciones no se esté haciendo por falta de\nrecursos. Y muchos otros temas, como el tema de paramos, el tema de la agricultura, el tema de la\nsostenibilidad; ahí hay un proyecto que la UPTC está liderando que ojalá salga adelante doctor\nJaime Restrepo, que es el tema del centro de investigación de trópico alto, que es un tema muy\nimportante, que estaremos muy atentos de que se invierta.\nYo simplemente cierro mi intervención con muchísimas otras cosas que decir, pero para que los\ndemás colegas puedan intervenir es; si este país y esta Comisión entiende la importancia de\ninvertir en ciencia, tecnología e innovación, desde ya y que el conocimiento pueda ser aplicable a\ncosas concretas de cada una de las regiones del país, podremos ahorrarnos en el futuro muchos\nrecursos que hoy se están invirtiendo en contrarrestar daños ambientales como el tema de la ola\ninvernal. Ojalá el país lo entienda y ojalá quede claro, que yo quisiera dejar este como elemento\ncentral del debate es; la plata que se dio para regalías es una plata que no va para Colciencias, esa\nes una plata que va a ser administrada por un ente colegiado y tiene otro objetivo diferente al\nfuncionamiento del Departamento Administrativo, ese Departamento Administrativo que quedó\ncon unas funciones tan claras de la Ley de Ciencia y Tecnología, que el doctor Jaime Restrepo y la\nDra. Martha Lucía fueron ponentes, no podrá cumplir esos objetivos si no se le asignan\nsuficientes recursos, de tal suerte que ojalá en la aprobación de presupuesto entendamos la\nimportancia que tiene darle mayores recursos a Colciencias y que quede absolutamente claro que\nla financiación a las universidades públicas tendrá que entrar por otro camino diferente a esto que\nse está diciendo, que por regalías se van a solucionar problemas, ahí me parece que eso es\nimportante dejarlo claro, las universidades deberán tener su infraestructura para poder acceder a\nestos recursos.\nGracias señor Presidente por su generosidad.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:45:30-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 22, "name": "H.R. Carlos Andrés Amaya Rodríguez"}