{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. He estado muy juicioso escuchando la\nintervención del doctor Jaime Restrepo, Director de Colciencias, sobre los objetivos, los planes\nestratégicos, los planes nacionales que tiene este nuevo Departamento Administrativo de Ciencia,\nTecnología y la Innovación en virtud de la ley 1286 del año 2009. Importantísimo porque le da una\nautonomía administrativa, financiera y presupuestal para que pueda operar mejor.\nYo me remito a mi región y lo poco que he visto a nivel nacional, de todo lo que hace Colciencias,\nme parece interesantísimo todo el poder en esta ciencia, tecnología e innovación que va a tener\ncon los recursos del sistema general de regalías y allá es donde retomo algunas inquietudes de los\ncompañeros; por qué no hablar en las regiones, cómo llegamos a las regiones y ahí es donde\ninvitaría, que no le escuché al doctor Jaime Restrepo, de ese liderazgo que dice la ley que debe\ntener Colciencias en el Sistema Nacional de Ciencia, Tecnología e Innovación, de llegar a las\nregiones a socializar esta ley y estos programas, estos planes estratégicos que usted nos acaba de\nmencionar. Porque allí yo los veo muy bonitos, de pronto algunas universidades o empresarios\nque ya conocen el manejo, pues van a salir beneficiados presentando los proyectos, pero me\nremito a otras regiones que de pronto no tienen el conocimiento de todas estas bondades que\ntiene Colciencias y más con los recursos que van a llegar, que ya usted lo dijo, vamos a pasar del\n0,16 al 0,5% del PIB. Importantísimo porque vamos a estar, si no muy a la altura, pero si ya a la\nvanguardia con los otros países de Latinoamérica y ahí es donde no nos podemos quedar atrás.\nEntonces, yo los invitaría a que nos invite a llegar a las regiones, a acompañarlo a ver cómo\nsocializamos, porque yo veo que la sociedad civil también está dentro de este proyecto, pero yo\nno veo como ellos se vinculan, yo no sé si ellos se vincularán hoy en día en la práctica, siempre he\nescuchado de universidades públicas y privadas y algunas empresas, sería bueno la empresa,\nlógico, como lo dice Ciro Rodríguez porque los empresarios generan empleo, pero los empresarios\ntienen ánimo de lucro, por qué no invertir como lo decían ahora o dejar dentro del proyecto de ley\nde reforma a la educación superior un gran porcentaje para esa investigación, esa innovación en\nlas universidades públicas, yo sé que ellos se están beneficiando de algunos recursos de\nColciencias y a través de Colfuturo que son los mismos dineros de Colciencias, son lo mismo. Pero\nque no se queden ellos allí en las directivas, porque uno lo que ve es que los preparan, les pagan\nsus maestrías, sus doctorados, los envían al exterior y se quedan allí, en las universidades pero\naspirando a algunos cargos directivos o, directores de programas.\nPor qué no, como yo lo veo aquí en este folleto importantísimo que nos entregan, incrementar y\nvincular el capital humano para la investigación y la innovación, cómo es eso en la práctica.\nEntonces a eso es a que yo invito, a que nos digan a los colombianos, a los que casi no\nentendemos cómo funciona Colciencias, cómo cumplimos con esta estrategia, cómo llegamos a\nesas plataformas regionales y redes de promoción y apoyo a la innovación, quiero decirle que\nresalto todo lo regional, o sea; valoro todo ese esfuerzo que va a hacer, que va a llevar a las\nregiones ciencia, tecnología e innovación, pero cómo los capacitan allá para que presentemos esas\nideas, para que ustedes nos ayuden a cristalizar a que sea algo real, a que sea algo realizable,\ncomo lo hacemos, cómo le decimos a esos jóvenes que están inquietos, que en el colegio les están\ndiciendo bueno hay que leer, hay que hablar de ciencia, de tecnología, pero cómo nos apoya,\ncómo nos apoyamos. Entonces, cómo despertamos en esos jóvenes inquietos para que se metan\nen este cuento de la ciencia, la tecnología y la innovación.\nYo creo que es importante doctor Jaime Restrepo que usted luche para que ese proyecto de ley\nque va a ser presentado, parece ser por aquí por la Comisión Sexta, que haya un buen porcentaje y\ncon eso podemos estar mejorando la calidad, porque estamos hablando de incrementar\ncobertura, pues si se está hablando de calidad en educación superior, pero si no tenemos los\nrecursos yo creo que la calidad no la vamos a conseguir diciéndolo a vox populi pero si no lo\ndejamos consignado en la ley de que tiene que haber unos recursos, bien sea del sistema general\nde regalía, bien Colciencias para que mejore la calidad, capacitando, haciendo doctores, con\nmaestrías a los docentes y a los estudiantes que terminan sus carreras. Yo creo que eso es\nimportante.\nY termino diciendo que debe también de haber un porcentaje para las regiones, porque lo que\nuno siempre escucha y es lo normal, por el desarrollo que han tenido los pueblos, que algunos\ndepartamentos se van a llevar un buen porcentaje, no de mala fe sino porque tienen una mejor\nplataforma, una mejor infraestructura dentro de la universidad, o los empresarios van a tener más\noportunidad, tienen gente más capacitada para presentar esos proyectos a Colciencias y no otros\ndepartamentos como lo dijo Silvio Vásquez, que son chicos.\nYo consideraría por una equidad de las regiones, que hayan unos porcentajes dependiendo del\nnúmero de habitantes e incentivarlos a que ellos presenten esos proyectos. Yo valoro eso de las\nregiones, pero ojalá sea realizable y que nos invite cuando usted vaya a las regiones, porque hay\nalgunos ministros que van a las regiones y nosotros no nos damos cuenta, queremos\nacompañarlos, queremos escucharlos más, queremos contactarnos con la gente que tiene que ver\ncon el sector, máxime que este tema de Colciencias es de esta Comisión Sexta. Gracias señor\nPresidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:47:10-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 32, "name": "H.R. Jairo Ortega Samboni"}