{"session": "Comisión Sexta Senado", "text": "Bueno debo decirles que me siento\ncomo en casa, me siento en la Comisión Sexta donde tuve el honor de estar durante cuatro años y\ndonde adelantamos unos proyectos absolutamente significativos para el país, quiero recordarles\nque aquí se debatió el proyecto de ley de ciencia, tecnología e innovación que modifica\ncompletamente la estructura, no solamente del Departamento Administrativo Nacional de Ciencia\nTecnología e Información, sino del sistema. Y además, tuvimos la oportunidad de presentar otro\nproyecto que yo creo que va a ser fundamental para el desarrollo del país y que ya se ha venido\naplicando por fortuna en este gobierno, que es el tema de la atención integral a la primera infancia\nde los niños y niñas de niveles 1, 2 y 3 del SISBEN, un proyecto que va a permitir que los niños\ntengan la alimentación que requieren desde el vientre de la madre para poder tener la capacidad\nintelectual necesaria para que realmente en Colombia mejore la calidad de la educación que se\nlimita por la desnutrición. Esos dos proyectos más otros tres proyectos que adelantamos también\nen la Cámara y que salieron como leyes de la República.\nEntonces, me siento muy complacido doctor José Caicedo de esta invitación y a los señores\nponentes de la citación que me hacen, para poder hablar de este tema de lo que es el desarrollo\nde la nueva ley de ciencia, tecnología e innovación, lo que tiene que ver con la posibilidad de que\ncon los recursos de regalías fortalecer todo el tema de regionalización de la ciencia y buscar que\nefectivamente las regiones se apersonen de la posibilidad de presentar macro proyectos que le\nmejoren su capacidad competitiva a partir del desarrollo en ciencia, tecnología e innovación.\nQuiero decirles que la nueva ley de ciencia, tecnología e innovación modifica completamente la\nestructura del sistema, esto ya no va a ser lo que era antes y eso debe ir aclarándose\npermanentemente en el país, porque la nueva ley de ciencia, tecnología e innovación no\nsolamente eleva la categoría de Colciencias a la de un departamento administrativo, que es un\nefecto que pudiera ser secundario pero que nos permite al estar en un nivel del Estado, digamos\ndel máximo nivel del Estado nos permite cumplir esas tareas de una manera más ágil y más\neficiente, sino que la nueva ley nos obliga a trabajar en un modelo sistémico, o sea un modelo en\nred, un modelo que facilite el que trabajemos en equipo y no de una manera disgregada como\nhasta ahora lo hemos hecho. Hasta hace muy poco todo el nivel del Estado funcionaba cada uno\npor aparte en temas de ciencia, tecnología e innovación; el Ministerio de Agricultura hacía\nconvocatorias de investigación, el SENA hacía convocatorias de innovación, el Ministerio de las TIC,\nel Ministerio de Educación y Colciencias competía con los ministerios, lo cual no tiene ningún\nsentido.\nLa nueva ley nos obliga a diseñas las políticas en ciencia, tecnología e innovación para todo el\nsistema, para todo el Estado, para todas las instituciones del Estado, luego nos obliga a trabajar en\nequipo con los ministerios y con las demás instituciones del estado y esa es una de las tareas en las\ncuales estamos empeñados, trabajar con los ministerios, con el SENA, con Corpoica, con las demás\ninstituciones del Estado para aunar esfuerzos y buscar que sea más eficiente nuestro trabajo y que\nlos recursos no se dilapiden o no sea ineficiente con ellos, sino que logremos unos mayores niveles\nde eficiencia.\nPero además de trabajar en un modelo en red, en un modelo sistémico, el otro importante\nelemento de la ley es que nos obliga a que el conocimiento sirva para resolver los problemas del\npaís, nosotros no podemos mantener ese criterio de que el conocimiento sea para publicar\nartículos en revistas internacionales o para digamos, lograr que los investigadores tengan un\nmayor nivel científico a nivel internacional, a nosotros nos sirve es que el conocimiento nos ayude\na resolver todos los problemas fundamentales que el país tiene y ese modelo es el que estamos\nimplantando en la actualidad, pero además, la ley nos obliga a trabajar con el sector social y\nproductivo, ¿por qué?, porque nosotros tenemos que desarrollar un nivel de productividad que\nnos permita efectivamente darle valor agregado a todos los productos y servicios y con ese valor\nagregado pues lograr mayores índices de productividad, lograr la creación de más empresas de\nbase tecnológica y que efectivamente nosotros podamos, al generar un mayor desarrollo\nproductivo tener mas empleo y dar las posibilidades de disminuir los temas de inequidad social\nexistentes hoy en día.\nPero no basta con trabajar por el sector productivo, sino también por el sector social, porque\nnosotros lo que tenemos es que disminuir las brechas existentes entre los sectores sociales y\nbuscar con la innovación social poder lograr modelos de desarrollo social que permitan disminuir\nesas brechas y poder mejorar el nivel y la calidad de vida de la gente.\nY el otro elemento fundamental de la ley es regionalizar la ciencia, nosotros no podemos seguir\naceptando que cuatro ciudades del país tengan todos los recursos de investigación, como ha sido\nhasta ahora en general. El 80% de los recursos de investigación se quedan en Bogotá, Medellín,\nCali y Bucaramanga y entonces las otras regiones del país pues se ven menguadas en su capacidad\ncompetitiva y en sus posibilidades de generar desarrollo, eso también estamos trabajándolo ya a\nfondo para montar un verdadero sistema de regionalización de la ciencia.\nQuiero hacer esa introducción para poder ya centrarme en la presentación y mostrarles cómo va a\nser este desarrollo. Pasemos entonces por favor la primera diapositiva que nos permite empezar a\nmirar cómo va a ser el proceso que estamos adelantando. Vamos a trabajar estos temas: primero\nel Acto Legislativo que pasó por el Congreso, es Acto 05 del 18 de julio de 2011 que reforma el\nsistema general de regalías. Esto tiene mucha importancia porque es la primera vez en la historia\ndel país que vamos efectivamente a tener recursos importantes para la consolidación de la ciencia,\nla tecnología y la innovación en el país.\nNosotros estamos en una participación en el PIB apenas del 0,16% del PIB y eso significa que\nestamos en los últimos lugares en América Latina, si tenemos en cuenta que Brasil tiene el 1,2% de\nsu PIB dedicado a investigación y desarrollo, que Chile tiene 0,8%, que México tiene 0,7%, que\nArgentina tiene 0,4%, que Cuba tiene 0,4%, que Costa Rica tiene 0,35%, pues estamos nosotros en\n0,16%, estamos en los últimos lugares. Y este aumento de los recursos para el sistema nacional de\nciencia, tecnología e innovación, a partir de las regalías, nos va a permitir llegar al 0,5% del PIB\ndedicado a investigación y desarrollo, no es lo máximo tampoco, no es la panacea, porque resulta\nque la meta nuestra debería ser el 1% del PIB para poder equipararnos a países como Brasil, Chile\ny México, y poder estar a la vanguardia de estos desarrollos.\nPero bueno, digamos que es un buen comienzo, es un comienzo importante porque no lo\nhabíamos tenido nunca, eso nos va a poder permitir apuntalar el desarrollo científico del país y la\npropuesta nace del mismo Presidente Santos, que dice 10% de sistema general de regalías para\nciencia, tecnología e innovación, de tal manera que ahí vamos a tener una oportunidad que nunca\ntuvimos y eso es ya un hecho importante en la historia del país.\nLo segundo, es que tenemos que trabajar el tema del concepto de región, porque el tema de\nregión pues hay muchos conceptos y depende de cuestiones geográficas, culturales, sociales,\npolíticas y depende también del desarrollo productivo de una región. De tal manera que el\nconcepto de región tenemos que aclararlo fundamentalmente para el manejo de los proyectos de\nciencia, tecnología e innovación.\nEl tercer punto que podemos ver en la diapositiva, cuando nos la pongan, es, que vamos a\ntrabajar el tema de la articulación de la institucionalidad. Qué quiere decir eso, que no podemos\nseguir trabajando de manera dispersa, tenemos que seguir trabajando juntando los conceptos\nuniversidad - empresa - Estado - sociedad, cosa que nos permita que realmente esa articulación\nnos haga más eficientes.\nLo otro es la elaboración de los macro proyectos que van a ser financiados por regalías, ese tema\nes muy importante, que tengamos absoluta claridad sobre cómo se va a desarrollar, porque es un\nconcepto nuevo, como es un concepto nuevo no tenemos la costumbre ni académica en las\nuniversidades, ni en las regiones del país de manejar proyectos en temas de articulación, manejar\nmacro proyectos que tienen que tener una tipología muy particular. Lo otro es explicarles a\nustedes cómo estamos proponiendo que sean las fases en ese proceso, es decir, como estos\nproyectos tienen que nacer de las regiones cual va a ser la validación de las regiones a cada uno de\nlos macro proyectos. Un proyecto que nace en la región tiene que ser porque le va a servir a la\nregión para su desarrollo, tiene que ser validado por la región.\nEl otro concepto es cómo Colciencias como entidad rectora del sistema de ciencia, tecnología e\ninnovación tiene que validar, tiene que avalar desde el punto de vista técnico y científico un\nproyecto que le llega. Entonces el papel de Colciencias va a ser un papel fundamental en el\nproceso y lo otro es que la reforma constitucional creó un órgano colegiado de administración y\ndecisión que también es el que va a definir finalmente los proyectos que se le presenten y por\núltimo, cómo vamos a hacer la evaluación y seguimiento que es parte de las preguntas que\nustedes hacen en el cuestionario.\nEntonces iniciemos, en el Acto Legislativo, la siguiente diapositiva, es el 10% del sistema general\nde regalías, eso qué significa, significa un billón de pesos al año, que pueden dedicarse a\ninvestigación y desarrollo en los próximos años. Hasta cuándo, hasta cuando los recursos naturales\nno renovables empiecen a disminuir y al empezar a disminuir pues vamos a tener también una\ndisminución de las regalías, como los recursos naturales no son renovables y se van agotando con\nel tiempo, lo que necesitamos en estos diez o veinte años en que podamos hacer un desarrollo es\ncrear las condiciones de desarrollo científico y tecnológico en el país, para que luego seamos\ncompetitivos cuando ya no tengamos regalías, que tengamos una capacidad suficiente para que si\nya no vamos a recibir recursos de regalías el Estado si sea un Estado fuerte, el sector empresarial\nsea un sector empresarial fuerte y podamos seguir recibiendo recursos para investigación y\ndesarrollo a partir de un Estado fuerte y a partir de un sector productivo también fuerte, con gran\ncapacidad de fortalecer la investigación para continuar ese desarrollo, porque el desarrollo en\nciencia, tecnología e innovación no se acabará nunca, es algo de lo cual necesitamos los países de\nmanera permanente y nosotros tenemos que copiar de los países asiáticos el empuje tan enorme\nque le han dado al tema de tener recursos adecuados para investigación y desarrollo. Un país\ncomo Corea, en la crisis económica de hace dos años cuando el PIB, el crecimiento del país se\ndisminuyó a cero o a casi cero y cuando muchos países tuvieron crecimientos negativos, Corea\ndecidió en ese momento aumentar la inversión en ciencia, tecnología e innovación del 2,5% del\nPIB al 3,5% del PIB.\nEs decir, Corea lo que dice es: “esta crisis la resolvemos es con investigación y desarrollo” y le\napuntaron a lo que era; el Presidente Hu Jintao de la República Popular China, en el foro de San\nPetersburgo recientemente, basó su discurso en que China va a desarrollar fundamentalmente en\nsu crecimiento económico es la ciencia, la tecnología y la innovación, y no es que sea lo único. Lo\núnico para generar competitividad en un país no es la ciencia, la tecnología y la innovación, pero\nes un elemento central, fundamental, lo serán también las carreteras, la infraestructura en\ngeneral, la capacidad competitiva que se logre por desarrollar valor agregado, por aprovechar\nnuestras fortalezas regionales, por tener la posibilidad de aprovechar nuestros factores de\ndiferenciación, lo que nos hace distinto a otros países. Obviamente en todo eso influye la\ncompetitividad, pero la ciencia, la tecnología y la innovación, más que una locomotora son el\ncombustible de todas las locomotoras de este país, porque con la ciencia, la tecnología y la\ninnovación nosotros podemos mejorar los materiales para las vías, podemos mejorar los\nmateriales para la vivienda, podemos desarrollar una industria de la minería, tecnificada, donde no\nse sigan muriendo los obreros en los socavones y donde podamos darle las garantías de tener unas\ncondiciones adecuadas de vida y de trabajo y que además nos permitan generar un mayor\ndesarrollo productivo a partir de la tecnificación del desarrollo científico y tecnológico, de la\nexplotación minera, tanto del oro como del carbón y de los demás minerales.\nDe tal manera, que el Fondo de Ciencia, Tecnología e Innovación creado en la reforma\nconstitucional, va a recibir esos recursos que ustedes saben no se va a manejar en el Presupuesto\nNacional, ni son recursos que entran a Colciencias, es a un fondo que se manejará a través de una\nfiducia con el objeto de que se garantice la transparencia en el manejo de esos recursos.\nLa siguiente, miren ustedes en la siguiente diapositiva como quedó la distribución de los recursos\nde regalías en la reforma constitucional, al lado izquierdo y no utilizo el marcador porque creo que\nno me funciona hacia allá, en el lado izquierdo está el 10% para ciencia, tecnología e innovación,\nque como les decía, representa más o menos un billón de pesos colombianos. Luego sigue el\nFondo de Pensiones, mejorar el problema pensional del país que tiene tantas dificultades ahí va a\nhaber un recurso con el cual nosotros realmente tengamos la posibilidad de aminorar esa carga\ndel Estado en el tema pensional.\nLuego viene el Fondo de Ahorro y Compensación, que fue definido como un fondo que produzca\nun equilibrio de la economía en los momentos de crisis, es muy importante, un país que tenga\nunos ahorros suficientes en el exterior, para compensar las dificultades económica en momento\nde crisis nos puede salvar de catástrofes y realmente es para que se utilice en los momentos en\nque la economía no esté creciendo adecuadamente.\nLuego vienen las regalías directas que se mantendrán por un tiempo para los departamentos y los\nmunicipios productores y que fue un proceso de la negociación del gobierno con los diferentes\ndepartamentos y municipios productores.\nY luego vienen dos Fondos, el de Compensación Regional y el de Desarrollo Regional que van a\ntener un 40% y que se van a dedicar fundamentalmente a infraestructura, porque es un elemento\nsustancial también del desarrollo de un país, fundamentalmente se va a dedicar a eso y los\nproyectos deben ser definidos por supuesto en las regiones, la región es la que tiene que definir\nqué vías necesitamos, qué túneles, qué dobles calzadas, qué ferrocarril, qué aeropuertos, qué\npuertos, etc.\nLa siguiente, en la siguiente diapositiva nosotros vamos a poder entonces ver el concepto de\nregión y yo quisiera decirles que en esto hemos tenido largas discusiones dentro del mismo\ngobierno, porque la ciencia, la tecnología y la innovación no se pueden manejar con un criterio de\nregión geográfica, no es posible, no es posible decir que el manejo de la ciencia sea en la región\nCaribe, en la región Pacífica, en la Orinoquia, en la Amazonia, en la zona Andina, en la zona Sur o\nen la Nororiental, no, porque nosotros tenemos que fortalecer el desarrollo en ciencia, tecnología\ne innovación es con base en la capacidad productiva de una región y resulta que nosotros tenemos\ncapacidades productivas dispersas, nosotros tenemos una región de ganadería, nosotros tenemos\nuna región de oro, nosotros tenemos una región del carbón, una región de la biodiversidad que\ncasi que coge todo el país. Entonces, yo no puedo tratar con ciencia, tecnología e innovación, de\ndesarrollar un proyecto de biotecnología solamente en la región Pacífica porque está el Chocó, ¿y\nla región Andina qué?, ¿y el Amazonas qué?, ¿y el Meta con la Serranía de la Macarena qué?, ¿y el\nNudo de Paramillo entre Antioquia y Córdoba?, y la Sierra Nevada de Santa Marta en el\nMagdalena, y la Serranía del Catatumbo en el Norte de Santander.\nHay que pensar en el concepto también productivo, entonces nosotros estamos proponiendo para\nel caso de ciencia, tecnología e innovación, regiones dispersas, regiones que no necesariamente\nson regiones geográficas. Nosotros podemos hacer proyectos en regiones geográficas, claro,\nnosotros podemos hacer en la Costa Caribe un desarrollo en ciencia, tecnología e innovación de la\nindustria turística del Caribe y ahí pues hay posibilidades de hacer cosas armónicas, entre San\nAndrés, en el Magdalena, en Bolívar en otros departamentos de la región Caribe y podemos hacer\nun desarrollo importante del café y de la caficultura en la zona cafetera o de algunos otros\nelementos porque coinciden; pero cuando vamos a hablar de biodiversidad nosotros tenemos es\nque juntar el Chocó con el Amazonas, con el Guaviare, con el Guainía, y tenemos que juntarlo con\nla Sierra Nevada de Santa Marta y con el Nudo del Paramillo, con todas las regiones, para que se\ntransfiera el resultado de ese conocimiento a las demás regiones del país y se logre por nodos de\ndesarrollo, una región de la biodiversidad en Colombia, que tendrá sus particularidades\ndependiendo del departamento pero que tiene muchas cosas en común. Y cuando vamos a hablar\ndel oro, nosotros podemos estar hablando del oro en Antioquia, Caldas, Santander, El Tolima,\ndonde hay posibilidades de desarrollo del oro y lo mismo del carbón y de cualquiera otro de los\nproductos que vamos a intensificar con ciencia, tecnología e innovación.\nEntonces, ese concepto regional fue un debate muy largo dentro del Estado, con el Ministerio de\nHacienda, con Planeación Nacional, muy fructífero, porque hoy en día se acepta que un proyecto\nregional pueda ser de la Costa Pacífica o pueda de la zona Caribe o del Eje Cafetero, pero también\nel Eje Cafetero se puede juntar con Antioquia o el Eje Cafetero se puede juntar con Cundinamarca\no se puede juntar con Boyacá, o se puede juntar con el Amazonas. Si se trata de trabajar proyectos\nespecíficos que sean de interés interregional, pero este concepto de región es muy importante\nporque la reforma constitucional dice que los proyectos deben ser preferentemente de regiones y\nuna región quiere decir juntar dos o más departamento, aunque hoy en día se permite también\nque un solo departamento pueda presentar un macro proyecto, el ideal es que lo presente varios,\n¿por qué?, porque tienen posibilidades de ser aprobado, porque en el órgano de decisión yo voy a\ntener más gobernadores a favor y voy a tener más rectores de universidades a favor y voy a tener\nentonces mas posibilidades cuando un proyecto nazca de un concepto entre departamentos, de\nun concepto verdaderamente regional.\nLa siguiente por favor, el otro tema que queremos pues que quede claro, es que estos proyectos\nregionales deben ser fundamentados en la capacidad de producir valor agregado, porque lo que\nnosotros queremos es que en Colombia no se siga produciendo plátano y exportando plátano o\nbanano, que no se siga exportando el café en grano, que no se siga exportando el oro o el carbón\ncomo oro o carbón, sino que pueda tener valor agregado. El valor agregado nos permite dar\nempleo, crear industrias nuevas, generar más desarrollo productivo y tener más capacidad\ncompetitiva.\nBueno, entonces el tema de desarrollar valor agregado es un elemento fundamental de los macro\nproyectos, pero para poder generar valor agregado hay que trabajar entre varias instituciones,\nuno no puede decirle a una universidad, cualquiera que sea, desarrollemos este macro proyecto y\nque la universidad desarrolle todo, no, y el sector productivo qué, el sector productivo que se\ndebe beneficiar de ese desarrollo dónde va a quedar y los centros de desarrollo tecnológico\nautónomos que existen en todas las regiones del país, dónde van a quedar, o el gobierno\ndepartamental o municipal que están interesados en ese desarrollo, cómo pueden contribuir a\nque ese desarrollo se dé. Eso es lo que nosotros estamos buscando, y paralelo a todos estos macro\nproyectos debe haber proyectos de innovación social, porque es un hecho que nosotros no\npodemos seguir generando riqueza, solamente para el desarrollo productivo, que nosotros\ntenemos que generar riqueza también es para que mejoren las condiciones de vida de las\npoblaciones y que podamos con proyectos de innovación social crear nuevas formas de\norganización social, crear proyectos que midan el impacto para poder aminorar el impacto\nnegativo que esas comunidades pueden tener, de tal manera que los proyectos de innovación\nsocial van a ser fundamentales en el desarrollo de estas propuestas.\nEn la siguiente diapositiva, miren cómo vamos a trabajar, ese cuadro parece muy complicado pero\nes muy sencillo, ustedes ven al lado izquierdo en amarillo “gobierno”, ustedes ven al lado derecho\nel tema de las universidades y centros de investigación; en verde, y ustedes ven arriba el sector\nempresarial. Vamos a trabajar en la triada del desarrollo, universidad, empresa, Estado,\ncolaborando para generar un desarrollo.\nPero miren otro elemento fundamental; al lado izquierdo en morado está el tema fundamental de\nque se necesita una infraestructura habilitante, yo no puedo hacer ciencia, tecnología e innovación\nsino hay energía, sino hay tecnologías de la información y la comunicación. En una época científica\nen el mundo, en una época de desarrollo del conocimiento, yo como puedo hacer conocimiento si\nno tengo tecnologías de información y comunicación, luego es necesario que estos proyectos\nvayan paralelos a los proyectos de infraestructura. Yo como puedo hacer un desarrollo\nfundamental en el Vichada, en Puerto Carreño, si no logramos que haya una carretera Puerto\nGaitán - Puerto Carreño, que es creo que tres veces el avance que hay en carretera entre\nVillavicencio y Puerto Gaitán, de ahí a llegar a Puerto Carreño es tres veces la inversión de lo que\nse hizo inicialmente en esta vía al llano. De tal manera que hay que tener, yo como desarrollo en\nPuerto Carreño investigación si no llega el internet o si el internet es de una banda que no sea lo\nsuficiente, o si yo no tengo un cableado hasta allá, tendría que hacerlo vía satelital, lo cual puede\nser más complejo aunque puede ser una solución inicialmente, de tal manera que toda la\ninfraestructura habilitante es fundamental, pero también lo que está al lado derecho en morado,\nque es un entorno favorable y yo les digo; no hay más entorno favorable en el país que lo que\nacaba de ocurrir.\nLa nueva Ley de Ciencia Tecnología e Innovación que este Congreso aprobó y aprobamos por\nunanimidad, doctor Diego Naranjo, donde no hubo oposición, todos los sectores aprobaron,\napoyaron, los sectores de oposición incluso, porque entendieron la importancia de darle una\ntransformación real al tema de ciencia, tecnología e innovación. Entonces tener una ley, tener un\nCONPES que diseñó políticas en ciencia, política e innovación, más uno que vamos a sacar ahora\nen octubre, que es para el diseño de las políticas en los macro proyectos, es decir, es un avance de\nlo que teníamos antes, o la intención política del gobierno de apoyar la ciencia, la tecnología y la\ninnovación. Yo reconozco en el gobierno anterior que nos hayan aceptado apoyar el proyecto de\nley, porque nació fue aquí en la Comisión Sexta de la Cámara, en primer debate y teníamos o\nnecesitábamos el aval del gobierno porque cambiaba la estructura del Estado y el Presidente Uribe\nnos aceptó darle el aval a la ley, entonces eso fue indudablemente un factor favorable, si él se\nhubiera opuesto no hubiéramos podido sacar la ley, hubiera sido imposible sin el aval del\ngobierno.\nEntonces, hubo voluntad política para eso, pero no tuvimos recursos, seguimos con el mismo\npresupuesto y seguimos con el mismo personal en Colciencias y hasta ahora el presupuesto de\nColciencias sigue siendo mínimo y el personal es mínimo. Entonces, así no podemos por supuesto\nenfrentar la dimensión de lo que tenemos que enfrentar, ojalá ahora en la discusión de la Ley de\nPresupuesto en el Congreso se mire eso, porque estos proyectos van a ser manejados por un\npresupuesto paralelo, no van a estar en el presupuesto de Colciencias y Colciencias necesita unas\ncapacidades administrativas dentro de toda la eficiencia que requiramos y dentro de toda la\ntransparencia necesaria, pero necesitamos efectivamente una entidad vigorosa, fuerte, que\nademás está en un sitio inadecuado, estamos en una edificación a una hora y media de acá del\nCongreso, donde con los tacos pues casi que no llegamos, con grandes dificultades porque es un\nedificio obsoleto, viejo, pequeño, donde no cabemos. Entonces, nosotros necesitamos también\nmodernizar esa estructura y por eso tenemos adelantado un proyecto de irnos a Maloka y en\nMaloka donde hay una forma de mostrar la ciencia como es Maloka, en Maloka donde podemos\nestar con centros de investigación y desarrollo, ahí podemos en una zona que hay muy amplia,\npoder construir nuestro propio edificio para concentrar todo lo que es la imagen y el desarrollo\ncientífico de este país, cerca al aeropuerto, cerca al centro, cerca a las instituciones\nadministrativas del gobierno nacional y del Congreso.\nDe tal manera, que hay que mirar también esos temas, pero lo que yo quería decirles es que\ntrabajando en esta triple hélice, nosotros vamos a poder construir verdaderamente elementos\npara el desarrollo del país, por favor pasamos la próxima diapositiva y ahí en esa próxima\ndiapositiva, que es muy llena de cosas, pero yo lo único que quisiera es decirles que ahí estamos\ntrabajando el tema de la articulación de los sistemas. La ley nos obliga a trabajar en equipo, no\nsolamente con todos los ministerios y las instituciones del Estado sino con todos los elementos del\ndesarrollo y la competitividad; entonces esa gráfica es para mostrarles que estamos articulando la\nComisión Nacional de Competitividad e Innovación con el Consejo Nacional de Ciencia, Tecnología\ne Innovación.\nYa yo asisto al Comité Ejecutivo del Consejo Privado de Competitividad del país, ahí me ven\nustedes en el segundo renglón en verde al lado derecho, que Colciencias ya hace parte, pero ellos\ntambién asisten al Consejo Asesor de Ciencia, Tecnología e Innovación, arriba, el que está a mano\nderecha, en azul, ellos asisten allá porque hay muchas cosas por articular, hay elementos\nparticulares del Consejo Asesor de Ciencia y Tecnología, pero hay elementos que nos juntan con la\nComisión Nacional de Competitividad y tenemos que trabajar de manera articulada. Pasemos la\nsiguiente diapositiva porque esta grafica no necesitamos explicar muchas de las otras cosas.\n¿Qué vamos a financiar con recursos de regalías?, del Fondo Nacional de Regalías, aquí no vamos a\nfinanciar proyectos de infraestructura, eso es clave, por qué, porque va a haber recursos para la\nfinanciación de infraestructura con el 40% de los fondos regionales y de compensación, por ahí\nvienen los proyectos de infraestructura y porque el 10% de los recursos de Ecopetrol en otro\nproyecto de ley que cursará en el Congreso, pues va a ser es para infraestructura: entonces aquí lo\nque vamos es a dedicarnos al desarrollo en ciencia, tecnología e innovación, a fortalecer\ncapacidades de este país. Por eso vamos a apoyar todo lo que es proyectos de investigación y\ndesarrollo, para lo que les decía ahora, valor agregado, que todos los productos de nuestro\ndesarrollo tengan valor agregado y seamos competitivos, pero también que tengamos innovación\nsocial para que podamos aplicar modelos en las comunidades que nos permitan diseñar políticas y\nles pongo un solo ejemplo; cuando se hizo una investigación por Colciencias sobre el Río\nMagdalena, que terminó en el 2005 y que se publicó en un libro muy bonito, por la Universidad\nEAFIT y Colciencias, sobre lo que iba a pasar con las olas invernales y con el cambio climático,\ndonde en ese libro se decía claramente; hay que reforestar, hay que impedir los deslizamientos de\ntierras hacia los ríos, hay que hacer dragado de los ríos, hay que respetar las ciénagas, porque las\nciénagas es donde respira el río, es donde el río mitiga la presión de la corriente, el tema de los\njarillónes no resuelve el problema de la presión del río, el río se lleva lo que sea, la corriente de\nagua se lleva lo que sea, el problema es como mitigamos la presión de la corriente en la ciénagas,\nen las zonas lagunares de los ríos y esas ciénagas están tapadas, se tapan con tarulla, se tapan con\nsedimento, la tapan los terratenientes para tener más tierra, la tapan los campesinos de la región\npara poder sacar los pececitos que hay ahí pequeñitos todavía, y acabaron con la pesca del Río\nMagdalena por eso.\nEntonces, ese proyecto que hubiera podido servir para diseñar políticas de Estado quedó\npublicado en los libros, muy bonito en las bibliotecas y entonces los científicos obviamente, muy\nufanos de que hicieron una investigación importantísima, pero eso no le sirvió al país, porque hay\nque aplicar esos modelos a la solución de problemas y porque eso tiene que servir, el\nconocimiento tiene que servir para diseñar políticas que nos permitan realmente enfrentar a\nmediano y largo plazo los problemas fundamentales que el país está teniendo.\nLo otro, es que nosotros tenemos que apoyar la formación científica del país y eso viene desde la\nprimera infancia, nosotros tenemos que atender a los niños en sus primeros años para mostrarles\nque la ciencia es un camino, que la ciencia es una oportunidad y que las pequeñas preguntas que\nellos hacen, tienen solución en la ciencia muchas de ellas o si no por lo menos le dicen al niño, si\nusted investiga de pronto es capaz de encontrar como es la solución al problema y eso tiene que\nser y lo estamos haciendo con el programa ONDAS. El programa ONDAS que seguramente todos\nustedes conocen, porque funciona en los 32 departamentos del país y porque ya ha capacitado\ndos millones y medio de niños y este año tenemos un millón de niños en el programa, la meta es\nque lleguemos en el gobierno del, Presidente de Juan Manuel Santos, a dos millones y medio de\nniños por año, con el objeto de que los niños desde la primera infancia, se acerquen a la ciencia.\nPero además, nosotros no podemos seguir con mil jóvenes investigadores, mil jóvenes\ninvestigadores le sirven a Bogotá, Medellín y Cali, nosotros necesitamos inundar este país de\njóvenes investigadores que reciben de Colciencias tres salarios mínimos, es un primer empleo,\njóvenes investigadores que pudieran estar metidos en todos los departamentos, que pudieran\nestar en todas las universidades, en los centros de desarrollo tecnológico, en los parques\ntecnológicos, que pudieran estar en las empresas que hacen investigación y desarrollo. Entonces\nvamos a pasar a una meta muy ambiciosa, que son diez mil jóvenes investigadores y estamos en\nese proceso, esperamos tener los recursos para ello.\nY lo otro es el tema de los doctorados, el tema de los doctorados es fundamental. Miren, Brasil\nestá formando doce mil doctores al año, México está formando dos mil doctores al año, Chile mil\ndoscientos y nosotros en un avance gigantesco en la administración del doctor Francisco Miranda\nel pasado, Director de Colciencias, subimos a quinientos de entre 150 y 200 que formábamos al\naño, pasaos a 500. Esa es una meta importante pero es una meta muy cortica todavía, nosotros\ntenemos que llegar siquiera a mil y en mil nos pondríamos al nivel por lo menos de Chile, o sea\nestaríamos en el cuarto lugar en América Latina o en el tercer lugar, eso tenemos que hacerlo,\npero miren lo que ha pasado y yo creo que ustedes tienen que saberlo, sobre todo cuando se\ndiscuta la ley de presupuesto, miren; cuánto le vale a Colciencias financiar este año los doctores\ncon las vigencias futuras porque son cinco años, le vale 150 mil millones de pesos de los 281 mil\nmillones que recibió de presupuesto, luego tenemos hipotecado nuestro presupuesto con la\nformación doctoral, 150 mil millones de pesos le vale a Colciencias este año con las vigencias\nfuturas que hay que pagar, le vale el tema de los doctorados, porque los estamos formando desde\nel año 2008, cuánto le va a valer el año entrante a Colciencias la formación de los doctores con los\n500 que salen este año, 250 para el extranjero y 250 en Colombia, le vale 180 mil millones de\npesos de los 333 mil que aprobaron de presentar en el Presupuesto Nacional, luego seguimos\nhipotecados, vamos a estar más hipotecados que este año.\nEntonces ese es un tema que hay que mirar, porque qué gano yo con formar doctores si no tengo\nplata después para apoyarles los proyectos de investigación que están sacando en las\nuniversidades, son esos doctores los que presentan los proyectos. Entonces los formamos\ndoctores y no les podemos pagar las investigaciones, qué pasa entonces con los doctores que se\nforman y no les podemos aprobar los proyectos; se vuelven para el extranjero o se dedican a\nposiciones o cargos administrativos en las universidades, que los sacan del tema de investigación,\nse vuelven rectores, jefes de departamento, vicerrectores, pero si se prepararon fue para ser\ninvestigadores, estamos desaprovechando capacidades, entonces a mí me parece que es\nnecesario que miremos con mucha seriedad el tema del presupuesto de Colciencias, porque el\ntema del presupuesto de Colciencias no puede seguir hipotecado para un crecimiento de los\ndoctores paulatino, porque nosotros si queremos que se formen mil, pero como están las cosas no\nvamos a poder formar los mil.\nAhora, en Colfuturo estamos formando quinientas maestrías y 150 doctorados, pero eso no es\nColfuturo, porque Colfuturo recupera la inversión que hacen con un empréstito a largo plazo que\nhacen, muy favorable por supuesto, pero quién da el 50% de subsidio, Colciencias, Colciencias da\nel 50% del subsidio y eso figura como Colfuturo pero no es Colfuturo, es Colfuturo - Colciencias, o\nColciencias - Colfuturo, porque nosotros estamos aportando la parte que subsidia a la gente en los\ndoctorados y en las maestrías de Colfuturo y ahora en el presupuesto del año entrante le vamos a\nentregar diez mil millones de pesos más a Colfuturo fuera de los cuarenta mil que le entregamos\neste año, o sea que miren ustedes que hay que ser muy juiciosos en el manejo de todos estos\ntemas para que nosotros podamos reamente ponernos al orden del día en la consolidación de un\nverdadero desarrollo en ciencia, tecnología e innovación.\nEse es el tema de formación que está en el segundo lugar, pongamos la diapositiva para mirar\nentonces también cual es el tercer elemento que podemos financiar con recursos de macro\nproyectos. Son todos los servicios tecnológicos de transferencia tecnológica y de propiedad\nintelectual. ¿Qué pasa en Colombia?; nosotros no tenemos unidades de transferencia tecnológica\nni defendemos nuestra propiedad intelectual, por eso no tenemos patentes: aquí se presentan al\naño 200 solicitudes de patentes de colombianos y se aprueban seis o siete de esas solicitudes de\npatentes, eso no es nada, cuando un país como España está presentando cinco mil solicitudes de\npatentes y le están aprobando 200 o 300 solicitudes de patentes al año, o un país como Brasil que\nestá presentando tres mil solicitudes de patentes o dos mil solicitudes de patentes y les están\naprobando por supuesto, 100 o 150 solicitudes de patentes. De tal manera que en eso estamos\nmuy mal, nosotros tenemos que proteger nuestra propiedad intelectual, nuestro desarrollo,\nnuestro conocimiento y para eso tenemos que apoyar proyectos de transferencia tecnológica y de\npropiedad intelectual, esas unidades hay que crearlas, no las hemos creado todavía pero forman\nparte del desarrollo de esta propuesta porque si no, no completamos el ciclo entre investigación\nbásica, investigación aplicada, innovación, defensa de la propiedad intelectual y que el\nconocimiento se transfiera.\nCorpoica produce cantidad de transferencia tecnológica pero no la aplica, no pasa a los\ncampesinos que son los que la necesitan finalmente, o al sector productivo del campo, y lo mismo\nhace el SENA, y lo mismo estamos haciendo nosotros. Luego ese tema de la transferencia\ntecnológica y la propiedad intelectual es fundamental. Y lo otro es que nosotros tenemos que\napoyar mucho la innovación, porque es la locomotora que se ha planteado para el desarrollo y la\ninnovación social.\nYa les he hablado en parte del tema de la innovación, pero quisiera mostrarles ahora cuál es el\npapel de Colciencias en la innovación y cuál sería el papel en innovación social. Ese grafiquito\ntambién se ve como complicado, pero miren; el primer circulito que está con rojo al lado\nizquierdo, es un circulito donde aparece una idea y la idea que puede ser estrambótica, que puede\nser no factible, hay que volverla factible, es decir; yo simplemente no puedo crear innovación\nporque tenga una idea, esa idea la tengo que convertir en algo que sea real, no basta el\nconocimiento en abstracto, hay que bajarlo a lo concreto y luego cuando yo tengo una idea que ya\nes factible, yo tengo que bregar a desarrollar un producto, porque si no, también se queda ahí en\npura idea y no en el desarrollo de un producto, eso requiere investigación, requiere desarrollo y\nluego ese producto yo tengo que volverlo un producto real que se pueda mostrar, que se pueda\ndecir esto lo podemos vender, ya se demostró que sirve, hasta ahí va Colciencias con el apoyo a la\ninnovación. Hasta ahí, ¿por qué?, porque lo que sigue de ahí es el escalamiento de un producto o\nes la financiación de esa empresa nueva que se va a crear con el producto, que es lo que ya se\nllama innovación, una innovación es cuando un producto ya se puede incorporar al mercado,\ncuando hay valor agregado, cuando genera un conocimiento nuevo, aplicable, que resuelva\nproblemas.\nEntonces, de ahí en adelante es Bancoldex que financia y es la empresa que escala un producto.\nEntonces, nosotros vamos a esas primeras tres etapas, las que están en rojo, amarillo y azul. Lo\ndemás, ya que lo desarrolle el sector productivo con el apoyo de Bancoldex y los fondos de capital\nde riesgo y capital semilla, etc.\nEn la siguiente diapositiva nosotros lo que queremos mostrar es que hemos definido unas líneas\nprogramáticas, nosotros necesitamos saber qué vamos a apoyar, es decir, cuáles son los\nrequerimientos del país, nosotros por macro proyectos de regalías no podemos financiar lo que se\nle ocurra a cualquier investigador, tenemos que saber como país, porque somos gobierno,\ntenemos que decir, vamos es a apoyar estas áreas específicas, donde tenemos dificultades\nenormes, si tuviéramos plata de sobra apoyaríamos hasta la forma como vuelan las mariposas y la\nbalaca que se ponen los anofeles, pero nosotros no podemos llegar hasta ahí, nosotros tenemos\nque priorizar líneas programáticas y de esas líneas programáticas nosotros tenemos que definir\ntambién cuales son las áreas prioritarias, porque en el primer año nosotros no vamos a poder\nfinanciar todo, por eso en las regiones hay que seleccionar cuales son los proyectos específicos y\nponerlos en orden, porque al principio no se va a poder apoyar todo.\nEs que un billón de pesos repartido entre 32 departamentos, eso a la hora de la verdad, en ciencia,\ntecnología e innovación, ahora estábamos viendo lo del Vichada, en el Vichada son como 21.000\nmillones de pesos, entonces 21.000 millones de pesos en ciencia, tecnología e innovación para el\nprimer año eso es nada, para un proyecto grande, para un proyecto que realmente transforme la\nregión. Entonces hay que priorizar y pasando la diapositiva nuevamente, resulta que después de\nhaber priorizado las áreas estratégicas, pongamos la diapositiva por favor, después de haber\npriorizado entonces tenemos que diseñar los macro proyectos en cadena de valor y eso hay que\ntenerlo claro.\nAhora les voy a mostrar las líneas estratégicas, pero supongamos que la primera es sector\nagropecuario, eso es como lógico, este es un país agropecuario, este país tiene una enorme\npotencialidad en el desarrollo agrícola y en el desarrollo ganadero, luego esa tiene que ser\nnecesariamente una de las líneas prioritarias, pero supongamos que esa línea del sector\nagropecuario tiene infinidad de posibilidades de macro proyectos; uno, el desarrollo de la\nindustria hortofrutícola, otro; desarrollo del valor agregado en los productos de la economía\nagraria nuestra, el arroz, el maíz, el plátano, cualquier desarrollo puede permitir generar, cualquier\ndesarrollo puede convertirse en un macro proyecto.\nBien pueda señor Presidente.", "external_id": "#dr-jaime-restrepo-cuartas", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:44:30-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 15, "name": "Dr. Jaime Restrepo Cuartas"}