{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo especial al doctor\nJaime Retrepo,, Director de Colciencias, una felicitación y un saludo a los colegas y Representantes\nque originaron este debate y desde luego a todos y cada uno de los Representantes a la Cámara de\nla Comisión Sexta Constitucional, lo mismo que a todos los colombianos que nos están observando\na través de la televisión pública.\nYo doctor Jaime Retrepo, tengo en este momento aún nostalgia como huilense y cada vez que\nescucho estos debates y se habla del Acto Legislativo que indiscutiblemente modificó todo lo de\nregalías, los recursos de regalías en el país, pienso en mi Huila, en las tierras desérticas, en todas\nlas consecuencias que trae la explotación del petróleo, de manera especial, como de los otros\nminerales, donde realmente somos los que pagamos un altísimo precio en el estado en que\nquedan nuestros campos, en el destrozo ecológico, en el impacto ambiental, en la economía de la\nregión, en los costos sociales que eso implica y tantas otras cosas que muchas veces pensamos\nque nos han adormecido en el desarrollo de esas regiones y de nuestro departamento, estoy\nhablando de manera especial y particular de mi departamento del Huila.\nQuizá las regalías para muchos no es una bendición, o ser productores de petróleo es una\nmaldición, porque eso nos hace y nos ha hecho que nosotros seamos demasiado lentos y muy\npoco expresivos en cuanto a tener que fomentar empresa, industria en nuestro departamento, en\navanzar tecnológicamente y poder realmente ser competitivos.\nTambién veo que en mi Departamento hay muchos alcaldes, más de 25, que sus municipios no son\nproductores de petróleo y que creen que les van a llegar igualmente los recursos, como aquí en el\nCongreso se vieron Senadores y Representantes haciendo mucho alarde del voto positivo al\nproyecto de acto legislativo porque creían que esto iban a llevar los recursos a manos llenas a las\nregiones y a los departamentos y que era una posibilidad también de mostrar gestión. Los\ndepartamentos productores de petróleo desafortunadamente en la representación en el Congreso\nde la República, tanto en Senado como en Cámara, quedamos cortos, si hubiéramos votado todos\nno habríamos llegado a los 55, ¿No doctor Didier?, Pero desafortunadamente tampoco ni siquiera\nles tocó el corazón a aquellos Representantes, hablo de la Cámara, que recibieron su votación en\nlos departamentos productores de petróleo y la mayoría fue aplastante en las votaciones que se\nhicieron tanto en Comisión como en la Plenaria de la Cámara.\nPero ya el acto legislativo está aprobado y ahora tenemos que meternos en esta opción que tiene\nel departamento del Huila y los departamentos para ser competitivos. Yo aspiro y espero que el\ngobierno nacional a través de Colciencias que usted dirige o regenta a nivel nacional, tenga esa\narticulación con los demás ministerios, con Educación, con el Ministerio de las Tecnologías de la\nInformación y las Comunicaciones, a través de Planeación Nacional, a través también del\nMinisterio de Hacienda, porque veo como una competencia aislada y tiene que haber una total\ncoordinación entre el alto gobierno para evitar que las regiones sufran esa competencia del alto\ngobierno.\nNosotros creemos fundamental que tiene también que haber esa sincronización para que\npodamos realmente tener no solo lo que usted dice, que pueda haber ciencia, tecnología e\ninnovación a través de Colciencias, como también infraestructura a través del Ministerio de las TIC,\ncomo el mejoramiento de la calidad de la educación, especialmente en la educación superior a\ntravés del Ministerio de Educación y el fortalecimiento de la cultura, sino que eso no se maneje\naislado porque quedaríamos cortos.\nEl doctor Carlos Amaya decía claramente, nosotros, y es una preocupación que tenemos y que\ntengo yo como huilenses, cómo nos vamos quedando, tomamos un billón de pesos y lo dividimos\nen los 32 departamentos, dicen nos corresponden de a 30.000 millones, pero somos por ejemplo\nel caso de Huila, estamos en igualdad de condiciones frente a Antioquia, frente al mismo\nSantander, doctor Didier Tavera, al Valle, al Atlántico, que nos llevan.\nEn los foros de convergencia de medios que se hizo con el Ministerio de las TIC, con el doctor\nDiego Molano, tuve la oportunidad de estar por ejemplo en Barranquilla donde el gobernador de\nese departamento del Atlántico nos exponía todos los avances y cubrimiento que tiene ya en las\nescuelas más lejanas de ese departamento en cuanto a ciencia, claro por allá entra la tecnología a\ntravés de la fibra óptica y es obvio, pero es una demostración de la gran distancia que tenemos\ncon otros departamentos. En el Huila en este momento hay cuatro municipios nada más con fibra\nóptica, Neiva su ciudad capital, Campoalegre, Garzón la tercera ciudad del Huila y Pitalito la\nsegunda. Ustedes acaban de firmar un contrato, un proyecto que se definió a través de una\ninversión de algo así un poquito más de 2.000 millones, donde le van a llevar fibra óptica a siete\nmunicipios más y unos tecnocentros en Neiva y en Garzón.\nPero, el Departamento hasta ahora venía colocando, en Huila Digital no ha sido un éxito, es uno de\nlos lunares del actual gobierno departamental y obviamente con un poco de dinero de las regalías\nse podía financiar, ahora ya no hay esa posibilidad, por el recorte de las regalías ya no tenemos esa\nposibilidad. Fuera de eso tenemos un problema tenaz que no se pudo definir con el gobierno\nnacional, que es todo lo que se pagaba en la inversión social, en restaurantes escolares, en\ntransporte escolar, en régimen subsidiado, con recursos de las regalías que recibía el\ndepartamento del Huila, ahí también puede haber un desfase presupuestal grandísimo para el\nDepartamento y desde luego también que; obvio el proyecto fue ambientado y fue calando a nivel\nnacional tanto en la parte empresarial, en la parte gremial, en los altos círculos del periodismo\nnacional, por qué, porque por ejemplo esos informes que presentó por ejemplo el periodista\nMauricio Gómez, donde nos muestran al Huila como un despilfarrador de recursos de las regalías,\npues obvio que despierta una conciencia generalizada de que hay que redistribuir esos recursos y\nvemos que en Neiva en un tal reservorio para resolver el problema de agua potable para Neiva, se\ninvirtieron 30.000 millones de pesos que están enterrados, eso lo invirtió la alcaldesa que tuvo\nNeiva y que hoy aspira a la gobernación y que están ahí, que le dieron pauta para que\nnacionalmente nos destrozara a los departamentos productores.\nDesde luego también otras obras, qué dice la nación de los 10.000 millones, qué hizo el\nDepartamento a través del Gobernador Rodrigo Villalba, que puso otros diez y el municipio, eso\ntodo hizo parte de la gran orquestación que hay, el doctor José Caicedo, nuestro, Presidente de la\nComisión, decía en buena hora la promesa del gobierno nacional está saliendo a flote, del\nPresidente Juan Manuel Santos, pero esa no fue la promesa que llevó al Huila. Si al Huila hubiera\nllevado la promesa de recortarnos las regalías, yo creo que otros serían los resultados y entonces\nnosotros vemos con gran preocupación doctor Jaime Restrepo, que el Huila se vaya quedando, la\nUniversidad Surcolombiana que es nuestra universidad pública y obviamente la UNAD que es la\nuniversidad a distancia, nos permite que ustedes le pongan cuidado y nosotros le pongamos\ncuidado. Usted doctor Jaime Restrepo ha sido congresista, ha sido de esta Comisión y sabe\nperfectamente cuál es el oficio del congresista, nosotros somos vasos comunicantes entre la\ncomunidad, entre la universidad y el alto gobierno, entonces también le pedimos que\ncoordinemos porque esta es su Comisión doctor Jaime Restrepo, esta es la Comisión Sexta\nConstitucional de la Cámara, es su Comisión y nosotros queremos meternos dentro de la temática\ny dentro de todo lo que tiene que ver.\nLas preguntas que aquí hicieron los citantes, el doctor Luis Guillermo Barrera, el doctor Carlos\nAmaya, porque hay respuestas que dejan, pero hay respuestas cortas que dice uno bueno hacia\ndónde vamos y si vamos a competir entre departamentos. Lo que nos pasaba con el Macizo\nColombiano, doctor Jaime Retrepo, nos meten, allí está Cauca, Nariño, Huila, de manera especial y\nnos meten a Antioquia dentro de la región y nos ponen la oficina de Popayán se la llevan para\nMedellín para que nos administren los recursos del Macizo Colombiano. Entonces obviamente que\nese armar de proyectos de manera regional, me temo mucho lo que aquí se dice, de que el pez\ngrande se come al chico y nosotros debemos reconocer con toda humildad que somos un\ndepartamento chico, aunque estamos apenas en pañales en materia de la tecnología, que\nesperamos en estos cuatro años del gobierno del Presidente Santos, ya tres que quedan del doctor\nJuan Manuel Santos, con Colciencias, con los ministerios, asomarnos a ser la estrella tecnológica\ndel centro del país; como también aspiramos a que seamos la estrella terrestre, en carreteable, en\ncuanto vías, estrella vial, pero desde luego también que necesitamos que nos miren y para eso\ntenemos que buscar la manera doctor Jaime Retrepo, que desde ya podamos nosotros\nprepararnos para ser competitivos, porque los que tienen invierten y ya deben estar obviamente\nseleccionando, capacitando, para ser presentados los proyectos y obviamente que nos llega un\ncambio de gobierno, un cambio de personas, de pronto no sé de políticas gubernamentales a nivel\ndepartamental que eso podría colapsar también y generar también un problema en ese campo.\nAntes de iniciar el debate hablaba yo con usted doctor Jaime Retrepo y le expresaba mi inquietud\nen ese campo, yo tengo la seguridad que nos pueden colaborar, nos pueden ayudar para que esos\nmunicipios que estamos aún rezagados tecnológicamente, que no tenemos mucha innovación\npero que hay voluntad, que hay recurso humano, que está allí todavía silvestre, podamos\nencontrar en el Estado nacional, en el Estado del nivel nacional, es posibilidad de ser competitivos.\nYo aspiro, yo estuve hablando hace días con el señor rector de la Universidad Surcolombiana, el\ndoctor Eduardo Pastrana, con el decano de la facultad de Medicina, con el decano de la facultad\nde Ingeniería, en fin; para decir qué hacemos, qué queremos, por lo menos llevar un aula de alta\ntecnología, lo he hablado con el señor Ministro Diego Molano para que nosotros podamos\nrealmente estar a la altura de lo que se nos viene encima.\nEl sector agrícola totalmente destrozado en la parte económica a través de la inclemencia del\ntiempo, nos tiene la roya azotado todo el sector del Huila que es cafetero, no hay una gran\ninfraestructura de proyectos turísticos que nos permitan a nosotros también mirar, acabamos de\nhacer un debate en el Senado de la República toda la representación parlamentaria del Huila,\nsobre la construcción de la represa del Quimbo, donde pedíamos y yo de manera especial pedía\njusticia; porque es que nosotros hemos venido aquí en representación del pueblo que nos eligió a\naprobar leyes justas y yo espero que el acto legislativo sea una decisión justa del Congreso, al ser\naprobado y esa justicia se hace a través de quienes ejecutan las pautas que se marcan tanto en el\nActo Legislativo como en la ley o leyes que reglamentan este acto legislativo, ahí es donde\nreclamamos justicia y reclamamos justicia para poder tener niños sanos, niños que estudien,\nhogares fuertes, una sociedad más activa, desde luego y una clase empresarial, allá no hay mucha\nclase empresarial, no hay grandes empresas, no hay industria, entonces ahí es donde tenemos que\nel Estado debe resarcir el daño que nos hace quitándonos recursos a través de la inversión en esos\naspectos que nos permitan doctor Jaime Restrepo decirle doctor Jaime Retrepo muchas gracias\npor pensar en el Huila, muchas gracias por mirarnos, muchas gracias por ayudarnos a ser\ncompetitivos, muchas gracias porque Colciencias a través de la ciencia, la tecnología y la\ninnovación, nos permitió convocar a las universidades públicas y privadas, convocar a los colegios,\nconvocar al sector empresarial, convocar al Departamento y los municipios y a la clase dirigente\npara que realmente podamos saber para donde vamos. Hay un limbo allá.\nA nosotros nos preguntan cómo va a ser el nuevo sistema de regalías y realmente apenas estamos\ntratando de ponernos de acuerdo, pero no podemos saber hacia dónde va el Huila en este\nmomento. Estamos muy parcos, muy quedados de pronto en eso y desde luego que esperamos\nque a través del gobierno nacional y con la participación del departamento y los municipios y de\ntoda la clase dirigente podamos nosotros realmente doctor Jaime Restrepo, ser partícipes de ese\n10%, ojalá en lo que decía el doctor Carlos Amaya, en cómo diseñamos el arranque de esto, para\nque si arrancamos bien terminemos bien, porque no podemos aplicar el dicho del campo “que en\nel camino se arreglan las cargas”, porque si arrancamos mal, mal vamos a terminar y esa es una\nvoz solidaria, un clamor que le hago como huilenses para que como departamento sacrificado,\ncomo departamento bastante damnificado en la redistribución de regalías a nivel nacional\npodamos nosotros ser tenidos en cuenta en la parte de mejoramiento de la calidad humana, en la\nrecuperación de la parte social y también que nosotros podamos tener acceso muy especial a\ntravés de la ayuda de la ciencia, la tecnología y la innovación que usted puede darnos a través de\nColciencias. Dr. Jaime Restrepo muchas gracias.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:46:30-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 28, "name": "H.R. Silvio Vásquez Villanueva"}