{"session": "Comisión Sexta Senado", "text": "Bueno muchas gracias. Es un honor pues\npara mí poder estar acá con ustedes, escucharles las observaciones y las propuestas, yo no me\nvoy a demorar mucho, voy a tratar de responder muy puntualmente algunas observaciones que\nustedes hicieron.\nUna primera que tiene mucha importancia, es el tema de la articulación en el Estado, entre\nColciencias y los demás ministerios. Miren, como nunca hemos iniciado un proceso de articulación.\nAntes competíamos con todos, nosotros hacíamos convocatorias y los ministerios hacían\nconvocatorias también en ciencia y tecnología, lo cual no tiene sentido. Colciencias es la\ninstitución que debe por supuesto diseñar las políticas en la materia y hacerlo de común acuerdo\ncon todas las instituciones del Estado. Por primera vez en la historia de Colciencias logramos\nresolver el tema con el SENA, de lograr que realmente el convenio y los recursos llegaran con\nrapidez y pudiéramos efectivamente trabajar armónicamente con ellos. Con el Ministerio de\nAgricultura, estamos haciendo convocatorias conjuntas, hemos hecho convocatorias con MINTICS,\nya llevamos tres convocatorias con el Ministerio de Minas y Energía, estamos también para sacar\nuna convocatoria con el Ministerio de Transporte, hemos hecho convocatorias con el Ministerio de\nEducación.\nDe tal manera, que hemos venido articulándonos con la institucionalidad del Estado. Eso por un\nlado; pero por el otro lado en el tema de la nueva reforma a la Ley 30, pues es obvio que tiene que\nhaber una articulación entre el Ministerio de Educación y Colciencias, porque miren; si es cierto\nque las universidades pueden beneficiarse al máximo con el tema de regalías, eso si es cierto, por\nqué; porque las universidades son las que tienen, lo decía yo ahora toda la oportunidad de\npresentar proyectos y de ser partícipes de los consorcios que en la región se constituyan para\npresentar los macro proyectos. Y ahí van a recibir recursos como parte integrante de esos\nconsorcios, es más, esto no piensa favorecer a las grandes universidades, lo que estamos\nbuscando es que todas las universidades de las regiones sean como el motor en su respectiva\nregión, para el diseño de los macro proyectos. Pero como hay debilidades y eso también tenemos\nque reconocerlo; la Universidad Tecnológica del Chocó es débil para desarrollar un macro\nproyecto en biodiversidad, no tiene ni los doctores necesarios, ni tiene los programas doctorales,\nni tiene los laboratorios de investigación, entonces estamos diciendo; articúlese Universidad\nTecnológica del Chocó con Universidad Nacional, del Valle o la de Antioquia, escojan, definan cuál,\npero articúlense porque ustedes solos no son capaces.\nY en ese proceso de articulación viene la formación doctoral, viene la transferencia tecnológica,\nviene la instalación de laboratorios en la Universidad Tecnológica del Chocó, donde habrá apoyo\nde otras universidades y no solamente nacionales, internacionales. Ya estamos negociando con el\nInstituto Fraunhofer de Alemania, en temas de producción de medicamentos a partir de las\nplantas de biodiversidad en el tema de salud y también para la industria química y para la industria\ncosmética, con laboratorios franceses.\nEntonces, la idea es articularnos realmente pero preservar la necesidad regional de las regiones de\nmenor desarrollo y de las universidades más pobres, para que sean las enormemente beneficiadas\ncon este desarrollo y estos proyectos.\nEn el tema de la ley reglamentaria que se viene enseguida, que está ahora en este momento a\nconsideración de las comunidades indígenas y negras, pero que viene al Congreso. Esa ley\nreglamentaria puede ayudar en muchas, primero; a saber cómo se escogen por ejemplo los\nrectores que van a participar para que haya una verdadera representación no solamente de las\nuniversidades grandes sino también de las universidades de las regiones más pequeñas, donde\nhaya posibilidades de que la región más pobre, con más dificultades esté representada y que se\nescoja adecuadamente también cómo va a ser la participación de los siete gobernadores que van a\nestar presentes en ese órgano colegiado de administración y decisión. Luego ahí en el tema de\nreglamentación ustedes van a poder fijar muchos criterios, porque los proyectos nacen de la\nregión, lo proyectos no van a nacer del gobierno ni los vamos a decir en Colciencias, es la región\nespecífica, es el Vichada, solo o con el Guainía y con el Meta y con otras regiones regiones, los que\nvan a diseñar dentro del marco de sus planes estratégicos y de sus potencialidades productivas,\ncuáles van a ser los macro proyectos que van a generar.\nEl tema de regionalización es un desafío. Al hacer la ley de ciencia y tecnología, ese fue uno de los\ntemas fundamentales que yo plantee en la nueva ley y lo estamos empezando a desarrollar, ya\ntenemos una estructura de regionalización en Colciencias, con muy pocos recursos y tenemos muy\npoca gente, apenas tenemos un coordinador por seis regiones en las cuales dividimos el país. Un\nsolo coordinador que tiene que atender cuatro, cinco o seis departamentos. Luego es muy pobre\ntodavía, digamos esa infraestructura que tenemos, que hay que irla fortaleciendo, porque yo creo\nen el futuro es necesario tener un coordinador por cada departamento, porque ese es el que\nestablece el nexo entre Colciencias y la región que tiene los problemas, y es el que va a ayudar a\narticular las universidades de la región con universidades que puedan en un plan padrino apoyar\nlas universidades de menor desarrollo, el que puede ayudar a la formación del capital humano que\nse requiere. Esos coordinadores son los que tienen que estar atentos a que funcionen los consejos\ndepartamentales de ciencia, tecnología e innovación, a que articulen universidad - empresa -\nEstado con las comisiones regionales de competitividad, con los consejos de ciencia y tecnología y\nque permitan que los gobernadores y alcaldes tengan en sus planes de desarrollo, planes de\nciencia, tecnología e innovación, que eso falta en muchas regiones del país.\nDe tal manera que el tema de la regionalización es un tema que hay que ir construyendo y que\nindudablemente va a ser de enorme importancia en el futuro.\nEn el tema de los macro proyectos, uno de los problemas fundamentales es que nosotros seamos\ncapaces de aprovechar nuestros recursos naturales renovables y no, pero técnicamente, es que lo\nque estamos haciendo es acabando con el país. La explotación del oro debería ser en profundidad,\nen Colombia debería estar prohibido definitivamente el uso de dragas para revolcar los ríos y\nacabar con los recursos naturales, viendo que ahí se pierde el 60 o el 70% del oro, nosotros\npodríamos hacer una explotación de profundidad tecnificada del oro y aprovechar todos los\nminerales para no solamente extraer el 90% del oro que existe, sino también para sacar los\nminerales raros; el berilio, el tantalio, el columbio, el niobio. Todas estas potencialidades que hay y\nque es lo que está generando el desarrollo industrial del momento.\nDe tal manera que en el tema del oro, pero también en el tema del carbón; lo decía el\nRepresentante Carlos Amaya, nosotros no podemos seguir condenando a los obreros de las minas\na que se mueran por la explosión de gas metano, por una explotación absolutamente inadecuada,\ndonde nosotros lo primero que le tememos que dar es protección a los mineros y eso se hace con\nuna tecnificación que permita un control preciso, permanente, de los niveles de gas metano y que\nademás no lleven los elementos extractores del gas metano es cuando les van a hacer vigilancia y\ncontrol, sino permanentemente y que además hoy en día existen los elementos técnicos a base de\nresinas que capturan el gas metano y que después pueden utilizar el gas metano en otro procesos\nindustriales. De tal manera que lo que nos falta a nosotros en el tema de la minería no renovable,\nde los recursos no renovables es tecnificación, es desarrollo científico y tecnológico que al mismo\ntiempo no ayude a preservar y proteger el medio ambiente.\nLes quería mencionar; hemos venido avanzando en los temas de centros de desarrollo tecnológico\nen regiones de menor desarrollo, creamos el de la industria metalmecánica en Risaralda, pero\ntambién el de agua en el Cauca y también el bioinnova para la biodiversidad en el Chocó y\ncreamos también el del trópico alto y ya se decidió el apoyo con 1.500 millones de pesos, falta es\nla contratación en este momento, y creamos el aeroespacial en Rionegro y vamos a apoyar el\nparque tecnológico del Valle del Cauca que se está desarrollando en este momento y que va a\npoder permitir la articulación de todo el engranaje del Valle, Universidad del Valle, con la ICESI,\ncon otras universidad, con la Nacional que funciona en Palmira, pero además con el CIAT de\nPalmira y con Corpoica y con el SENA para que esa inter articulación que va a haber en el Valle del\nCauca permita que nosotros trabajemos por ejemplo, fuera de la caña de azúcar que obviamente\nes un elemento importante hoy en día, como valor agregado como es la producción del etanol,\ntambién la articulación de toda la industria hortofrutícola del Valle del Cauca, que es otro proyecto\nextraordinario y de gran envergadura o el desarrollo del proyecto aeroespacial del Valle del Cauca.\nY en Norte de Santander hemos venido trabajando el tema que es indispensable también, no\nsolamente de territorios digitales como ya por supuesto van a ser a probados. Los de territorios\ndigitales que no lograron la financiación antes de la ley de garantías fue porque no llenaron todos\nlos requisitos, pero estamos tratando de que los requisitos se cumplan de aquí al 31 de octubre,\npara que el primero de noviembre esté todo listo y les entreguemos lo recursos a los 23\ndepartamentos que participaron, luego ese es un proyecto que lo que estamos es activando, lo\nque quedo faltando para poder desarrollarlo.\nEl tiempo, que preguntaba la doctora Juana Carolina Londoño; nosotros esperamos que no sea\nmás allá de tres meses. ¿Por qué?, Porque el punto de la definición en la región es un tema de\ndefinición política, de tener un proyecto articulado, presentarlo y que lo aprueben las instancias\nregionales, pero en Colciencias nosotros no pensamos que nos vamos a demorar más allá de un\nmes en la aprobación del proyecto, porque por eso lo vamos a hacer por comités de expertos, que\nlos vamos a concentrar en Colciencias, no para mandarle un proyecto a uno que esté en\nBarranquilla y otro que esté en Nueva York y otro que esté en Pasto para que se demoren y digan\nsi sí están o no de acuerdo, no han hablado entre ellos, sino concentrar los pares en un lugar, con\nlos documentos que necesiten, con el apoyo logístico que necesiten para que se apruebe en\ncuatro o cinco días, se pueda estar aprobando un proyecto y pase al órgano colegiado de\nadministración y decisión.\nNosotros creemos que en todo el proceso, desde que el proceso sale hasta que se aprueba no\ndeben pasar más allá de tres meses y creo yo que puede ser un tiempo bastante largo.\nY si le vamos a ayudar a las regiones a presentar las regiones y a diseñarlos y a elaborarlos, doctor\nCiro Rodríguez. ¿Por qué?, porque allá está el coordinador regional pendiente y está el CODECTI\nque les va a ayudar y vamos a tratar de que se articulen los actores del sistema con este apoyo de\nlas regiones con el apoyo de Colciencias, para que se puedan diseñar proyectos de buena calidad,\nporque tampoco los vamos a rechazar. Yo les decía, si hay un proyecto con deficiencias\nsimplemente se devuelve para que se corrija, se les da el apoyo para que ese proyecto pueda\nmejorarse y de esa manera pueda salir adelante.\nY lo otro es, que en el tema de universidad - empresa hemos venido haciendo un desarrollo bien\nimportante, de cómo articular los centros de desarrollo tecnológico y las universidades con las\nempresas para lograr otro beneficio y es que nosotros recibamos un billón de pesos al año por\nregalías, el sistema de ciencia, tecnología e innovación, pero que el sector productivo aporte otro\nbillón de pesos. ¿Por qué?, Porque ellos son los beneficiados, son los que van a crear las nuevas\nindustrias de base tecnológica, son los que van a tener una gran oportunidad de desarrollar más\nproductividad y por tanto poder beneficiarnos con el empleo, con el desarrollo productivo y los\nimpuestos que van a pagar y eso beneficia al país en general, pero también se van a beneficiar\nellos y por tanto ellos deben ser partícipes de los proyectos con recursos, debe haber\ncontrapartidas.\nPero yo creo que en la ley podemos decir que las contrapartidas de las universidades sean en\nespecie, por lo que decía el doctor Carlos Amaya, cómo vamos a obligarles y ya lo introducimos en\nColciencias, ya las convocatorias que hicimos ahora de redes, redes en salud y redes del\nconocimiento, las universidades van a dar sus contrapartidas es en especie; es decir, con los\ninvestigadores, con los equipos, con los laboratorios, con lo que están aportando en ese sentido y\nno con plata, porque nosotros estamos convencidos por supuesto de que las universidades no\npueden aportar recursos en especie.\nY por último, quería mencionarles que en el tema de socialización venimos recorriendo todo el\npaís, yo particularmente he estado llegando a la gran mayoría de las regiones, hay que recorrerlas\ntodas, todos los departamentos hay que visitarlos, pero también con el Ministro de Hacienda y con\nla Dirección Nacional de Planeación estamos haciendo las reuniones por regiones, ya hicimos la de\nBoyacá para toda la zona que tiene que ver con la zona centro oriental, el problema es que no hay\nuna difusión adecuada. El Ministerio de Hacienda es el que está organizando toda la programación\ny tiene una programación para todas las regiones del país, pero por ejemplo ya estuvimos en\nBoyacá y desafortunadamente no participaron muchos de los Congresistas, posiblemente no\nsabían y estuvimos en el Cauca, yo he estado tres veces en el Valle del Cauca.", "external_id": "#hr-jaime-restrepo-cuartas", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:48:10-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 37, "name": "H.R. Jaime Restrepo Cuartas"}