{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO\nDEPARTAMENTO ADMINISTRATIVO DE CIENCIA TECNOLOGIA E INNOVACION “COLCIENCIAS”\n1. ¿Cuál es el estimativo de recursos para la próxima vigencia que “COLCIENCIAS” estima\npercibir por concepto de los ingresos del porcentaje equivalente al 10% del fondo de\nCiencia, Tecnología e Innovación, establecidos en el Acto Legislativo No 05 del 18 de julio\nde 2011?\n2. Los fondos de Ciencia Tecnología e Innovación y de Desarrollo Regional tendrán como\nfinalidad la financiación de proyectos regionales; ¿Cuál será la participación de las\nInstituciones de Educación Superior del orden Nacional, Regional y Municipal en el logro\nde este propósito del gobierno Nacional?\n3. ¿Cuáles serán los criterios de priorización de programas y proyectos y de asignación de\nrecursos del fondo de Ciencia y Tecnología e Innovación para la financiación de proyectos\nRegionales? y ¿Cuál será la participación de la universidad Pública o privada en este\nproceso?\n4. ¿Cuáles serán los mecanismos de control y vigilancia que se implementaran para\nhacer de los recursos del Fondo Ciencia y Tecnología e Innovación una verdadera fuente de\nfinanciación de programas y de proyectos que contribuyan al desarrollo regional y al\nmejoramiento de la calidad de la Educación Superior?\n5. ¿Qué papel van a desempeñar las diferentes Instituciones Educativas del orden\nNacional, Departamental y Municipal en la ejecución de los diferentes programas y o\nproyectos que se ejecutan con cargo a recursos provenientes del fondo de Ciencia,\nTecnología e Innovación?", "external_id": "#hr-luis-guillermo-barrera-gutierrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:42:00-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 1, "name": "H.R. Luis Guillermo Barrera Gutierrez"}