{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nPrimero agradecerle al doctor Jaime Restrepo su tiempo, sus preocupaciones, su interés, pero\ntambién como han mencionado los colegas, reconocer su trabajo, su bagaje, su acervo sobre el\ntema, eso es muy importante. En la vida política del país a veces se ubican en los cargos las\npersonas que no cumplen con el perfil, sino que tienen el respaldo político y a veces se nos olvida\nlo más importante, sobre todo en estos temas de ciencias y tecnología que a veces la gente los ve\nlejos, la gente del común, de las provincias, que ve eso como una cosa inalcanzable e inentendible\ny entonces le dan la espalda a cosas tan importantes para el país.\nDe manera pues que yo también tengo la confianza en que lo que se está haciendo es innovación,\nesto de generar el 10% de regalías para ciencia y tecnología me parece que nos permite avanzar\nhacia la competitividad también al interior de nuestro continente, pero también con el mundo\nentero, eso es fundamental, me parece que si no avanzamos en ciencia y tecnología pues vamos a\nestar de espaldas al desarrollo, me creo que eso es inevitable y me parece que esa promesa de\ncampaña del Presidente Juan Manuel Santos hoy es una realidad y eso pues desde luego que\ntenemos que celebrarlo.\nMe voy a referir en primera instancia a un tema que me preocupa y es que yo veo que no es fácil y\nhay que hacer un esfuerzo, para articular y para que haya confluencia de muchas fuerzas que van\nhacia lo mismo en todas estas materias que hemos hablado, uno ve que el Ministerio de Educación\nestá en su proyecto de reforma a la Ley 30, pero además de eso tenemos al ICETEX con un pedazo\nde eso que implica que si hay más acceso al crédito, pues hay más posibilidades de subir del 35,3\nal 50% en cobertura en educación superior, pero además de eso tenemos aquí a Colciencias, que\nfue lo que nos motivó a invitarlo y estar acá hoy y es cómo articulamos los recursos de Colciencias\ncon la reforma educativa. ¿Si estará viable que nosotros pensemos en que vamos a hacer una\nreforma educativa que se va a beneficiar con ese 10% de regalías que se va para ciencia y\ntecnología?.\nEl Ministerio de Hacienda, nos hemos encontrado con que una cosa dice el Ministerio de Hacienda\ny otra cosa dice el Ministerio de Educación. Entonces el sueño de la, Ministra de una cobertura y de\nunos beneficios, de una revolución con la reforma educativa no la ve el Ministerio de Hacienda,\npor eso tenemos la próxima semana, esperemos que no sea la quinta o sexta vez que el Ministro\nde Hacienda nos falle aquí a la Comisión Sexta en esa materia, para que nos diga realmente si esa\nreforma es de verdad viable y va a tener los recursos que se necesitan, máxime ahora que se saca\nde la reforma de educación el tema de la financiación con ánimo de lucro y la educación superior\nque implica que de algún bolsillo tendrán que salir esos recursos y que será del Estado, por\nsupuesto, para garantizar las metas que se propone el gobierno nacional y el Ministerio de\nEducación.\nUno ve que las TIC´s andan por un lado frente al tema de la educación, yo no sé si habrá una\narticulación entre cómo garantizar que todo el tema de la conectividad llegue a las instituciones\neducativas y que haya una correlación entre lo que hace el Ministerio de las Telecomunicaciones y\nde la información, frente a lo que hace el Ministerio de Educación, usted lo dijo en su intervención;\nsi no hay conectividad cómo vamos a fortalecer todo este tema de la tecnología y de la ciencia.\nY para terminar la articulación, el tema de la ley de regalías, viene ahora la reglamentación, cómo\nse va a incluir todo este tema, cómo se va a engranar todo este tema, cómo se va a articular todo\neste tema para garantizar que realmente tengamos una reforma a la Ley 30 que sea coherente y\nque pueda ser incluyente y que podamos medir de manera clara y concreta qué participación va a\npoder tener la universidad, la educación superior en estos recursos. Esa fue una de las razones de\nmayor fondo por las cuales convocamos a este debate o esta participación de Colciencias, previo a\nla ley 30 que se debatirá en esta Comisión. Allá en una respuesta que usted hace pues habla de\ndos formas de acceder a los recursos de ese 10%, que es a través de la formulación de proyectos y\npor supuesto que dependerá de una decisión que tome esta estructura colegiada, pero me parece\na mí que hay que buscar la forma de dejar claro en la reforma a la Ley 30, yo no sé si un porcentaje\nde ello o qué se yo, para que las universidades tengan acceso a esta investigación.\nEso que planteaba el Representante Carlos Amaya en Boyacá es que uno ve que es aterrador y\nusted mismo lo dijo, uno va a Lenguazaque, a Cucunubá, pero también va a Samacá (Boyacá), ahí\nestamos tratando de meter la troncal del carbón, porque usted lo decía dentro de su propuesta de\ndesarrollo tecnológico; si no hay una infraestructura habilitante, qué sacamos con establecer unos\nmecanismos, descubrimos cual es la mejor forma de establecer los procesos de los inclinales en el\ncarbón para menos riesgo en la gente y mayor productividad y resulta que tenemos unas trochas y\nno hay cómo hacerlo; estamos tratando de mirar cómo metemos la troncal del carbón entre\nBoyacá y Cundinamarca para que sea una prioridad dentro de los macro proyectos de inversión\ntambién de regalías, cómo hacer también que estos recursos del 10% se vayan a fortalecer la\ntecnología de la explotación de los recursos naturales no renovables que son finalmente la fuente\nde ese 10% y que no matemos la gallinita de los huevos de oro, sino que podamos reinvertir\nciencia y tecnología en fortalecimiento y tecnología de la explotación minera.\nHemos acabado cualquier cantidad de áreas mineras de carbón en Cundinamarca, que es donde\nyo conozco, ¿por qué?, porque de manera informal se explotan las minas y entonces se daña una\nmina y allá no hay cómo sacar los horizontes de carbón porque desgraciadamente no hubo un\napoyo ni una asesoría y más bien si una preocupación contra la minería tradicional, en lugar de\ngenerarles una formación tecnológica y unos apoyos, hay que fortalecer las universidades que\ntrabajan en esa materia. Boyacá es líder, yo no sé si es la Universidad Tecnológica de Tunja la que\nproduce los tecnólogos en minería, que son los que realmente en las minas medianamente\ntecnificadas son los que van y manejan estos proyectos, de hecho aquí el Ingeniero Luis Guillermo\nBarrera ¿es ingeniero de minas?, muy bien.\nPero también hay más de cien subproductos de la sal, no solamente la sal yodada que\nconsumimos, de la sal de Zipaquira y Nemocón, ¿de donde se alimenta?, de Zipaquira y Nemocón\nsale el 50% de la sal que se consume en Colombia. Pero ese es un solo subproducto, pero todos los\nsubproductos de cloruro de sodio deberían permitir que toda esta zona de Zipaquira, Nemocón,\nde Sesquilé pudieran tener una industria de todos esos derivados de la sal, ¿cuánta sal está\nsacando Refisal en Sesquilé?, Que además se está sacando por inyección y que no sabemos si\nrealmente están pagando las regalías que deberían pagar, porque no se cómo se estará midiendo\nesa extracción, porque sencillamente se inyecta, se saca una gran bolsa de agua y se extrae y\ncómo se estará midiendo los porcentajes de volumen de sal para pagar las regalías que\naumentarían también todos estos recursos. Allí también hay que hacer ciencia y tecnología para la\nexplotación de la sal, todas estas regiones deberían tener investigación que permitieran\ngeneración de empleo, porque no tiene sentido hacer investigación para que se quede en los\nánqueles.\n¿Cuántas investigaciones?, Yo que soy ingeniero forestal sé que se han hecho alrededor del\nabarco, alrededor del chanul, alrededor de las maderas finísimas del trópico y ya se acabaron esas\nmaderas, ya se acabaron en la zona del Bajo Calima en el Valle, el Guandal, el Sajo, son maderas\nabsolutamente maravillosas que hace quince años, veinte años pues eran la panacea en este país\nen producción de madera y hoy por hoy prácticamente se hicieron investigaciones para que no se\nextinguieran y se quedaron allá en las bibliotecas de la Universidad Distrital o de la Universidad\nNacional en Medellín y finalmente eso no llegó a los productores de bosques naturales para que\ndijéramos esta investigación si sirvió para producir ingresos, para producir desarrollo económico\nde nuestro país.\nDe manera pues que es muy importante que nosotros con este billón de pesos que sigue siendo\npoco en palabras del Representante Carlos Amaya, pero para mí creo que es muchísimo dinero,\nque si lo sabemos aprovechar, que si lo sabemos optimizar, que si lo sabemos focalizar para donde\nhay que hacerlo, pues seguramente que va a mostrar muchos resultados.\nYo quisiera doctor Jaime Restrepo invitarlo a que usted sea un actor principal de esta reforma\neducativa, pero para que miremos como articulamos la ciencia y tecnología con el fortalecimiento\nde la educación superior. La educación superior no es solamente un aula de 4x4 donde metemos a\n15 muchachos y un profesor pagado por horas que le toca ir a tres universidades para tratar de\nganarse dos millones al mes, sino que pueda ser la universidad realmente el hogar, esa es la\ndefinición real de universidad; el hogar del pensamiento científico de avanzada y para que eso sea\nla universidad, necesitamos tecnología, necesitamos investigar. Esas cifras que usted revela hoy\nson maravillosas, yo resalto el tema de que le debemos enseñar a los niños que la ciencia es un\ncamino y una oportunidad, hay que enseñarle eso a los niños, eso es fundamental, cuántos niños,\ncuántos jóvenes les hemos cercenado su inquietud, dicen es que ese niño es muy hiperactivo, muy\ncansón y resulta que lo que el niño necesita es que le generen esos espacios para que pueda\nindagar, para que pueda investigar, para que pueda avanzar en esa materia.\nYo creo que hay mucho que hacer en esta materia y no creo que podamos desarticular esta\ndecisión de avanzada en nuestro país, de incluir el 10% de unos recursos que en diagnóstico se han\ndilapidado muchas regiones del país y que ahora podemos nosotros orientarlos de manera\neficiente, de manera seria para garantizar que también en las universidades, que en la educación\nsuperior podamos tener acceso a la ciencia, la tecnología, a la investigación, para el desarrollo de\nnuestras regiones y para el desarrollo del país.\nDe manera que esa es la invitación que le hago, que no nos deje solo en este proceso, el proyecto\nde reforma a la Ley 30 entrará por Cámara de Representantes y ojalá por supuesto, que usted\ntenga mente abierta y decisión abierta para que de alguna manera en algún artículo de la reforma\na la Ley 30 dejemos la articulación con esos recursos del 10% para ciencia y tecnología. Muchas\ngracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:46:10-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 26, "name": "H.R. José Edilberto Caicedo Sastoque"}