{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, doctor\nJosé Edilberto Caicedo.\nDecía que el gobierno tiene que definir unas líneas programáticas en las cuales está buscando que\nel conocimiento en ciencia, tecnología e innovación realmente permita dar valor agregado y\ngenerar más capacidad competitiva; y entre esas líneas programáticas, una de ellas es el sector\nagropecuario, por qué; porque el sector agropecuario es un sector fundamental en Colombia, este\npaís es un país agrícola y ganadero, y la potencialidad agrícola es enorme es enorme, nosotros\npodemos rápidamente incorporar cinco millones de hectáreas a la producción de la agricultura y\npodemos convertir los cuarenta millones de hectáreas que estamos utilizando en ganadería lo\npodemos convertir en diez millones de hectáreas a través de la investigación y desarrollo, para\nque nos queden más tierras para el desarrollo agrícola, para la reforestación y para otros\ndesarrollos que el país requieren.\nEntonces, si ustedes miran ahí en la diapositiva van a encontrar que en verde en la parte superior\nestá el sector agropecuario, todo lo que es el sector agrícola y ganadero, pero también está luego\nel sector de agua, biodiversidad, recursos naturales, ¿por qué?, Porque este país es el que tiene\nmas biodiversidad por kilómetro cuadrado, regiones como el Chocó la biodiversidad es\nextraordinaria, el Amazonas, el Guainía, el Guaviare, los antiguos territorios nacionales en general,\npero además tenemos biodiversidad dispersa en el Meta, en Norte de Santander, en la zona\nandina, entre Antioquia y Córdoba, en la Sierra Nevada de Santa Marta, etc. Entonces es\nindiscutible que nuestro recurso en agua, que estamos también entre los cinco países del mundo\ncon más volumen y calidad del agua. Y nuestros recursos en biodiversidad son enormes.\nPero también viene el tema de la innovación para la transformación productiva, que es un\nproyecto transversal a todas las líneas, porque con la innovación nosotros lo que podemos es\ngenerar valor agregado y ese valor agregado es el que hay que desarrollar como una locomotora. Y\nen rojo, mas abajito está el tema de la formación de capital humano, nosotros no logramos ningún\ndesarrollo si no formamos el capital humano que necesitamos y en rojo abajo está el tema del\nfortalecimiento de las capacidades, porque nosotros tenemos, miren, tenemos la universidades\ncon grupos y centros de investigación, tenemos 4.024 grupos de investigación reconocidos por\nColciencias, pero hay diez mil grupos que todavía no han sido reconocidos porque todavía no\nllenan todas las capacidades. Pero además tenemos más de 100 centros de desarrollo tecnológico\nautónomos, tenemos siete parques y proyectos de parques tecnológicos, tenemos más de 20\nincubadoras de empresas, tenemos otros proyectos de apropiación social de la ciencia como\nMaloka y Parque Explora que también son actores del sistema. Toda esa institucionalidad hay que\nfortalecerla y tratar de juntarla, de que trabaje en equipo, no podemos seguir dispersando la\ninstitucionalidad, tenemos que crearla donde no la haya, pero tenemos que fortalecerla donde\nhay institucionalidad, ese es un elemento también clave de este proceso, porque si seguimos\ndispersando nos volvemos muy débiles y los países que han logrado un desarrollo importante, lo\nque han juntado y fortalecido es la institucionalidad existente.\nY al lado izquierdo en azul está todo el tema de la minería y desarrollo de la energía, donde\ntenemos una potencialidad enorme, nosotros tenemos una explotación minera para el contexto\ninternacional, estamos explotando la minería de oro y carbón de manera anticuada, tanto que se\nmueren setenta u ochenta personas en una explosión de gas metano en las minas y han ocurrido\naccidentes gigantescos en eso. Lo de Chile fue nada en comparación con lo que pasa en Colombia;\npero además la minería del oro, la gente viviendo encima de las minas del oro, de una riqueza tan\nenorme y en la máxima pobreza, y nosotros estamos botando el 50% del oro que existe, porque\nno somos capaces de extraerlo adecuadamente, porque no tenemos la tecnología adecuada para\nexplotación de profundidad por un lado, que no daña el medio ambiente y además para ser\ncapaces de utilizar todo el oro que existe, no solamente el 50%. Y para poder explotar minerales\nraros, nosotros estamos botando todos los minerales que resultan del proceso de extracción del\noro, con el oro estamos contaminando con mercurio y con cianuro, produciendo un desastre\nhumano y ambiental enorme, pero además hoy en día no necesitamos ni el mercurio, ni el cianuro\npara extraer el oro, esa ya es una tecnología obsoleta, por eso hay que resolver ese tema, pero\nnosotros tenemos una enorme riqueza en oro, en carbón y por supuesto en hidrocarburos, no\ntanta como quisiéramos.\nEstá el tema también de todas las ciencias sociales y humanas, eso no lo podemos descuidar en\nColciencias, nosotros no necesitamos solamente que haya cobertura en educación o cobertura en\nsalud, necesitamos mejorar la calidad de la educación y mejorar la calidad de la salud y eso se hace\ncon proyectos de investigación y desarrollo en nuevas tecnologías educativas, en nuevos\ndesarrollos de la ciencia aplicados a la medicina y al área de la salud y nosotros tenemos que\nmejorar los materiales de la vivienda, para resolver los problemas de vivienda y tenemos que\nhacer innovación social para la lucha contra la pobreza y en el turismo y en otro montón de áreas\nque tienen que ver con este tema de las ciencias sociales y humanas y en arte y cultura; nosotros\ntenemos que seguir investigando también no solamente nuestras culturas tradicionales para sacar\ny extraer de ellas lo importante que nos puedan brindar, sino también para conocerlas, porque las\ndesconocemos muchas veces.\nY el otro tema prioritario es la seguridad y la defensa, por supuesto y en esos temas de seguridad y\ndefensa, pues todavía es mucho y ustedes lo saben el camino que hay que recorrer, y que por\nsupuesto el desarrollo en ciencia, tecnología e innovación puede ser un elemento fundamental\npara temas de seguridad y temas de defensa. Y en ese tema, si podemos poner la siguiente\ndiapositiva, nosotros podemos encontrar también cómo va a ser también el manejo de estos\nmacro proyectos; en cada una de esas líneas y escogiendo un área prioritaria, vamos a poner\nsimplemente un ejemplo porque esto es aplicable a todo, digamos que la línea es desarrollo\nagropecuario y que el programa es en biotecnología y desarrollo de la agricultura para que sea\nsostenible y para que podamos desarrollar agricultura industrial, es decir con valor agregado. Ese\nmacro proyecto general está compuesto por un montón de proyectos en cadena de valor y todos\nhay que desarrollarlos, porque si no los desarrolláramos todos pues nos quedábamos en la mitad.\nNada gano con montar una industria de cárnicos si no somos competitivos en la carne porque no\ntenemos una carne marmórea, porque no tenemos un animal bien alimentado y porque no\ntenemos las razas necesarias; o no puedo generar una industria de valor agregado en el aguacate\npor ejemplo, crear una industria de valor agregado en el aguacate si no somos capaces de estudiar\nla genética del aguacate, estudiar el tema de las plagas, de mirar cuales son las condiciones\nnaturales necesarias naturales para producir bien el aguacate.\nDe tal manera que en todo desarrollo de agricultura hay que mirar el tema genético y el tema\ngenético no lo puede hacer cualquiera, lo tienen que hacer obviamente las universidades, o los\ncentros de investigación que más desarrollo tienen. Entonces, la institucionalidad que vaya a\ndesarrollar un proyecto de estos en cualquier departamento y en cualquier región del país tiene\nque buscar quién le hace el proyecto de genética si lo necesita y quién le hace el proyecto del\ncontrol biológico de las plagas si las necesita, que obviamente cuando hay cultivos industriales lo\nque aparecen son plagas, aquí muchos productos se desarrollaron y después vinieron las plagas ya\nacabaron con ellos. Miren lo de la palma de aceite con el problema de la pudrición del cogollo\nproducido por un hongo que daña la raíz y por ahí se meten las bacterias y se pudre y por ahí se\nmeten los insectos y se pudre el cogollo de la palma y entonces se pudre la planta, y produce\ndaños enormes porque son cultivos en grandes extensiones. Entonces el control de plagas es\nnecesario siempre en todo desarrollo industrial de la agricultura y lo mismo de la ganadería en el\ntema de control de plagas del ganado.\nLo otro es el manejo y mejoramiento del riego, de los sistemas de regadío, también es\nfundamental para la agricultura y eso requiere de investigación y de innovación.\nLo otro es el manejo de la post cosecha, cuántos productos se generar en gran cantidad y calidad y\nse pudren, se pudren porque no se comercializan rápido, porque el transporte no permite que\nlleguen en buenas condiciones, porque no hay sistemas de almacenamiento o porque no hay\nindustrias de valor agregado que permitan el enfriamiento, el transporte en condiciones\nadecuadas, o el proceso de valor agregado para el producto, transformarlo para no venderlo como\nfruta, por ejemplo.\nY lo otro es el tema del desarrollo de la industria específica, si es en el tema del aguacate cómo\nutilizar el aguacate no solamente como alimento sino para extraer los aceites que pueden ser\nusados en la cosmética, o cómo extraer los productos que pueden ser utilizados para la industria\nfarmacéutica, de tal manera que ahí hay muchos temas que por supuesto hay que hacerles\ninvestigación y desarrollo.\nY en la próxima diapositiva nosotros vamos a ver cómo va a funcionar esto de los macro proyectos\ndesde la región. Miren, el macro proyecto tiene que ser construido por una inter institucionalidad\nregional, ahí tienen que juntarse universidades, centros de investigación, empresarios del tema\ncorrespondiente y especialistas en ciencias sociales que apliquen el modo de la política social\ntambién, de cómo va a ser el modelo de transformación social, esos son los actores del proyecto,\nlos que van a diseñar el proyecto, ahí juegan un papel fundamental las universidades, las\nuniversidades son hoy en día en el país las instituciones que más capacidad tienen para presentar,\npara diseñar proyectos porque están acostumbrados a hacerlo, llevamos 40 años haciendo\nconvocatorias en Colciencias donde la gente ha aprendido a presentar proyectos y proyectos de\nmucha calidad, luego las universidades van a tener ahí un papel protagónico y pueden ser las\ninstituciones que más recursos reciban en este andamiaje de las regalías, si lo aprovechan como\nobviamente creo que lo va van a aprovechar porque ven un gran entusiasmo de las universidades\nen participar en estas propuestas.\nEntonces, esa institucionalidad como consorcio, donde está la universidad, el centro tecnológico,\ndonde está el gobierno departamental y municipal y donde están las empresas que se van a\nbeneficiar, esa institucionalidad crea un proyecto, ese proyecto tiene que tener un aval o una\naprobación o un, digamos, un visto bueno de la región porque tiene que estar dentro del plan de\ndesarrollo regional, tiene que ser una propuesta estratégica para la región, yo nada gano en el\nVichada con poner un proyecto de arroz si allá no se produce arroz, pero yo lo puedo presentar en\nel Vichada en marañón porque hay grandes cultivos de marañón en el Vichada, o yo lo puedo\npresentar en ganadería porque ahí esas tierras pueden ser aptas en el futuro para la ganadería, o\nyo lo puedo presentar en piscicultura en el Guainía porque tiene una gran cantidad de ríos o un\npotencial piscícola enorme.\nEntonces, la región tiene que decidir cuál es el proyecto prioritario que se va a presentar y tiene\nque decir, uno, dos, tres, cuatro y cinco; o sea que el aval regional es fundamental en una primera\netapa y eso puede ser con el concurso de las comisiones regionales de competitividad, donde está\npor ejemplo un representante del gobernador del departamento, un representante del alcalde de\nla capital, donde están los empresarios, donde están las universidades, esa puede ser una\ncomisión que ayude en ese proceso, pero también puede ser una decisión del gobierno\ndepartamental, el municipal, con los rectores, con los empresarios de la región. Lo importante es\nque ese proyecto esté dentro del plan de desarrollo y el plan de ciencia y tecnología de la región\nrespectiva, porque si son varios departamentos pues se juntan entre todos y lo definen, definen\neste proyecto nos conviene. Por ejemplo en la Orinoquia hay muchos puntos afines, pero si yo\nestoy en el Chocó y voy a presentar un proyecto de biodiversidad lo puedo hacer con el Guaviare o\ncon el Guainía, o lo puedo hacer con el Amazonas o Magdalena en la Sierra Nevada y lo pueden\npresentar entre tres o cuatro departamentos que no son contiguos geográficamente pero que\ntienen la misma potencialidad productiva como es el tema de la biodiversidad para hacer un\napoyo y un uso sostenible de la biodiversidad en el país.\nCuando ese proyecto sale, entonces ya avalado por la región respectiva el proyecto debe ser\naprobado técnica y científicamente, porque tiene que ser un proyecto en ciencia, tecnología e\ninnovación, tiene que ser un proyecto que llene todos los requisitos técnicos y científicos para no\ncometer errores, tiene que ser un proyecto avalado por pares académicos y lo vamos a hacer por\ncomités de pares que los vamos a traer para agilizar los procesos, los vamos a traer a Bogotá\ndonde les entregamos el proyecto previamente, son expertos nacionales e internacionales y en\nocho días en un hotel en Bogotá o en Colciencias nos definen el proyecto y nos dicen sí, ese\nproyecto se puede aprobar porque está muy bien presentado y reúne todas las características, o lo\ndevuelve a la región para que lo mejoren. Nunca se va a rechazar ningún proyecto, se puede\ndevolver para que lo mejoren, nunca se va a rechazar ningún proyecto, se puede devolver para\nque lo mejoren, porque obviamente si tiene deficiencias hay que mejorarlas.\nEl proyecto cuando ya es avalado por Colciencias pasa al tercer organismo que es el órgano\ncolegiado de administración y decisión. Pongamos la siguiente diapositiva para mostrarles el\nórgano colegiado de administración y decisión que en el caso de ciencia, tecnología e innovación\nes diferente al de macro proyectos de infraestructura, es diferente, ese órgano colegiado está\nintegrado por tres ministros, un representante de la DNP y un representante de Colciencias y\nColciencias va a ser además la Secretaría Técnica, es decir, es la que tiene que llevar el proyecto,\nponerlos en orden y defenderlo con los expertos, defenderlo ante ese órgano colegiado, pero\nademás va a tener siete gobernadores, uno en representación de cada una de las regiones\ndefinidas en el Plan de Desarrollo y seis rectores de universidades que también tiene que\nreglamentar ahora la ley, cómo se escogen esos seis rectores de universidades, cuatro de públicas\ny dos de privadas.\nEse organismo, que es un organismo grande, que es un organismo donde hay representación\ndepartamental, nacional y de la ciencia, digamos, representantes de las universidades es el que en\núltimas aprueba un proyecto y la aprobación ya no es técnica, el aval técnico por Colciencias, la\naprobación es para definir; primero aprobamos el proyecto porque por mayoría se define que el\nproyecto sea aprobado o por consenso, pero segundo, porque le tiene que asignar los recursos de\nacuerdo con las bolsas que cada departamento tenga en recursos de ciencia, tecnología e\ninnovación. Ahí es donde yo les digo que es muy importante que se juntes dos o más\ndepartamentos, porque yo junto la platica que hay en el Vichada con la del Vaupés y la del Guainía\ny puedo presentar un proyecto mucho más ambicioso, más grandes, de más potencialidad, o si yo\njunto todos los tres departamentos del Eje Cafetero tengo más posibilidades, además voy a tener\nmás gobernadores ahí seguramente en la representación, o si yo hago un proyecto entre el Chocó,\nel Amazonas y la Sierra Nevada en Magdalena, seguramente va a haber representación es de tres\ngobernadores por cada una de esas regiones, o sea que el proyecto va a tener también más\nposibilidades y recursos que se juntan.\nEntonces, ya viene luego después de esto, volvamos a la dispositiva anterior, después de esto\nviene el tema de evaluación y seguimiento, porque obviamente a estos proyectos que hay que\nmanejarlos, los recursos están en un fondo, el Fondo de Ciencia, Tecnología e Innovación en unas\nbolsas de cada departamento, por la distribución que se hizo, por las necesidades básicas\ninsatisfechas, las que están definidas en la reforma constitucional. En esas bolsas el órgano\ncolegiado define los recursos, define cuánto va a aportar cada uno de los departamentos\ninvolucrados y se hace la contratación entre el gobierno nacional, la administración de todo este\nsistema y el organismo regional, el consorcio que se creó y que diseñó y que elaboró el macro\nproyecto, que es el que lo va a ejecutar, donde está la universidad, las empresas, los centros de\ndesarrollo tecnológico y los gobiernos departamentales y municipales, ese es el órgano que va a\nejecutar el proyecto, a ese hay que hacerle evaluación y seguimiento y se ha considerado que la\nevaluación y seguimiento tiene que hacerse por un monitoreo permanente que se creó por la\nreforma constitucional también, donde están involucrados el Ministerio de Hacienda, Colciencias y\nla DNP, cada uno hará su parte, los unos harán evaluación y seguimiento de los recursos, los otros\ndel impacto regional, el DNP y Colciencias el tema científico y académico del proyecto.\nDe tal manera que eso en términos generales es el modelo que se va a emplear en estos proyectos\nde ciencia, tecnología e innovación, por supuesto después de hacer esta presentación a grosso\nmodo, pues obviamente estoy dispuesto a que ustedes, si hay alguna inquietud que tengan o si\nconsideran que hay cosas que no están claras, pues por favor, las podemos analizar. Muchas.", "external_id": "#dr-jaime-restrepo-cuartas", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:44:50-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 18, "name": "Dr. Jaime Restrepo Cuartas"}