{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nSeñor Presidente, aquí se ha tocado ampliamente en el debate y saludo al doctor Jaime Restrepo,\nen Santander nos asiste la preocupación porque ustedes saben que nosotros vamos a sufrir un\ndetrimento enorme con el tema de esta aprobación del acto legislativo que tiene ese gran recorte\nde presupuesto para el departamento de Santander y los municipios productores como\nBarrancabermeja, Puerto Wilches, Sabana de Torres, en fin.\nAquí tenemos que concluir señor, Director es que definitivamente tenemos que vincular a la\nacademia, el sector productivo y el sector público. Citarle ejemplos como estos, que en Santander\nhemos tenido éxitos como la incubadora de empresas todo el proceso de ICP, pero tenemos aquí\ndificultades; nosotros, yo los invito hoy a que en Santander miremos dónde están las grandes\nindustrias de la petroquímica, allí no tenemos empresas ni allí producimos polietileno, ni allí\ntenemos nosotros siquiera para producir el betún que utilizamos, teniendo Barrancabermeja, ni\nmucho menos tampoco el tema de la W-química y son dificultades que tenemos, que usted lo\ndecía, de acuerdo a las especialidades y de acuerdo a las necesidades de allí.\nQué decir del tema que usted tocaba en el tema del PC, la pudrición del cogollo, allí tenemos que\nhacer un gran esfuerzo porque tenemos una región importante en Santander, pero también está\nel Sur del Cesar y el Sur de Bolívar, que el epicentro es Santander, es Bucaramanga, es esta región\ndel Magdalena Medio Santandereano, así como el tema de las frutas; tenemos a Lebrija como la\ncapital productora de cítricos, pero no contamos con una despulpadora de frutas, la capital\ncacaotera del país, San Vicente de Chucuri, pero no tenemos una despulpadora de frutas, por eso\ntenemos nosotros una despulpadora de cacao para el tema del chocolate, los dulces. Es ver como\ncon este más del billón de pesos que vamos a tener año a año, realmente en esas especialidades\nllegarle a las regiones.\nQué decir del tema productivo como la caña de azúcar, que allí no tenemos un estudio serio, no\nsolamente frente al control de plagas, el tema de la hormiga loca, el tema del pulgol que llegaron\ncomo consecuencia de los controles biológicos para combatir una culebra en Cimitarra, que la\ntrajeron desde el Brasil y luego se extendió por toda la región del Carare y se incrustó allí, que\nterminó no solamente afectando los cultivos, sino también se volvió carnívora y depredadora esta\nhormiga loca que tenemos allí, citando como el tema del pulgol. Qué decir del tema, hoy nosotros\nhemos tenido, antes teníamos el CIMPA en la Hoya del Río Suárez, que se preocupaba por las\nhornillas, por la tecnología, hoy tenemos las calderas de vapor, calderas que no han funcionado\nporque apenas estos parafiscales como el de Fedepanela que no invierten lo suficiente o que no\ntienen la tecnología, que no tienen la innovación, que no tienen la ciencia, es lo que necesitamos\nde Colciencias, es lo que necesitamos de usted con su saber doctor Jaime Retrepo. Aquí nosotros\npodríamos seguir citándole innumerables ejemplos; el tema de la sábila, cuánto cuesta el aloe\nvera, perfecto aquí podemos sembrar la sábila en Santander y en Colombia, pero lo\nverdaderamente importante es transformar esos cristales en aloe vera, es cómo realmente el país\na través de la ciencia y tecnología le ayuda a estos sectores como Zapatoca.\nAquí hablábamos del tema de las zonas desérticas, Barrancabermeja, el tema del carbón, esas\nregalías, nosotros en Santander producimos carbón coquizable que es el carbón más costoso, que\ntenemos en el Carmen de Chucuri y es el carbón que se cotiza más caro, como el tema de\nLenguazaque, pero allí en estas zonas no tenemos planes, tenemos nosotros que rodearnos de las\nADEL, de las Agencias de Desarrollo Económico Locales, que tenemos allí. Estos modelos italianos\nque ustedes conocen, ver cómo con el sector productivo, ver cómo con la academia lo podemos\nhacer, es simplemente por citarle esos ejemplos que a través de las incubadoras de empresas, que\na través de los clúster, a través de la academia, a través del sector productivo y del sector público\nnosotros vamos a desarrollar. Y aquí el cómo es que tenemos el billón, pero no puede quedar\ncentralizado en Hacienda, en Crédito Público, para que ellos sean los que va a aprobar esos\nproyectos importantes, debe ser usted quien los lidere pero necesitamos ir a vincular las regiones,\nnecesitamos capacitar a la gente, necesitamos prepararlos, para que podamos apropiar esos\nrecursos y sobre todo que tenga usted los recursos para funcionar en Colciencias, porque usted\nmismo lo dice; tenemos un billón pero realmente la infraestructura no lo tiene y que bueno que\nusted tenga su propia sede, su sede inteligente, que de verdad uno vaya allá y diga, aquí en esta\ncasa es la casa de Colciencias, mire un edificio inteligente, mire la ciencia, mire la tecnología, mire\ncomo ahorramos energía mire con los paneles solares, como tenemos una buena potabilización\ndel agua porque tenemos nosotros aquí unos mismos filtros, desde ahí tiene que empezar el\nejemplo y claro que esta Comisión va a estar pronta a darle respuesta y a apoyar la iniciativa de\nque Colciencias tenga más recursos. Gracias Presidente y gracias doctor Jaime Restrepo.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-08-31T10:47:30-05:00", "transcript": "1372-acta-31-comision-sexta", "order": 34, "name": "H.R. Didier Alberto Tavera Amado"}