{"session": "Comisión Sexta Senado", "text": "Bueno, de acuerdo y gracias a la posibilidad de la interpelación\nporque aprendo de ese escenario. Entonces digamos que tenemos que tendremos que revisar el tema\ncon detenimiento, pero apunto el tema doctor Joaquín Camelo, de la universidad pública. El doctor\nChacón proponía una cosa, decía; esa diferenciación tan exagerada y ahí pongo un punto en discusión\nque me parece central, no podemos decir que es que hay unas que tienen mucho para quitarles y otras\nque tienen poquito para ponerles. A nosotros, al movimiento estudiantil nos metieron en esa pelea en el\n2005, con indicadores de gestión y eso fue la pelea del siglo y no, ustedes no investigan, nosotros sí,\nnecesitamos más plata, ustedes tienen pupitres de fibra y nosotros de madera todavía y están rotos,\nustedes tienen un edificio, la UIS tiene un edificio allá tecnológico y nosotros el edificio se nos está\ncayendo y empezamos en esa pelea de quien tenía más, y es un error garrafal que hoy las universidades\nque están haciendo buen papel y tienen buenos recursos, se les diga que tienen mucho.\nPorque entre otras cosas, la universidad más importante de Colombia, que más recursos per cápita por\nestudiante tiene, tiene una situación económica supremamente difícil. La Nacional de Colombia, tiene\nuna situación financiera difícil que lo ha dicho su rector, que la reforma a la Ley 30 que se propone el\ngobierno no soluciona el estado financiero de la universidad pública hoy. Si no soluciona el de La\nNacional, cómo será el de la Cundinamarca o la de Pamplona.\nY miren como ha jugado el Gobierno Nacional, el gobierno a la Universidad de Pamplona, va la, ministra\nde Educación, con la que nos vimos muchas veces; Cecilia María Vélez, y le hace un acto de\nreconocimiento y van y hacen sonar la banda y suben la bandera y dicen este es un ejemplo de fe y\nesperanza para Colombia, la Universidad de Pamplona. Porque qué estaba haciendo, según lo que el\ngobierno creía que era bueno, era vender servicios, ya la Universidad de Pamplona dejó de tener sus\nprogramas centrados, ya no le pagaban a los profesores por las horas que dictaran, sino por el número\nde estudiantes que tuvieran, en muchos lugares. Y fueron y le dijeron, este es un ejemplo de fe y\nesperanza, a los tres meses doctor Wilson Arias, la Universidad de Pamplona literalmente quebró, quedó\nen la mala, echaron al rector, el Consejo Superior investigado, la locura, los estudiantes no podían\nterminar semestre, y qué hizo el gobierno; problema de ellos, problema de ellos, manejaron mal la plata.\nY hoy qué está haciendo la Universidad de Pamplona, tratando de solucionar su problema aumentando\nmatrículas en unos escenarios donde los estudiantes no protesten para que puedan subir y tratando de\nsolucionar el problema. Así que la dinámica de este debate no es un debate cualquiera, que me parece\ndoctores y queridos colegas, que no podemos ser obligados a que el gobierno nos diga solucionemos\neste problema ya y aprobemos esta reforma, no, porque no ha surgido del consenso de la comunidad\nuniversitaria. Hay temas sustantivos que no se pueden discutir en este Congreso de la República sin que\nexista un mínimo consenso en las bases, porque contradice el mismo ejercicio de la autonomía, cuando\neste Congreso y el gobierno se ponen de acuerdo en unas cosas que en la comunidad universitaria no\nhay consensos, contradice el ejercicio de la autonomía.\nFrente a este tema de los institutos técnicos y tecnológicos que de verdad les agradezco por venir,\ntenemos que desde el Gobierno Nacional y desde el Congreso de la República hacer un cambio y un\ncambio de pensamiento frente a esto. No se puede seguir diciendo que los técnicos y los tecnológicos\nson los de estrato bajo en educación, cierto, que los profesionales somos los duros y los técnicos y\ntecnológicos son los que ahí van, y por eso es que hoy muchos técnicos y tecnólogos dentro de ese\nimaginario colectivo dicen yo hago mi técnico, después el tecnólogo y después me voy a la universidad\npara sacar mi título, cuando como citaba el doctor Wilson Arias al doctor Llinás, son necesarios los\ntécnicos y los tecnólogos en Colombia y todos tienen la misma importancia y dentro de esta discusión de\nsistema, habrá que darla. Cuenten por lo menos con la bancada que represento como vocero, que\nestamos además dentro de la Unidad, dentro de la Mesa doctor Wilson, Mesa de Unidad Nacional, no\ndentro del Gobierno Nacional, cuenten con que estaremos ahí dando esta discusión y estaremos\naportándole a ustedes.\nMe parece que ustedes le pusieron al país y le ayudaron a subir no solo esos indicadores, sino a llegar a\nesa población que la universidad nunca podrá llegar y que son importantes para el país y por eso tendrán\nnuestro apoyo. Y frente al tema de reforma y del presupuesto, doctor Joaquín Camelo, yo me siento muy\norgulloso de escucharlo como de la Comisión Tercera, y de escuchar además a los de la Comisión Tercera\ncuando proponen este tipo de cosas revolucionarias, que de verdad son revolucionarias y es; por qué no\ngravamos un dólar de toda esa plata que sale. Yo tenía una cifra diferente, 8.5 billones de pesos en\nexenciones tributarias, decía, bueno que a uno le digan que no hay plata para nada, o la propuesta del\ndoctor Wilson Arias, del tema de la guerra, de la seguridad y la defensa que estamos de acuerdo que es\nnecesaria, pero habrá que invertir en la educación.\nUno puede pensar en macro y sin ser economista, yo soy ingeniero electrónico, uno dice; si le sacamos a\nesas cosas de a poquito podemos darle a la educación un tema muy importante, porque además nos\nquedan muchos temas sin resolver como el que decía la rectora del Instituto de Bellas Artes, que un\njoven se desmaya al medio porque no ha comido. Eso es cierto y hoy existe, decía el doctor José\nFernando Isaza,, Presidente de ASCUN, hoy en Colombia existen malos estudiantes, no porque quieran\nser malos, sino porque les toca trabajar de noche, conseguir la platica, y usted es diferente; llegar a las\nseis de la mañana a clase, después de que trabajó de mesero hasta las cuatro de la mañana, que llegar a\nlas seis de la mañana después de que durmió la noche y que llegó en bus, diferente al que llegó después\nde una hora y media de camino a ver quien rinde más, si los rendimientos son diferentes.\nAsí que hay muchos temas por resolver, el tema de tarifas diferenciales de transporte y muchos temas\npor atacar. Yo creo doctor Joaquín Camelo, que el tema del ánimo de lucro se retira en un buen\nmomento, yo siempre le dije al Presidente Juan Manuel Santos, la primera vez que fuimos como Unidad\nNacional a decirle, vea Dr. Santos, Señor Presidente, si ese tema de ánimo de lucro se mantiene, lo\nque está viviendo hoy Chile, será un momento posterior en unos muy pocos años, lo que viviremos\nnosotros. Y no por el tema de la movilización, sino por el fracaso de ese sistema que en chile hoy se está\nviviendo, es decir; el tema del ánimo de lucro era un tema complicado.\nPero que los privados inviertan en educación, me parece que es necesario que de esa discusión y se dé\npor vía de tributos en la Comisión Tercera, se diga los privados que no hagan en un acto de altruismo ir y\nconstruir un edificio en la Universidad Nacional de Colombia, no, que por vía de que el gobierno les exige\ninviertan recursos en la educación de este país como salida a la crisis. Me alegra mucho, infinitamente,\nestar en este momento preciso de la historia, soy muy afortunado que se esté dando esta discusión de la\nreforma y por supuesto que es un momento muy importante.\nTerminaría Presidente, reiterándole que está aquí el, Presidente de la Asociación Sindical de Profesores\nUniversitarios, el doctor Pedro Hernández que ha sido invitado, pues para que no nos fuéramos sin\npoder escuchar su intervención. Gracias señores rectores por su presencia y de verdad que este debate,\nque usted está garantizando todos los escenarios, doctor José Caicedo y doctor Diego Naranjo, es un\ndebate de tremenda importancia para el país y que debemos darle todas las garantías a este debate tan\nimportante. Gracias Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:46:20-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 39, "name": "H.R. Carlos Andrés Amaya Rodríguez"}