{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, creo que queda poco que decir,\npero voy a aprovechar porque llevamos aquí varias horas y no quiero irme sin hacer referencia a lo que\ntanto nos apasiona como lo ha dicho el doctor Atilano Giraldo y es el tema de la educación. Un saludo\nafectuoso a los señores rectores, a los invitados especiales, a quienes todavía nos acompañan y un\nagradecimiento a los tres colegas que aún quedan en la Comisión.\nPara señalar que por supuesto creo que en este tema es el único en que todos los partidos coincidimos\nunánimemente, aquí tienen razón desde el Polo Democrático, el Partido Verde, Cambio Radical, El\nLiberal. Conservador, La U, todos coincidimos en la necesidad de que en este país la transformación de\ndarse a través de la educación y por esa razón quisiera en mi intervención hacer referencia a varios de\nlos temas que ustedes han señalado que creo que son sumamente importantes; el primero, tiene toda la\nrazón una de las exposiciones al señalar que infortunadamente hoy el bachillerato no sirve como servía\nhace años atrás. Recordemos que con el bachillerato muchos de nuestros padres tuvieron la posibilidad\nen Colombia de sacar adelante familias enteras, de constituir un capital, de hacerse a una solución\neconómica y de ser incluso hasta grandes empresarios y tener la oportunidad de sacar adelante a su\nfamilia.\nInfortunadamente hoy el bachillerato ya no sirve ni siquiera para pedir trabajo en servicios generales,\nmuchos colombianos tiene la imposibilidad de encontrar que no solucionan su tema laboral porque el\nbachillerato no les permite como acceso al conocimiento, la oportunidad para acceder a un empleo\nrazonable, ni siquiera hoy la posibilidad mínima de expresión laboral que la tienen aquellos que\nempuñan un revólver para vigilar un edificio, para tener la posibilidad de cuidar y salvaguardar a las\nfamilias a través del empleo como es la vigilancia en este país, ni siquiera a ellos el bachillerato les sirve\nen muchas ocasiones.\nPor esa razón, nosotros tenemos que hacer unos esfuerzos gigantescos y usted Presidente tiene la razón\ncuando hace un llamado y dice que al iniciar la discusión de este proyecto de ley esperamos por\nsupuesto el Gobierno Nacional radique lo antes posible, para que esta Comisión inicie lo antes posible la\ndiscusión, pues tengamos nosotros la oportunidad, compartiendo entre todos estos partidos políticos la\nposibilidad de encontrar el mejor texto en beneficio de los estudiantes en Colombia.\nAquí tenemos que partir de la base, quienes estamos en esta Comisión, como bien usted lo ha señalado,\nque no tenemos que pensar en quienes están hoy en el sistema o quienes ya pasamos por él. Esa frase\nde cajón de que quienes estamos aquí tuvimos la posibilidad de ir a una universidad no puede quedarse\nsimplemente en una frase de cajón, por supuesto que quien es Ministro, quien hoy está en la posibilidad\ny quien es rector, y quien ha ocupado algún cargo y tuvo la oportunidad de hacerse a un título\nprofesional, ya tuvo esa gran oportunidad, con sacrificios o no, con esfuerzo, su familia tuvo como lo hizo\na través de la pública, pero finalmente tuvo las condiciones para hacerse a un título profesional, pero\nhoy tenemos que pensar Presidente es en aquellos que están por fuera del sistema.\nPor eso tiene usted toda la razón cuando señala que no debe ser porque nazca del seno de los\nestudiantes de Colombia, que este proyecto deba ser bien visto ante la opinión pública, por supuesto\nque no, porque nosotros tenemos que pensar es en los que hoy no han podido ingresar a una\nuniversidad, en aquellos que hoy han hecho el esfuerzo bien sea a través de la universidad pública y no\nencuentran por el mismo esquema que he señalado en tantas ocasiones en esta Comisión, de saber que\ningresar a la universidad pública se convirtió en un privilegio, en una lotería encontrar un cupo en\nColombia, que infortunadamente muchos de los que van a la universidad pública en Colombia también\nacceden porque tuvieron acceso a la mejor educación en este país, porque tienen la posibilidad de\nacceder a ese cupo a través de ganarse los exámenes, porque tuvieron la posibilidad de salir de un\ncolegio donde tuvieron mejor acceso a la educación que aquellos que van a un colegio público hoy,\ntotalmente infestado por tantos problemas como el que estén empuñando un arma en los propios\ncolegios públicos, el caso de Bogotá.\nQué posibilidad tendrán los jóvenes capitalinos que hoy al acceder a un colegio público encuentran que\nsus compañeros van armados y que tienen o que llevan dentro de sus morrales y sus mochilas\nalucinógenos que están afectando a mucha población joven en Colombia o aquellos que salen del\nbachillerato y al no tener acceso a la educación tienen que terminar midiendo las calles de esta ciudad o\nbuscar como nuestros padres decían, “lo que no se les ha perdido” en la esquina de un parque en\ncualquier ciudad, en esta o en otra en el país. Es por lo que están afuera por los que tenemos que\npensar, esos que están excluidos, de esos ocho millones de colombianos que hoy deberían estar en una\nuniversidad y que tan solo un millón quinientos mil lo están.\nY es cierto; hace ocho días tuvimos el privilegio de ir a la Comisión Tercera a participar en un debate y me\ntomé el atrevimiento de decirles que trabajáramos de manera conjunta, porque es que si no hay\nrecursos en la Comisión Tercera que es la que nos ayuda desde este Congreso a jalonar recursos, pues\ninfortunadamente no habrá oportunidad para que los jóvenes del estrato 1, 2 y 3 un día puedan acceder\na la universidad, porque es en ellos que tenemos que pensar. Muchos jóvenes del estrato 1 hoy, bien lo\ndecía el doctor Carlos Amaya, no tienen para un transporte, no tienen para un sándwich o para la Pony\nMalta a la hora de ir a la universidad y por esa razón aun cuando encuentren un cupo en la universidad\npública, ni siquiera a ella pueden ir, porque no tienen posibilidad de auto-sostenerse en el mismo, ni por\nel esfuerzo propio ni por el esfuerzo de sus padres.\nEntonces, es a esa población a la que tenemos nosotros que con este proyecto de ley atender, y reitero;\nyo creo que coincidimos, aquí hay que coincidir incluso con un hombre con el que hemos tenido\ndiferencias, no personales sino políticas, que es el doctor Wilson Arias, coincidimos en muchos temas\nque él ha planteado aquí, porque el tema de la educación creo que es un punto en el que convergemos\naquí la inmensa mayoría, porque es el tema que más nos duele y en el cual tenemos todos de manera\nconjunta que jalonar hacia el mismo lado.\nPor eso, queridos rectores y queridos amigos, creo que acojo la palabra de la inmensa mayoría, aquí\nestamos sentados en esta Comisión todos jalonando para el mismo lado porque estamos pensando es en\nla educación de este país, en la oportunidad que deben tener, pero por supuesto reitero; cada palabra\nque yo utilice, cada esfuerzo en esta Comisión que haga estará pensado en aquellos que aún están\nexcluidos de la posibilidad de ir a una universidad y no de quienes ya tuvimos el privilegio de acceder a\nella.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:47:50-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 48, "name": "H.R. Wilson Hernando Gómez Velásquez"}