{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un\nsaludo para todos los Honorables Representantes y para todo el auditorio.\nA ver, este es un tema muy importante para el país, aquí he alcanzado a escuchar a algunos rectores que\nme parece que tienen una queja válida desde la provincia, esta es una universidad también de provincia,\na pesar de que queda en los alrededores de Bogotá, tenemos 10.000 estudiantes en este momento,\nmuchos de ellos provenientes de otras partes del país, que estudian en la provincia cundinamarquesa.\nA ver Presidente, yo creo que aquí hay como varios a tratar. Cuando hablamos de la ley que intenta\nreformar la educación superior en Colombia. Los primeros intentos del gobierno indudablemente\nestaban encaminados, la verdad a privatizar la educación, así no le gustara ese término a la señora\nMinistra, ni al gobierno, en el fondo era un intento del Estado de zafarse de la responsabilidad de la\neducación superior en Colombia y entregársela a los privados.\nYo vengo de una reunión con los rectores de las universidades chilenas y la verdad, es que lo está\npasando en Chile de una u otra manera ha tenido una repercusión importante en este país, porque el\nmodelo que nos proponían como ejemplo era justamente el modelo chileno, un modelo montado sobre\nlos hombros de la dictadura, sin democracia. Fácil de imponer porque es simplemente la voluntad del\ndictador que determinó que la educación superior en Chile la debían manejar los sectores privados.\nDespués de haber tenido la terrible experiencia nosotros de haber copiado el modelo de privatización de\nla salud, precisamente de Chile, que hoy está en crisis en Colombia y que está en crisis en Chile.\nAfortunadamente, los sucesos en Chile se desencadenaron antes de haber tenido que pasar por esta\nexperiencia, por una experiencia dolorosa de haber tenido que derrotar esta ley en las calles, con los\nestudiantes y los profesores, porque a lo que si no estábamos dispuestos los rectores de las\nuniversidades públicas, era permitir que desde el punto de vista filosófico y legal en Colombia se\ndeterminara que la educación era un servicio con ánimo de lucro, cosa a la cual nos opusimos desde el\nprincipio y que finalmente pienso, que en un acto de realismo político del señor, Presidente de la\nRepública quita de la ley esos artículos.\nSin embargo, creo que tenemos que hacer algunas reflexiones importantes, de fondo, sobre lo que debe\ntener y no contener un proyecto de ley de reforma universitaria en Colombia; primero, nosotros hemos\nexigido al gobierno que se monte un proyecto de ley que realmente conforme un sistema de educación\nsuperior en Colombia, no simplemente una serie de medidas transitorias, que de una u otra manera\nestaban encaminadas, repito y en eso estoy seguro de no equivocarme, estaban encaminadas a un\nproceso paulatino de privatización de la educación superior.\nYo creo, que aquí hay algunos elementos que hay que mirar de manera importante; primero, si un\nproyecto de reforma universitaria no está sobre la base de tener la equidad como un principio\nfundamental, creo que no está resolviendo un elemento fundamental, Colombia que es precisamente la\nfalta de equidad, que tiene que ver con la posibilidad de acceso de todos los sectores del país a la\neducación superior. En Colombia seguimos pregonando lo que pregonábamos en el Ministerio de\nEducación hace más de 20 años, creyendo que simplemente con la universalización de la primaria, o de\npronto con el aumento de la cobertura total y la gratuidad en el bachillerato, en algunos casos\nresolvemos el problema de la educación en Colombia.\nMire, el desarrollo de un país hoy no se mide por el acceso de ciudadanos a la educación primaria, ni a la\neducación secundaria, el desarrollo de un país hoy se mide por el acceso de los ciudadanos a la\neducación superior y eso no está claro en la propuesta del gobierno cuando se habla de principio de\nequidad y menos cuando se habla de autonomía universitaria; nosotros creemos que la universidad,\ncomo lo ha dicho la Corte Constitucional, debe estar a salvo de las influencias de todos los intereses\npolíticos y politiqueros que se tejen alrededor de las organizaciones sociales que existen en el país, la\neducación superior como la educación en general hay que ponerla a salvo de ese tipo de cosas, porque\nson las universidades las que deben darse sus propios reglamentos como lo dice la Ley 30 y como lo dice\nla Constitución Nacional en su artículo 69, y darse sus propias formas de gobierno y decidir sus\nprogramas de educación y contratar, seleccionar a sus profesores, admitir sus estudiantes, etc.\nLa autonomía es un principio que han peleado las universidades desde la Edad Media, es un principio sin\nel cual es imposible el desarrollo de la educación superior en Colombia y la verdad es que aquí hemos\ndefendido esa autonomía; pero como lo decía el señor rector que me acaba de anteceder, esas formas a\nveces son simples enunciados teóricos, porque en la práctica nos tropezamos con muchas cosas que\ntienen que ver con la violación a esa autonomía universitaria. Entre otras cosas, por ejemplo es muy\ndiciente que muchos organismos de control llegan a las universidades a exigir el cumplimiento de la Ley\n80, cuando las universidades no nos regimos por la Ley 80, porque tenemos nuestros propios estatutos\nde contratación y tenemos líos con los auditores, con los procuradores, etc., porque las universidades\ntenemos una sinergia y una lógica distinta con la propia sociedad.\nCuando hablamos de cobertura, como intenta hacer la reforma universitaria. La reforma universitaria\nestá montada sobre un principio de aumento de la cobertura, teóricamente, que es el aumento de la\ncobertura por la que peleó el gobierno anterior en Colombia y que finalmente se disparan las cifras;\ncuando el SENA por ejemplo, es metido dentro del sistema de educación superior para unas cosas, para\notras no. Nosotros sabemos que el SENA es hoy educación para el trabajo y que sin embargo en las cifras\nimportantes del gobierno aparece el SENA cuando quieren inflar las cifras de la educación superior\nmeten al SENA, por supuesto con una realidad distinta. El SENA es un caso especial, el SENA no está\nadscrito al Ministerio de Educación Nacional, el SENA tiene algo así como 2.6 billones de pesos de\npresupuesto al año y todas las universidades públicas del país tenemos 1.8 billones, es decir; todas las\nuniversidades públicas tenemos mucho menos recursos que el SENA y entonces de ahí se desprende una\ncosa elemental; la cobertura no es simplemente abrir cupos a estudiantes nuevos, porque como decían\naquí los rectores, no sacamos nada con tener estudiantes educados con mala calidad, sin competitividad\nen el mercado, sin posibilidades de acceder a un mercado cada vez más competido y cada vez más\nexigente en el proceso de globalización que hoy tenemos.\nLa cobertura entonces, sola, no es un propósito si esa cobertura no está acompañada de un proceso de\ncalidad y la verdad es que la calidad vale plata y lo que no se ve claro en el proyecto de ley, en ninguno\nde los proyectos de ley que hemos conocido es cuál es el proceso de financiación seria de la educación\nsuperior en Colombia en los próximos años, no hay un modelo de financiación de la educación superior\nque nos permita a nosotros seriamente plantearnos desde el punto de vista de las actividades misionales\nde la universidad, como son la docencia, la investigación y la extensión.\nY entonces nos dice el gobierno, fácil, hagan investigación con Colciencias, le vamos a dar a Colciencias el\n10% de las regalías para ciencia, tecnología e investigación, métanse en esos procesos, pero es que esos\nson los recursos de Colciencias, que además tiene que atender otras cosas distintas de las universidades;\ny la experiencia que tenemos es que el año pasado se metieron 70.000 millones de pesos del Estado\ncolombiano para las universidades públicas en Colciencias, no hemos podido sacar ni un peso de eso,\nporque ese es un proceso, nos piden cofinanciación y precisamente lo que estamos diciendo es que no\ntenemos recursos, que nos den recursos. Entonces, se vuelven unos sofismas complicados de manejar.\nLa verdad, es que nosotros pensamos que la universidad colombiana tiene que enfrentar muchos retos,\ncreemos que un proceso de reforma universitaria a la ley de educación superior en Colombia supone\ntener en cuenta realmente las opiniones de quienes de una u otra manera están en el sector desde hace\nmucho tiempo, conocen el sector. El Gobierno Nacional finalmente deja un proyecto de ley, si usted le\nquita lo del ánimo de lucro, va a quedar un proyecto de ley en donde el gobierno se la va a jugar toda\nsolamente a la inspección, y vigilancia, y a nosotros nos parece que la inspección y vigilancia es muy\nimportante, está buscando que el Estado tenga posibilidades de tener tutela sobre la calidad de la\neducación, pero también creemos que el Ministerio y el gobierno le quieren meter la mano a veces a las\nuniversidades, violar su autonomía universitaria a través de los procesos de inspección y vigilancia,\nporque cuando un proyecto de ley está determinando que tiene que enseñar una universidad en la\nformación de un saber o una disciplina, se está metiendo en los campos específicos de la autonomía\nuniversitaria, donde es la propia comunidad académica en sus organismos de dirección administrativa y\nacadémica quienes tienen que definir esas cosas. Yo creo que esta es una oportunidad importante que\naquí ya el país tiene la oportunidad de conseguir una reforma a la educación superior, que de fondo\nresuelva cosas importantes, que deje claro cuál es futuro del desarrollo del país y cómo juega en ese\ndesarrollo, cuál es el papel de la universidad en la formación de empresa, en la formación de sociedad,\nen la formación de país, en la formación de tejido social, que es finalmente y en últimas el papel de una\nuniversidad en una sociedad. Porque no se trata solamente de buenos técnicos, hay que formar además\nde buenos profesionales, hay que formar buenos ciudadanos y mejores personas cada día.\nGracias señor Presidente.", "external_id": "#dr-adolfo-polo", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:43:50-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 24, "name": "Dr. Adolfo Polo"}