{"session": "Comisión Sexta Senado", "text": "Muchas\ngracias al Honorable Representante por darle la oportunidad a la educación pública del orden técnico y\ntecnológico de que nos escuchen. Yo soy Jairo Panesso Tascón, rector de la Institución tecnológica\nAntonio José Camacho de Cali, es una institución pública que pertenece al municipio, tiene 42 años de\nexistencia y hace 42 años no recibe plata de la Nación, hace 42 años no recibe plata del Departamento y\ntan solo en los primeros cinco años de existencia tuvo una pequeña nómina de docentes de parte del\nmunicipio.\nLa Institución tiene en este momento unos 7.000 estudiantes en sus programas profesionales y formales,\nunos 2.000 estudiantes en educación para el trabajo y el desarrollo humano y casi ya mil estudiantes en\narticulación.\n¿Cómo se distribuye esa población de nuestra institución?, Para que vean el compromiso social que\nnosotros mantenemos a pesar de no recibir dineros del Estado; de los 7.000 estudiantes de las carreras\nel 85% es de los estratos 1 y 2, de los 2.000 estudiantes para el trabajo y desarrollo humano son el 100%\nde esos estratos y los casi mil estudiantes que tenemos en articulación, con 22 colegios públicos de Cali,\nYumbo y Roso, todos los colegios técnicos y públicos de Cali están en articulación con nosotros, los tres\npúblicos de Yumbo con nosotros y el de Roso público con nosotros. El 100% de esos casi mil estudiantes\nson de esos estratos.\nLa institución mantiene una calidad, pero esa calidad cuesta, nosotros tenemos una fortaleza en la parte\nde las carreras tecnológicas, de las áreas de ingenierías, pero esa calidad cuesta y además porque\ntenemos que exigirle a los estudiantes y como igual que han dicho los otros rectores, a nosotros nos\nllega una materia prima muy deficiente, de los colegios públicos de Cali y para evitar la deserción la\ninstitución ha tenido que establecer una serie de programas, donde tratamos de que ese estudiante al\ncual el Estado colombiano lo ilusionó con un título de bachiller, para que pudiera ser profesional, resulta\nque no puede con una educación superior de calidad. Entonces, nos toca subsidiar unos programas para\nque ese estudiante tenga un proyecto de vida a través de unos psicólogos, trabajadores sociales,\nponiéndoles clases remediales para mejorar su nivel de bachillerato, etc., y eso nos cuesta.\nInclusive, gracias a los programas de Joven en Acción, estuvimos en las ocho convocatorias que tuvo Plan\nColombia, formamos casi 10.000 estudiantes allí totalmente gratis a través de esos convenios. Pero\nrealmente, la institución está haciendo un gran esfuerzo, pero es que en Cali la clase política cometió un\nerror histórico y fue pensar que la Universidad del Valle, muy prestigiosa, yo trabajé en la Universidad\ndel Valle 28 años, de tiempo completo; la Universidad del Valle le resolvía el problema de la educación\nsuperior pública a Cali, y resulta que no, porque la Universidad del Valle recibe escasamente 3.400\nestudiantes por semestre y como se mencionó ahora, la gran mayoría de las carreras de la Universidad\ndel Valle hoy día ingresan son los estratos de 4 en adelante, incluso hay carreras como medicina,\narquitectura, psicología, ingeniería industrial, donde los estudiantes son estratos 5 y 6, de los colegios\nprivados. Esa es una realidad.\nLo otro es que la población que nos llega es una población de alto riesgo, como mencionó el rector de\nEnvigado, igual tenemos toda una población del sector de Aguablanca, con unos niveles de pobreza en\ndonde uno de los principales problemas que tenemos es que nuestras matrículas son de un salario\nmínimo a 2.2 salarios. Mucho estudiante, con mucho esfuerzo haciendo créditos paga el primer\nsemestre, pero se atrasa en las cuotas, etc., y no tiene para pagar un segundo semestre, o en otras\nocasiones el mismo ICETEX no le presta porque no tiene el fiador, etc., son la mayoría de empleo\ninformal. Etc.\nUna cuestión para terminar y es como la institución ha sufrido por no tener autonomía. Nuestros\nprocesos de contratación, ahora con las reformas que hubo, se han vuelto paquidérmicos y nosotros\nestamos en un mercado donde estamos compitiendo con todas las instituciones privadas de Cali y\nresulta que para hacer una construcción, comprar unos equipos, los procesos se volvieron\npaquidérmicos, incluso, este semestre tuvimos una disminución de aspirantes porque no pudimos sacar\na tiempo la publicidad de la radio, porque tenemos que hacer publicidad, porque estamos compitiendo\ncon todas las privadas, no pudimos sacar a tiempo los impresos y se nos disminuyó la población de\nprimíparos, casi en 400 estudiantes.\nLo otro por ejemplo es, de esa manera nosotros si no tenemos una autonomía no vamos a ser\ncompetitivos y por otro lado, la institución quiere ayudar a esa población, pero no puede disminuir más\nla matrícula, ya estamos haciendo un esfuerzo con los de articulación, donde les estamos cobrando casi\n0.7 salarios mínimos, incluso la Secretaría de Educación la semana pasada me manda un mensaje oral,\nno nos dan un peso y nos dice que por qué somos tan egoístas y no bajamos la matrículas, que no\nqueremos contribuir con la educación de Cali. Y lo mismo, el descuento de votación, nosotros nos toca\ndar un descuento anual de casi 1.800 millones, o sea le estamos subsidiando también al Estado el\nincremento de la votación del pueblo colombiano.\nRealmente, yo si creo señores Representantes que nos merecemos una ayuda, porque la labor que\nestamos haciendo es inmensa, por ejemplo en nuestra institución tenemos más del 90% de\nempleabilidad de nuestros egresados, nos damos el lujo de estar entre los cinco puestos a nivel nacional\nen las pruebas de Estado, pero como les digo esa calidad nos cuesta, primero en deserción; un ejemplo,\nla sede principal nuestra es alquilada, no es propia, pagamos 36 millones mensuales de alquiler, cuántas\nbecas no pudiéramos, cuántos subsidios si tuviéramos el dinero para comprarla.\nMuchas gracias a todos y yo espero que tengamos un fuerte apoyo de todos ustedes a favor de la\neducación pública y de este tipo de instituciones que realmente son las instituciones que si le están\nbrindando una educación de calidad a una población que ya hoy día en las grandes universidades no\ntiene oportunidades bien sea por lo económico o por su formación de bachillerato. Gracias.", "external_id": "#dr-jairo-panesso-tascón", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:44:30-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 27, "name": "Dr. Jairo Panesso Tascón"}