{"session": "Comisión Sexta Senado", "text": "Señor Presidente, señores\nRepresentantes, yo soy Jaime Molina Franco,,Rector de la Institución Universitaria de Envigado, es\nprácticamente la única institución de esa naturaleza y de carácter municipal que hay en el país, es un\nestablecimiento público del orden local, creado de acuerdo con la ley colombiana por el concejo\nmunicipal de mi ciudad.\nTenemos en la actualidad 4.000 estudiantes debidamente matriculados y servimos once programas,\ntodos en este momento acreditan su registro calificado. Tenemos una colonia importante del Chocó,\ncomo alumnos nuestros y tenemos un programa especial de regionalización en el Urabá Antioqueño,\nservimos para municipios vecinos de Envigado, para Sabaneta, para Itagüí, para La Estrella, para Caldas e\ninclusive tenemos algunos alumnos o muchos alumnos del Oriente Antioqueño. La Institución\nUniversitaria de Envigado como las otras instituciones técnicas, tecnológicas de las que se está hablando\nen esta sesión, sí ha sido objeto de tratamiento de la ley, a diferencia de lo que se podría pensar, que a\nnosotros la ley nunca nos ha cubierto para nada, yo afirmo categóricamente que sí, que sí nos ha\ncubierto la ley; pero nos ha cubierto es para imponernos obligaciones, nosotros contamos en Colombia\nes para cumplir lo que se nos ordena desde las altas esferas del Ministerio de Educación y demás\nestablecimientos dedicados al oficio, en Bogotá.\nHacer universidad en la región colombiana y hacerla en un municipio es una proeza, eso es de quijotes,\nmáxime cuando se hace desde un municipio como Envigado, que ha sido señalado de mucho tiempo\natrás por los problemas del narcotráfico. Quisiera uno, que por lo menos se entendiera lo que siente\ncuando se tocan las puertas del Ministerio de Educación o del Ministerio de Hacienda y habla uno de que\nes de Envigado y automáticamente le están diciendo, primero que no necesita nada, que esa es una\nciudad de ricos, que allá no hay ningún tipo de problemas. Tenemos todos los problemas, absolutamente\ntodos, es más el problema del narcotráfico que fue una realidad en nuestra región, muy particularmente\nen el sur del Valle de Aburrá, no nos ha dejado sino una secuela de dolor. Hay niños, hay adolescentes en\neste momento en el sur del Valle de Aburrá que no tienen nada que hacer, no tenemos nada que hacer\ncon ellos, no tienen futuro, esa es carne de cultivo para las nuevas bandas, para los nuevos organismos\nde la delincuencia, para el paramilitarismo, y nadie hace absolutamente nada. Todo el mundo habla de\neso, los periódicos lo reseñan, pero quién hace algo por Dios.\nYo acabo de venir de una invitación que le hizo a mi universidad el Instituto Tecnológico de Monterrey y\nla Universidad Autónoma de México; qué dolor lo que está pasando en México, pero para mí no era\nextraño, yo soy un envigadeño nacido en el Barrio Obrero de esa ciudad y con el dolor de mi alma le dije\na los dos rectores que me invitaron, “yo los entiendo muy claro, esperen primero poner unos cuantos\nmillones de muertos para que después se pongan a recuperar este país”. Nosotros ahora tenemos en\nAntioquia, en el sur del Valle de Aburrá, aunque no crea mucha gente, un problema gigantesco; qué\nhacemos con estas nuevas generaciones de muchachos que quedaron socialmente mal educados, que\nno tienen oportunidades en la vida, que no los reciben las grandes universidades, que no tienen futuro,\nsimple y llanamente. Estoy absolutamente seguro que los expendios de distribución de marihuana, de\nbazuco, de cocaína y todo, allí los tendrán como excelentes alumnos, allí van a ir a parar si nosotros no\nhacemos alguna cosa.\nEntonces, la ley si se ha ocupado de nosotros, claro que sí; consiga un registro calificado, cuando la ley\nnos habla de formación docente, ya lo decían los rectores compañeros que hicieron uso anteriormente\nde la palabra, forme pues maestros, forme doctores. La Universidad de Envigado no tiene un solo peso\nde la Nación, no lo ha recibido, nunca lo ha recibido, tuve la ingrata experiencia de tocar las puertas del\nMinisterio de Educación Nacional, pidiendo ayuda para la universidad y simple y llanamente se me\ncontestó como muchas cosas tristes este país, que hacer educación superior no es obligación de los\nmunicipios y que el que se le mide eso es porque tiene con que, eso fue lo que me contestaron sin\nvergüenza alguna. Nosotros estamos haciendo las veces del Estado, ni la Universidad de Antioquia, ni la\nUniversidad Nacional, ni otras cobijan a toda la gente de Antioquia, de Medellín, ni del Valle de Aburrá y\nmenos del sur.\nNosotros pretendemos hacerlo, pero vaya poder garantizar la calidad que nos exige la ley. La ley si se\nocupa de nosotros para exigirnos de todo, vamos a crear un Instituto de Ciencia y tecnología, he tocado\ntodas las puertas, ahora he estado tocando puertas internacionales a ver qué podemos conseguir,\nestamos estudiando cómo hacerlo, pero definitivamente no nos podemos llamar a engaño; sin recursos,\nsin que la Nación le preste atención a la provincia, a la región y a las municipalidades no vamos a ir a\nninguna parte, qué tristeza haber tenido que escuchar aquí algo del rector que acaba de hablar, cuando\ndice “será que los estamos preparando es para esos otros grupos”, ¿será que nosotros los estamos\npreparando es para nuevos grupos de delincuencia organizada?. Que dolor que eso vaya a ser cierto,\nporque con lo que tenemos escasamente estamos ocupando a los muchachos y la educación, no es para\nentretener un montón de desocupados, o educamos con calidad o no eduquemos, o por lo menos no\nnos digamos mentiras.\nLa ciudad de Envigado se ve en calzas prietas hoy para hacer lo que ha hecho, tiene el “INRI” de La\nCatedral, tiene el “INRI” de unos apellidos que todo el mundo en este país conoce, pero cuando tocamos\npuertas para mostrar unas realidades sociales que tenemos, no, no existimos, para eso no existimos,\npersistiremos en la Institución Universitaria de Envigado, persistiremos a pesar de que hemos reclamado\nel 10% del incentivo electoral y no ha habido fuerza humana posible que nos oigan siquiera para eso, ya\nestamos descontando de nuestro presupuestos 900 millones de pesos anuales, solo por incentivos. Los\nestratos 1 y 2 de pobreza del SISBEN en la ciudad de Envigado, que los hay, son cubiertos por la\nInstitución Universitaria de Envigado, los del estrato 1 no pagan un solo peso en la Institución\nUniversitaria de Envigado y los del estrato 2 no pagan ni un solo peso, porque el 50% lo cubre el\nmunicipio y el 50% lo cubre la universidad. Pero eso no lo ve nadie en este país, no lo ve nadie.\nQué dolor, repito, tener que venir al Parlamento Colombiano a decir una cosa tan amarga. Insisto en que\nla ley si se ha ocupado de nosotros, para meternos obligaciones de toda la naturaleza, cuando hemos\npedido las autonomías de que hemos venido hablando aquí, eso no deja de ser un eufemismo para\nnosotros, porque los órganos de control, el mismo Ministerio de todo sabe menos de autonomía de\nestas entidades que hoy tenemos interés en esta sesión de esta Comisión.\nSeñor Presidente, señores Representantes; en nombre de mi universidad, que es municipal, tal vez la\núnica municipal de Colombia, por lo menos de una ciudad no capital de departamento; nosotros estamos\nhaciendo un esfuerzo ingente pero solos no podemos, solos no le podemos decir a Colombia, vamos a\nsalvarlos de esas lacras sociales que hemos tenido, necesitamos la ayuda del Estado Colombiano y por\neso estamos tocando esta puerta.\nMuchas gracias señor Presidente, muchas gracias Honorables Representantes.", "external_id": "#dr-jaime-molina-franco", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:43:30-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 21, "name": "Dr. Jaime Molina Franco"}