{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente,\nquiero saludar a todos los señores parlamentarios, agradecerle al doctor Didier Tavera por brindarnos la\noportunidad de encontrar este espacio para contarle a todos ustedes y compartir una realidad que\ntenemos, que nos preocupa enormemente. Yo soy el rector de las Unidades Tecnológicas de Santander,\nsomos una institución de educación superior tecnológica, que tenemos 48 años de historia, tenemos\nalrededor de 17.300 estudiantes, tenemos presencia en Barrancabermeja, en San Gil y Vélez. En días\nanteriores tuvimos la oportunidad de estar en la Comisión Tercera y allí el debate se planteaba sobre la\nequidad y la justicia que debe haber de los recursos públicos para ser transferidos a las instituciones de\neducación superior públicas. Y curiosamente les comentaba muy rápidamente allí, que nosotros hoy no\nrecibimos transferencias de la Nación hace 48 años, del departamento hace 12 años, del municipio hace\n48 años, vivimos es de una gestión que hicimos aquí, de un lobby con nuestros parlamentarios para que\nnos incluyeran en el 15% de la estampilla pro - UIS.\nEn ese orden de ideas hemos dado un ejemplo de manejar los recursos que nos ingresan por ventas de\nservicios que son nuestras matrículas de una manera muy seria y muy responsable. Pero por haberlo\nhecho así nos han castigado, porque siempre que acudimos a que nos den las transferencias que\nefectivamente nos merecemos, pues nos dicen que nosotros no necesitamos porque para eso hemos\ndado unos ejemplos de administración seria. Eso si nos preocupa, porque si estamos hablando de\nequidad, mire, en la institución entran los muchachos de estratos 1, 2 y 3 de los colegios públicos no\nsolamente de Bucaramanga, sino de Santander, del Sur de Bolívar, de Norte de Santander, que no\npueden ingresar a la institución más importante que tenemos que es la UIS.\nEn el debate anterior se señalaba como a estas instituciones de educación superior, a las universidades\nestatales hoy acceden los estudiantes que tienen la posibilidad de sacar un alto puntaje en el ICFES, los\nque no quedan excluidos de la educación superior y encuentran en nosotros entonces una magnífica\noportunidad, todos nuestros tecnólogos hoy están en las grandes empresas del mundo; tenemos 13\nprogramas tecnológicos y 7 programas profesionales. Tenemos un gran proyecto de inversión en nuestra\ninfraestructura física que nos cuesta 46.000 millones de pesos, vamos a pasar de 16.000 estudiantes que\ntenemos en Bucaramanga a 25.000 en los próximos tres años. Pero con qué recursos lo vamos a hacer,\nnosotros contamos con 16.000 millones de recursos propios y el resto entonces quién lo va a dar, cuando\nes una obligación del Estado, ese no es un negocio de quienes estamos al frente de la institución, yo llevo\nseis meses de ser el nuevo rector de la institución, pero si estamos muy preocupados, como de alguna\nmanera los recursos públicos no se distribuyen con equidad.\nEl Departamento no nos transfiere porque de alguna manera no peleamos los recursos, en ese orden de\nideas lo estamos haciendo y por eso hemos querido venir acá en compañía de nuestros rectores de las\ninstituciones de educación superior públicas, técnicas, tecnológicas y universitarias a decirle a ustedes\nque la labor que cumplimos en las regiones es muy importante, que le damos la posibilidad de hacer\nregionalización, o sea de llegar a Barrancabermeja. En Barrancabermeja abrimos nuestros programas\nhace un año, hoy tenemos 1.700 estudiantes y tenemos unos convenios con Ecopetrol muy importantes;\nen San Gil y en Vélez igualmente; estamos haciendo los estudios pertinentes para llegar a Cúcuta y tener\nla posibilidad de estar en otras capitales de provincia del Departamento, pero si no tenemos recursos yo\nquiero hoy decirlo, como lo dije en Bucaramanga y como lo he dicho en todos los escenarios, la\ninstitución hacia el futuro va a ser inviable, porque si nos exigen calidad, nos exigen unos escenarios muy\nimportantes, investigación en protección social, en infraestructura; hoy funcionamos en\nBarrancabermeja en colegios públicos, en el Diego Hernández de Gallego y en el Industrial en Vélez\nfuncionamos en el Colegio Público Universitario de Vélez en San Gil en el Colegio Público San Carlos, en\nBucaramanga la sede nos quedó pequeña. Entonces, nos tocó en las horas de la noche alrededor nuestro\nes una ciudadela estudiantil, utilizar los seis colegios públicos que hay allí y esos colegios nosotros\nhacemos un convenio con los alcaldes, le pagamos un arriendo mensual, colocamos todo lo que tiene\nque ver con aseo, con mantenimiento, con celaduría, con arreglos locativos, en fin.\nCreemos que el esfuerzo que se hace por parte del estudiante del pago de su matrícula, que si\ntuviéramos las transferencias sería mucho más barata, hoy allí pagan un salario mínimo, pero podría ser\nmucho más barata si tenemos las transferencias de la Nación, del departamento y del municipio.\nYo quería dejarles esa inquietud en el sentido de la equidad, en el sentido de la justicia y en el sentido de\nque hoy la educación tecnológica no puede seguirse viendo de segunda categoría, como de alguna\nmanera se ha querido plantear, por el contrario; en el mundo la tendencia es a fortalecer esa formación\ntécnica, tecnológica y empatarla obviamente con los ciclos profesionales; y allí un proyecto muy\nimportante que tenemos, es la articulación desde décimo y undécimo para que continúen el ciclo\ntecnológico, terminen el ciclo profesional en una institución supremamente seria como la nuestra. Si\nvamos a hablar de calidad, si vamos a hablar de estudiantes y vamos hablar de unos escenarios\nimportantes de presencia, de impacto social; creo que las unidades tecnológicas de Santander y muchas\notras instituciones que hoy estamos abogando aquí ante ustedes, hemos hecho una labor muy\nimportante para que nos merezcamos, aprovechando el debate de esta importante ley, el que tengamos\nesas transferencias por fin.\nYo quiero entonces agradecerles, quise ser lo más práctico posible en el sentido de que entiendan el\nmensaje, pero si sería muy bueno señor Presidente, señores parlamentarios que abrieran el debate y lo\nlleváramos a las regiones, para que vean el gran impacto; por ejemplo en Barrancabermeja, en\nBucaramanga, la UIS tiene 22.000 estudiantes, nosotros tenemos 17.200 y vemos ahí la gran inequidad\nque hay en las transferencias, no les estamos diciendo quítenle a las universidades, por el contrario,\nestamos felices que se haya incrementado, aunque en el debate de hace días se señalaba como de\npronto ese incremento no es real, pero hagamos un frente común para que no solamente las\ninstituciones tengan esos recursos, la universidades, sino que también nosotros.\nEn nombre de nuestros estudiantes, de nuestros docentes, queremos agradecerles a ustedes por la\noportunidad y ojalá esto pueda convertirse en un frente común para salvar la educación tecnológica de\neste país. Muchas gracias.", "external_id": "#dr-oscar-orozco", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:42:50-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 18, "name": "Dr. Oscar Orozco"}