{"session": "Comisión Sexta Senado", "text": "Buenos días\nHonorables Representantes miembros de la Comisión Sexta de la Cámara de Representantes, a los\ncompañeros rectores y directivos de las instituciones de educación pública que no somos universidades,\nun saludo muy cordial.\nEstamos frente a un proyecto de ley que por fin no discrimina a las instituciones que no somos\nuniversidad, hemos ganado algo muy importante y es que en el léxico de nuestros gobernantes,\ncomenzando por el Presidente Juan Manuel Santos, la señora, Ministra, el señor Viceministro; ya cuando\nse refieren a la educación superior no solamente lo hacen a las universidades, ya en el concierto de la\neducación superior nuestros gobernantes hablan de las instituciones técnicas profesionales, hablan de\nlas instituciones tecnológicas, hablan de las instituciones universitarias y de las escuelas tecnológicas. Es\ndecir, algo que no aparecía en el vocabulario de nuestros gobernantes y qué bueno que aquí en la\nCámara de Representantes, que aquí en la Comisión Sexta donde se discutirá el proyecto de ley\nmediante el cual se organiza el sistema de educación superior de nuestro país, nuestros parlamentarios,\nnuestros representantes, también hablen de estas instituciones.\nEsto es necesario para el país, yo hace días mostraba aquí en la Cámara de Representantes, aquí en la\nComisión Sexta, cómo en el país, a raíz del primer proyecto; pasemos la dispositiva y aceleremos un poco\nla presentación de estas diapositivas. Concretamente, me voy a referir cómo hemos sido discriminados;\naquí hay una diapositiva donde mostramos el mal tratamiento que han recibido nuestros profesores de\nlas instituciones que no somos universidades públicas, ahí estoy colocando en la diapositiva, estoy\ncolocando los salarios que reconoce el Gobierno Nacional a través de decretos expedidos por el\nMinisterio de Educación, para cada una de las cuatro categorías, que se reconoce en este tipo de\ninstituciones y observamos y las comparamos con los salarios que tienen los profesores de la educación\nbásica y media y observamos ahí que los salarios que regula el Ministerio de Educación Nacional para\nestas instituciones es inferior al salario que ganan nuestros profesores de básica y de media.\nHemos hecho esfuerzos grandísimos, como uno que hicimos en nuestra institución con Colciencias de\nmandar a un profesor a una importante universidad en el Reino Unido, Southampton, para que\nobtuviera una maestría en nano-electrónica, el profesor regresó con su título de maestría, participó\ndurante 18 meses retornando la inversión y los otros 18 meses nos dijo, les devuelvo 28 millones porque\nla Universidad del Magdalena me paga el doble de lo que gano acá en la institución.\nCómo podemos nosotros ofrecer calidad si hoy no tenemos incentivos, ni estímulos, lo que ha hecho hoy\nel proyecto, lo que hace el proyecto sobre todo en cuanto a profesores es algo muy diciente, de hasta\ndónde hemos sido discriminados con este tipo de normas como la Ley 30. En la Ley 30 yo señalo que fue\npensado por las universidades y se reguló para las universidades y siempre que se hablaba, por ejemplo\ncuando se hablaba del salario y las prestaciones de los profesores nos aparecía el salario y los profesores\nde las universidades públicas serán tal cual y los demás no existíamos.\nIgualmente, pasamos la diapositiva con respecto a lo que señalamos nosotros en materia de\npresupuestos y ahí sí que la discriminación fue más grande; cuando en la Ley 30 se habla de los artículos\n86 y 87, solo se genera certidumbre en los crecimientos de los presupuestos de las universidades\npúblicas. Este nuevo proyecto, contrario a la Ley 30, incluye a las instituciones, ya no nos habla de las\nuniversidades sino que en el artículo 147 del último documento que se conoce sobre proyecto de ley o\nde propuesta del gobierno de reforma a la educación superior, ya se habla que los aportes de la Nación\nse distribuirán entre las instituciones de educación superior públicas que tuvieron aportes en el 2011 y\nesa es la que hay que corregir, aquí estamos presentes porque hay 12 instituciones de educación\nsuperior que están adscritas a los municipios, están adscritas a los distritos, están adscritas a los\ndepartamentos, los cuales, si pasara este artículo de esa forma en la cual solo van a tener recursos\nquienes tuvieron aportes de la Nación en el 2011, nuevamente durante 10 o 15 años estas instituciones\nestarías discriminadas, pues no tendrían aportes.\nYo señalaba aquí el caso de dos instituciones muy particulares, una en el Valle del Cauca y le decía al\nrepresentante Wilson Arias, que esto no es posible que se siga repitiendo en nuestro país y citaba la\nInstitución Universitaria José Antonio Camacho, no tiene aportes de Cali, no tiene aportes del Valle del\nCauca, no tiene aportes de la Nación, pero todavía se sigue llamando pública. Eso no es posible, que el\nesfuerzo de una gente muy pobre que quiere estudiar solo recaiga en los hombros de esos jóvenes que\ntoman por osadía la decisión de estudiar en esta institución, todo su presupuesto se sustenta, se soporta\nen lo que pagan esos jóvenes de estratos sociales muy bajos, en materia de matrícula. Igualmente\ncitábamos aquí los casos de las unidades tecnológicas de Santander, donde en algo paradójico, hace tres\naños el Departamento de Santander que no le aporta a esta institución, donde Bucaramanga tampoco le\naporta y la Nación no le aporta, pero esta institución tuvo excedentes y hubo el intento del\nDepartamento de Santander de distribuir sus excedentes entre otras instituciones. Además de que no le\naportan, los excedentes se los quería tomar el departamento.\nHay también situaciones como la que sucede en una institución como las Unidad Central del Valle del\nCauca, la UCEVA, donde el valor de lo que se le descuenta a los jóvenes por el 10% de incentivo por\nvotaciones, es superior a lo que le aporta el Valle del Cauca.\nY que tanta discrimiNación hemos tenido; es que hasta en algunas actuaciones de gobierno, ya hoy a las\nuniversidades se les devuelve el 10% de incentivos a las votaciones y hoy a nuestras instituciones, a los\nque no somos universidades no se nos devuelven esos dineros. Igualmente seguimos aportándole al\nICFES, los que tenemos aportes de la Nación, el 2%, recordemos lo que pasó en el 2009 cuando la Nación\nle adicionó 160.000 millones a las universidades públicas, de ahí venían 42.000 millones que se habían\nacumulado en el ICFES y esos aportes eran de 32 universidades y de 17 instituciones públicas que no\ntenemos el carácter de universidad y todo el acumulado, tanto lo que habían aportado las universidades\ncomo el que habían aportado las instituciones, fue a parar a los presupuestos de las universidades\npúblicas y hoy ese 2% hace parte de la base presupuestal de las universidades.\nYo quiero hacer una aclaración; no es que estemos en contra de las universidades públicas, no, eso que\nquede claro aquí, no estamos en contra, pero por favor, hacia futuro queremos que haya más recursos\npara la educación pública, pero que haya más equidad. Nosotros tenemos el caso, si uno hace el per\ncápita de dividir lo que aporta la Nación entre el número de estudiantes que tienen las instituciones, nos\nvamos a encontrar con datos como que la Universidad Nacional, por su complejidad, por el desarrollo y\npor todo lo que hace en materia de investigación, de innovación, recibe $9.800.000 pesos, que otras\nuniversidades como la de Pamplona solo recibe $800.000 pesos y los institutos técnicos y tecnológicos,\ncuando se nos hace la división, ahí sí que estamos malos. Tenemos un caso, el del Putumayo, el Instituto\nTecnológico del Putumayo, solo recibe $407.000 pesos a la hora de dividir el aporte de la Nación entre el\nnúmero de estudiantes.\nDe verdad, que nos agrada mucho y sobre todo, ahora que llega el doctor Carlos Amaya, una persona\nsalida del seno de las universidades y a quien nosotros respetamos mucho. Pero sí le queremos pedir al\ndoctor Carlos Amaya, que cuando se refiera a la educación superior no hable solo de las universidades,\nes que nos sentimos dolidos cuando aquí quienes vienen de las universidades recientemente, solamente\nen su imaginario existen las universidades públicas. El 17% de la cobertura pública en educación superior\nla aportan las instituciones que no somos universidades, las instituciones públicas que no somos\nuniversidades. Y les decía que aportamos 17% de la cobertura pero de los aportes nacionales nada más\ntenemos el 1.8%, mientras las universidades reciben $2.153.000.000.000, nosotros solo tenemos\n$40.000.000.000.\nSerá que esos colombianos, como lo dice Giovanni Orozco, ¿son de menos?. Por qué discriminar si en\ntodo nuestro país debemos tener una educación superior de calidad, en estos días se nos publicó unas\nestadísticas que son muy dicientes, que para tener calidad se necesitan profesores de calidad. Se publicó\nlas estadísticas de los profesores en dos universidades muy buenas de nuestro país, la Universidad\nNacional de Colombia y la Universidad de Los Andes y nos decía que el 33,6% de los profesores de la\nUniversidad Nacional de Colombia tienen doctorado y el 58% de los profesores de la Universidad de Los\nAndes tiene doctorado. Ahí hay una gran diferencia, y en el resto el promedio de profesores con\ndoctorado es de solo 4,5%. En mi institución con esos salarios que pagamos allá no tenemos la\noportunidad de tener ni un doctor que nos pase por la puerta, allá no hay ese tipo de oportunidades, es\ndecir, necesitamos igualdad, necesitamos autonomía, por Dios; la autonomía no le hace daño, la\nautonomía otorgada a las instituciones técnicas, tecnológicas y universitarias públicas, no le hace daño a\nlas universidades públicas, en nada le hacemos daño, eso sí, ganamos autonomía, no permitimos que\nhaya más injerencia de otros órganos públicos y esto es muy importante en el desarrollo de la educación\nsuperior. Reiteradas jurisprudencias de la Corte así lo han sentenciado, así lo han definido.\nPor lo tanto, nosotros le pedimos a la Comisión Sexta de la Cámara que por favor, la autonomía\nuniversitaria es necesaria y en materia de presupuesto le pedimos a la Comisión Sexta que cite al señor\nMinistro de Hacienda y Crédito Público, para que le esplique al país por qué a las doce instituciones que\nno tienen hoy aportes de la Nación, los van a dejar sin aportes de la Nación.", "external_id": "#dr-carlos-prasca", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:41:30-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 9, "name": "Dr. Carlos Prasca"}