{"session": "Comisión Sexta Senado", "text": "Gracias, con su venia señor Presidente, estaba en la Comisión\nPrimera en este momento, en el hundimiento del referendo de cadena perpetua para violadores,\nentonces estaba en mi condición de vocero acompañando a la doctora Gilma Jiménez que ha venido\nliderando esta iniciativa, pero sin embargo con aquello de la tecnología uno se mantiene al tanto de las\nintervenciones y quería Presidente simplemente interpelarle para decirle que me mantengo en lo que he\ndicho, la reforma no es legítima, no ha salido de la base de la comunidad universitaria; Si al parecer de\nalgunos integrantes de la Comisión esto no importa pues se dará el debate, pero lo que si tengo que\ndecir es evidentemente esta reforma no ha salido de la base de la comunidad universitaria en Colombia,\nesta es una verdad que se ha dicho en todos los escenarios, lo han dicho rectores, lo han dicho los\nestudiantes, profesores.\nLo que se hizo fue construir una reforma que el mismo Moisés Wasserman Lerner decía en algún texto\nde El Tiempo que con menores filtraciones que la de WikiLeaks y después se puso a la comunidad\nuniversitaria, evidentemente se han reformado muchas cosas, pero no ha salido de la base. Mantenerme\nen eso, si es legítima o no la reforma, daremos la discusión más adelante Presidente, no quiero\nprofundizar en eso, pero si usted ve las noticias señor Presidente, los estudiantes hoy no están a favor de\nesta reforma y se manifestaron la semana pasada, el miércoles con grandes movilizaciones en todo el\nterritorio colombiano y yo creo que si la reforma sigue andando esto va a coger dimensiones mucho\nmayores, que fortalecerán la democracia, ojalá Presidente llegue esto a los escenarios que hoy en Chile\nse están dando, donde la democracia se fortalecerla gracias a las movilizaciones estudiantes.\nSimplemente decir eso Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:48:10-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 49, "name": "H.R. Carlos Andrés Amaya Rodríguez"}