{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, saludar a mis colegas, felicitar a los rectores de las\ninstituciones educativas que hoy nos acompañan.\nPrimero quiero empezar por agradecerles la presencia, he estado muy atento de sus planteamientos\nporque me siento muy concernido de esta discusión. Puede uno compartir o no la totalidad de sus\nmanifestaciones, pero lo primero que debo decir es la seriedad, la preocupación, el sentido de\npertinencia por sus poblaciones atendidas, quiero saludar eso. Yo creo que aquí se ha hablado de\napostolados, yo creo que hay apostolados que también empiezan por dirigir una entidad, una institución\nque se ocupa básicamente de personas de escasos recursos o no, en eso no quiero hacer un debate\nclasista, quiero decir la educación debe ser atendida de esa manera, con responsabilidad, con seriedad,\nfuera del estrato 6, desde luego también había que atenderlos, los jóvenes son objeto de atención por\nparte del Estado y lo que ustedes han señalado aquí creo que debería llegar al tímpano y a la retina del\npaís, ojalá y se retransmita pronto este debate. Los felicito por haber venido.\nCasi que una especie de defensa medio pasional y rabiosa a veces que hacen ustedes, pero que yo\nsaludo. Produce rabia que el Consejo Gremial en Cartagena logre su objetivo, y lo logra, no me cabe\nduda, mediante el procedimiento que la ley dispone. Es decir, yo no estoy discutiendo la legalidad del\nfallo, ni siquiera lo conozco, lamentaría que no hubiera base legal para seguir desmontando los aportes\nde los hospitales públicos en Colombia, yo me aterro que los jueces le den la razón al Consejo Gremial,\ndigo, no estoy discutiendo la ley, no estoy discutiendo el fallo, políticamente hay que decirlo, me aterra\nque el Consejo Gremial de Bolívar sea seguido por el Consejo Gremial del departamento del Valle.\n¿Ustedes saben lo que significa el desmonte de la totalidad de los ingresos de los hospitales e\ninstituciones educativas por la vía de quitarles las estampillas?. Quiero ser leal en la discusión, yo tengo\nun debate muy cálido y muy leal con mi compañero Navas en el Polo sobre este tema, entonces Navas\nno vota ninguna propuesta de estampilla en el Congreso de la República, yo creo que Navas es\nperfectamente consecuente, Germán Navas ha dicho Wilson Arias no lo voto, cuando yo era vocero de la\nBancada dijo, te anuncio no lo voy a hacer y en eso tenemos una discusión, una discusión política en la\nque nos pone un Estado que en mi opinión no es tan socialmente responsable en estas materias, porque\naquí lo que hay que discutir es lo de fondo, es decir; nosotros podemos acariciarle la presencia de los\nrectores y por aquí desfilarán estudiantes y le hacemos un discurso a cada uno de ellos, pero aquí a la\nhora de la verdad, lo que va a resolver este problema, es un problema presupuestal que estaremos\ndiscutiendo en dos meses en el Congreso de la República, esto no tiene otra solución.\nYo les digo rectores, lo demás es demagogia, le digo al país, a los estudiantes, a los rectores, a todo el\nmundo, al país entero, lo demás es demagogia. Uno no puede pretender resolver el problema de la\ncalidad y la ampliación de la cobertura sobre la base de pasar de una bolsa económica de una entidad,\nque es lo que se pretende hacer con la articulación y demás. Lo declaro con toda responsabilidad\npolítica, usted no puede pretender resolver el problema de institutos metiéndole mano al SENA, usted\nno puede pretender resolverle, por eso digo que puedo compartir o no el sentido de algunos\nplanteamientos que he escuchado. Yo no pondría a competir el discurso, justo por la defensa de estas\ninstituciones, en relación con la competencia con la Universidad de Antioquia, ni de fundas. Yo prefiero\nreclamar para los profesores de estos institutos las mismas condiciones de escalafón de los otros\ninstitutos, que no al revés.\nY creo haber escuchado un cierto eco o un deje de esa naturaleza, yo les recomendaría que no fuera ese\nel debate. El debate es el siguiente: Tengo tres consideraciones técnicas que me parecen muy\nimportante de lo que han dicho; sobre el tema de la tecnología estoy totalmente de acuerdo con lo se ha\ndicho, la tecnología no es solamente un ciclo, no es un nivel, a un niño se le puede enseñar tecnología, si\no no, es decir; ¿le sobran las manos y el cuerpo a los niños?, ¿Solamente es dable aplicar que se puede\ndarle educación técnica y tecnológica a determinado nivel de la población?. Ese es un debate casi que\nfilosófico, solamente se puede dar arte y cultura a determinados niveles, hay que prescindir de ellos de\nlos otros niveles, por qué hay un nivel, por qué hay un ciclo educativo que se llama técnico profesional y\notro tecnológico y por qué se habla de profesionalización, en fin, es que hay unos debates que son casi\nque filosóficos.\nLo otro, lo que aquí se ha planteado, la proporción de institutos técnicos y tecnológicos, versus los\npropios de la comunidad científica. Cuántos son en la estructura ocupacional, cuántos demandaría la\nsociedad, qué institucionalidad demandaría una sociedad que quiere formar un número de científicos,\nun número de técnicos y tecnológicos y número de trabajadores calificados. Qué significa en términos\ninstitucionales, en arreglos institucionales que está perfectamente perdido el país en esa materia. La\neducación media técnica no técnica no tiene identidad en el país, no tiene identidad, no se sabe qué es,\nno se sabe para dónde va. Hay un estudio hermoso de Víctor Manuel Gómez sobre ese tema, y lo más\ngrave, está impactando severamente segmentos muy importantes de la población.\nRodolfo Llinás, en el mal llamado documento de los sabios, mal llamado, “Sabios en el Medioevo”, que se\nyo. En el documento de los sabios, Rodolfo Llinás plantea unas tesis muy importantes, que no han sido\ncumplidas en el país, como no ha sido cumplido absolutamente nada en materia de salud y de\neducación, menos aún el gobierno de Álvaro Uribe Vélez, donde lo pretendió resolver a partir de\nestadísticas y de falsas estadísticas, como las del SENA entre otras. Pero Rodolfo Llinás habla, cuál es la\nproporción técnica, y tecnológico, a qué le llaman personal de interface, dice: “entre otras funciones\ntraduce el lenguaje científico en la empresa al personal de trabajadores calificados”, a lo que él llama\nfuerza laboral primaria. ¿Cuál es la proporción entre uno y otro?, Es decir, cuántos científicos debe haber\ncon arreglo a las necesidades del aparato productivo y de la sociedad colombiana, cuántos científicos,\ncuántos ingenieros, cuánto personal de interface, cuántos trabajadores calificados, les doy un dato: debe\nser seis veces la fuerza laboral primaria en relación con el de interface, para mencionar uno.\nEso significa, que la sociedad debería tener un arreglo institucional que respondiera a esas necesidades y\neso explica por qué es justa la demanda de ustedes de darle mayor presupuesto a ese segmento.\nTeóricamente desde el punto de vista de las fuerzas productivas de este país, que no de otro,\nteóricamente debería tener ese conjunto de instituciones más presupuesto que otras, segmentos, que\notros arreglos institucionales, para responder sal problema educativo y no los tiene. ¿Qué es lo que está\ngravitando ahí?, Una decisión política yo sostengo, es decir, por qué darle o dejarle de dar a ese sector,\nque se reconoce, debe atender una población, esa es una discusión política.\nPero bueno, vuelvo al tema presupuestal, esto se resuelve en dos o tres meses, esto es lo que hay que\ndecirle al país en mi opinión, respeto desde luego las otras consideraciones políticas, yo no estaría de\nacuerdo tampoco en que se diera el presupuesto con base en indicadores de desempeño, yo relativizo\nesa propuesta de ustedes, porque eso significa, si usted lo viera a escala mundial, eso significa que el\nÁfrica Sahariana debería recibir menos que los Estados Unidos o que el Japón, ¿tiene un sentido\nretributivo hacerlo sobre esa base?, ¿le pagamos más al que mejores indicadores de gestión presente?,\ncuando los indicadores de gestión normalmente se hacen al castigo de la calidad de la educación, ¿se\ndebe hacer sobre la base de qué resultados presentan los estudiantes egresados en la pruebas?, ¿no\ntiene también una lógica perversa decirle que le doy más al que mejores resultados obtenga?, no; aquí\nhay una decisión que es política, este es un debate político, insisto, esto se resuelve como ustedes lo han\nplanteado, como un debate político.\nMire, aquí viene el de Envigado y dice; nosotros estamos estigmatizados por el tema del narcotráfico,\nhay unos apellidos que pesan sobre nosotros y eso nos castiga desde el punto de vista presupuestal, esa\nes una denuncia pavorosa, fortísima, sustentada además como se ha hecho, por eso aplaudo la\nintervención que se ha hecho. Una denuncia pavorosa, ¿cuáles son los criterios políticos del Ministerio\nde Educación para obrar así, en particular con este Instituto de Envigado?, Es decir, es el estigma, es la\nestigmatización. Yo creo que aquí se han dicho cosas muy fuertes. Yo comparto lo que se ha dicho sobre\nel Consejo Gremial de Cartagena, me uno a la voz que condena ese fallo, me uno a la voz que reclama\ncontra ese Consejo Gremial.\nHay un texto hermoso que le recomiendo Dra. su lectura, ahora que hablan de competitividad, de\nPaul Krugman, se llama: “La peligrosa obsesión de la competitividad”, y habla exactamente de esto\nDra. en nombre de la competitividad qué se sacrifica también y en la competitividad aceptada del\ncanon empresarial y traducida en términos de política pública, qué significa, cómo es de perverso ese\ncriterio. Por eso no puedo estar de acuerdo con que se distribuya por indicadores de gestión, doctor, esa\nparte a usted no se la comparto, no creo que deba ser así. Seguramente esto será objeto de otra\ndiscusión política más profunda, pero lo quiero señalar.\nY si nosotros no queremos que esto se resuelva pidiéndole prestado al bolsillo de enseguida, es decir;\nquitándole o bien a la Universidad de Antioquia, o bien a la Universidad Nacional, o bien a la Universidad\ndel Valle para que le den al instituto en la ciudad de Cali. Yo entiendo la queja del doctor Panesso, se la\nhe escuchado en otras oportunidades, pero mal haríamos nosotros en atender una especie de\nreclamación según la cual habría que ver como redistribuimos la pobreza, porque yo quiero decirlo, la\nUniversidad del Valle ha estado a punto de cerrarse, aquí en la década pasada tuvieron que ir los\ntrabajadores pensionados a poner carpas en la Universidad del Valle porque no les pagaban hacía meses\ny estaban reclamando los recursos nacionales.\nEn estos momentos está a punto de cerrarse doctor Panesso, el Hospital Departamental del Valle, no hay\nrecursos, no hay. Aparte de que nos han robado, aquí hay sectores políticos que se han reproducido a\npartir de capturar entidades de inversión social y de la salud, y hasta la mafia ha derivado esos recursos y\naquí la denuncia es concreta; el paramilitarismo se ha embolsillado recursos de la salud, de la educación,\ndel SENA. Yo digo que hago esa denuncia, lo recordaba ahora viéndolo a usted, lo que decía de su\ninstituto; cuando yo digo que al SENA le ha quitado recursos el paramilitarismo todo mundo silba para el\ntecho, nadie le pone el cascabel al gato, ¿Qué intereses ocultos hay para que eso no se siga denunciando\ny que no se produzcan los hechos, qué está haciendo el Padre Bernal en relación con ese tema, a qué\nllegó el Cura a la Dirección del SENA?.\nAquí hay unos debates que son profundos, pero resumo el tema presupuestal, aquí el tema presupuestal\nes el que tiene doblado el espinazo. Entonces, sobre eso yo tengo también una consideración también\npolítica, espero también no ser estigmatizado por ella, porque se insinuó cuando lo planteé, que se\ntrataba de una especie de inconsecuencia con la Seguridad Democrática; el presupuesto del país se lleva\nel 19% en seguridad y defensa, la eficiencia del gasto militar ha sido bastante discutida, yo quiero poner\nla eficiencia del gasto militar contra cualquiera de estos institutos, sin embargo hay 1.5 billones más para\nla próxima vigencia. En mi opinión ese es el debate, el debate aquí en concreto es que Colombia tiene un\npresupuesto, alcanza o no alcanza, cómo se distribuye, cuáles son los criterios, ese es mi debate, a qué le\naplica el país. Entonces, se dice que las FARC, si pero es que usted a las FARC puede derrotarla\nmilitarmente y no resuelve el problema.\nPueda ser que este país resuelva el problema de la guerra y de la paz, mientras esté presente la guerrilla\nhaciendo lo que hace este país encontrará justificación para que se le siga invirtiendo a la guerra de la\nmanera como se le invierte; mientras las FARC haga, y este es un llamado, esta es una acusación a las\nFARC, mientras las FARC haga lo que está haciendo en el departamento del Cauca, que es poner carros\nbombas en poblaciones indígenas, un ataque brutal, un ataque no solamente desmedido desde el punto\nde vista de cualquier criterio político, sino con costos enormes para la población, lamentablemente\nsiempre habrá quien diga; sacrifiquemos la educación para seguirle dando presupuesto a la guerra y mi\ntesis es exactamente la contraria, si usted no asfixia políticamente a las FARC y a los sectores que obran\ncon esa lógica, usted no va a poder salir de este cuento.\nYo diría, ese 1.5 billones para la guerra deberían dedicarse a la inversión social y esto tiene nombre\npropio, yo no he venido a hacer un pliego economicista, esto es en cualquier región, yo lo digo por mi\nregión, esto se llama Hospital Departamental, al cual no le pagan las EPS, además, un problema enorme\nque tiene, esto se llama, que se yo, el Duarte Cansino, pero bueno; cualquiera sea el nombre, cada quien\nle pondrá el nombre, el rótulo a su propio hospital de la región y esto se llama educación y dentro de\nesos recursos de educación siempre habrá para pedir. Los colegios de educación básica también van a\nreclamar como ustedes seguramente, pero a mí me asiste un criterio técnico que ustedes han planteado,\ntécnico; ¿este país necesita o no tecnólogos?, Entonces, cuando uno viene acá le dicen que sí, que esa es\nla moda, a mi no me gusta cuando lo sustentan desde la moda, prefiero lo que hace Rodolfo Llinás\ncuando dice, el desarrollo de las fuerzas productivas de este país es tal y entonces Colombia necesita\nesto, eso dice Rodolfo Llinás, no dice la tendencia, porque hace tiempo la tendencia en América Latina\neran los dictadores; la tendencia de George Busch en los Estados Unidos era reaccionaria, la Margaret\nThatcher, entonces todo el mundo coincidía en golpear a los pueblos y entonces todo el mundo lo\naplaudía, no son razones técnicas las que ustedes han presentado.\nSeriamente este país necesita, si o no, que hayan técnicos profesionales y tecnólogos, este país necesita\nque haya educación media técnica, si o no, este país necesita, si o no, que exista el SENA, este país\nnecesita la universidad, en qué proporción, ¿cuánto?, ¿cuál es su papel?.\nSe está legislando y con esto termino, lamentablemente al garete y entonces usted saca una legislación\npara educación media sin mirar lo que está pasando de reforma universitaria, entonces aquí se está\ndiscutiendo reforma universitaria por una parte, articulación por otra parte, educación media técnica por\notra parte, contrato de aprendizaje por otra parte, contrato para los universitarios por otro lado,\npasantías que son la esclavitud moderna de los jóvenes. Y todo se discute por separado y todo mundo\ncree estar hallando la gran solución, no hay un debate en deuda de este país, que es el mismo que\nustedes plantean, cual es el papel de esos sectores responden a una población en sí, o si no los\nclausuramos, entonces que se diga francamente que hay que clausurarlos, yo creo que no hay que\nclausurarlos, Colombia necesita de ese sistema y creo que solamente se puede hacer con recursos, no\nsacándole plata al SENA, ahí hay un cálculo, ahora todo el cálculo de un poco de gente es ver cómo logra\nque el SENA se debilite en términos de prestación del servicio, para poder derivar recursos, una especie\nde cacería siniestra, yo no estoy de acuerdo con eso, por eso me he opuesto a ese tipo de propuestas, y\nno estoy diciendo, fíjese usted, que necesariamente algunos de mis compañeros que tienen un criterio\ndistinto, lo hagan de manera perversa, pero si pienso que un equívoco en esto puede tener\nconsecuencias deplorables para el futuro del país. Cómo es que dicen, de buenas intenciones está\nempedrado el camino del infierno también, en esto hay una responsabilidad política y es acertar.\nYo creo que deberíamos plantearnos para este presupuesto una solución de esas doce instituciones, creo\nque hay que hacerlo, estoy de acuerdo con Didier Tavera, eso se resuelve ahora y debe hacerse es\ndiciéndole al presupuesto que hay que asignar recursos a estos sectores y al momento de hacerlo, doctor\nDidier Tavera, entonces nos va a tocar es hacer un esfuerzo para no caer en una propuesta demagógica,\nsi le vamos a pasar a la educación y a la salud, de dónde sale, yo he encontrado una sola propuesta, le\npregunto al país si tiene otra, tenemos dos meses para discutirlo, si hay una propuesta distinta y más\nsensata, chévere que nos la hagan llegar. Yo he encontrado esta y la ofrezco no como panacea pero si\ncomo propuesta al país. Gracias señor Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:45:10-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 31, "name": "H.R. Wilson Neber Arias Castillo"}