{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, señores\nRepresentantes, yo quiero agradecer profundamente en nombre de todas las instituciones que no\ntenemos el carácter de universidad pública, como lo dice el doctor Prasca, este momento, créanme que\naquí se está haciendo historia, y se está haciendo historia porque yo creo y es el sentimiento de todos\nmis compañeros; tendremos que esperar por los menos otros 10 años para que se haga otro debate de\nestos. No se pueden estar haciendo reformas a la educación superior cada ocho días, vemos lo que está\npasando en Chile y creo que tenemos un espejo allí muy importante.\nEntonces, esto que se discuta aquí, este proyecto de ley que finalmente se materialice, va a durarnos por\nlo menos 10 años y creo que no podemos perder la oportunidad histórica de esta discusión, de este\ndebate y que sobre todo ustedes, Honorables Representantes; conozcan de muchas situaciones que\nseguramente pues obviamente no tienen todo el conocimiento del caso.\nYo quisiera iniciar diciendo que simplemente no podemos permitir que todo cambie para que todo siga\nigual, porque es que finalmente cuando uno estudia el texto del proyecto que esta tarde tenemos una\nreunión con el señor Viceministro y se nos va a presentar ya como el texto definitivo, pero cuando uno\nrevisa lo que atañe a nuestras instituciones, uno dice: “hombre si van a cambiar muchas cosas, pero\nfinalmente para nosotros la vida sigue igual como dice la canción”. Y esto tiene un origen en varios daños\nque nos hizo la Ley 30 de 1992, algunos daños que todavía se siguen preservando en el nuevo proyecto\nde ley. Resulta que la Ley 30 en nuestro país estableció una diferenciación muy odiosa entre educación\nuniversitaria y educación técnica y tecnológica, nosotros en Colombia con la Ley 30 creímos que\neducación tecnológica era la que duraba seis semestres, pensamos que todo lo tecnológico era lo que\nduraba seis semestres y tecnológico no es lo que dura seis semestres, tecnológico es un área del\nconocimiento.\nYo siempre pongo el ejemplo cuando hablo de estas cosas, cuando uno visita el E´ my tee en Boston, uno\nse encuentra una frase muy bonita que dice: “La NASA construyó la nave, pero fuimos nosotros los que\nllevamos el hombre a la luna”, y entonces nosotros creemos en Colombia y creímos en Colombia que era\nque educación técnica y tecnológica era un nivel del número de semestres y entonces relegamos la\neducación a eso y desde 1992 estamos pensando que lo técnico y lo tecnológico es para gente pobre y\nde noche. Cierto, eso es lo que hemos pensado, o sea el primo que no tiene con qué estudiar, el primo\nque no es muy brillante académicamente, ese que estudie una técnica o una tecnológica, en cambio el\nque es muy brillante y el que es muy buen estudiante ese sí que vaya a estudiar una carrera profesional;\ninclusive hemos acuñado en nuestras instituciones una frase espantosa, un dicho espantosamente\nhorrible que es el de la profesionalización y queremos que nuestros tecnólogos se profesionalicen\nporque quedaron formados a medias, porque quedaron construidos a medias, porque el conocimiento\nse les brindó a medias y resulta que como lo decían ahora mis dos compañeros, tenemos muy claro que\nen el mundo moderno la proporción, en el mundo desarrollado la proporción de profesionales técnicos y\ntecnólogos por profesionales universitarios es el doble o el triple de la que tenemos en Colombia y como\ndigo yo, y ellos son desarrollados y nosotros no.\nEntonces, esos son algunos aspectos que es importante que los Honorables Representantes conozcan en\nel contexto general. Lo otro, muy importante que yo quiero aquí llamar la atención es el tema de que la\neducación de acuerdo con la Constitución y vale la pena aclarar que yo no soy abogado, pero la\nConstitución dice que la educación es un servicio público y así lo dice la Ley 30, el encabezado de la Ley\n30 que será el mismo encabezado que tiene ahora el proyecto, “por medio del cual se organiza el\nservicio público de la educación superior en Colombia”. O sea que la educación superior tiene el mismo\ncarácter del acueducto o de las telecomunicaciones o del gas, o del transporte. No podemos permitir que\nla educación superior que es un servicio público esté segregado, a que tengamos agua de buena calidad\npara ciudadanos de primera y agua de segunda calidad para ciudadanos de segunda, y agua de tercera\ncalidad para ciudadanos de tercera, que es lo que desafortunadamente nos está ocurriendo.\nYo siempre pongo el ejemplo, de que si yo tuviera tres hijos y uno estudia en el Tecnológico de\nAntioquia, la institución donde yo trabajo, otro estudia en la Universidad de Antioquia y otro estudia en\nla Universidad EAFID, resulta que el Estado colombiano a mi hijo que estudia en la Universidad de\nAntioquia le gira ocho o diez millones de pesos cada semestre, al que estudia en el Tecnológico de\nAntioquia el Departamento hoy por hoy le gira un milloncito de pesos y al que estudia en la Universidad\nEAFID no le ayuda con nada. Es que acaso yo pago más impuestos por el uno, por el otro o por el otro o\nes que acaso, ¿El uno es ciudadano de primera, el otro de segunda y el otro de tercera?. Por qué mi hijo\nque estudia en la Universidad de Antioquia tiene derecho a recibir clase con profesores doctores y a\nestar en laboratorios de primera línea, y el que estudia en el Tecnológico de Antioquia tiene que\nsometerse a las vicisitudes y a que nosotros hagamos convenios y a que arañemos por aquí y arañemos\npor allá para poder tener un laboratorio porque el Estado no le transfiere un solo peso a mi institución.\nYo les quiero contar que vengo de una institución que hoy en día tiene más o menos 13.000 estudiantes,\nde los cuales mas o menos unos 6.500, la mitad, lo tenemos en 65 municipios del Departamento de\nAntioquia, somos tal vez la única institución de educación superior que se da ese lujo, hacemos presencia\nen 65 municipios, tenemos 6.500 muchachos estudiando, pero también les quiero decir que mi pelea con\nmi rector, yo soy el vicerrector y mi pelea con mi rector es: “Rector, no podemos seguir engañando a\nesos muchachos, no podemos seguirles diciendo que están recibiendo ni siquiera la misma formación\nque están recibiendo sus compañeros de Medellín, que tienen exactamente y que van a recibir el mismo\ntítulo que van a recibir ellos”.\nPor qué razón no reciben la misma calidad de educación; porque les quiero contar Honorables\nRepresentantes que yo tengo que mandar un profesor para el municipio de Vegachí en bus y se tiene\nque montar 10 o 12 horas en un bus a rezar que no haya derrumbe, que si lo para la guerrilla no lo paren\nlos paras y que si no lo paran ni los paras ni la guerrilla no lo pare la delincuencia común; y que llegue el\nmunicipio de Vegachí a buscar el hotelito más barato porque yo no le puedo dar viáticos porque me lo\nprohíbe la ley, y que tiene que buscar a ver cuál de los estudiantes lo invita a almorzar porque la platica\nque yo le doy es una platica que no le alcanza.\nMiren, esos son uno de dos y lo quiero decir aquí con toda franqueza y con toda honestidad; o son\napóstoles de la educación o son varados, así de sencillo, que se me van a 12 horas de Medellín a dictar\nuna clase por 20.000 pesos la hora, si, mientras que, e insisto en lo que han dicho mis dos compañeros;\nno somos enemigos ni más faltaba de nuestras compañeras y hermanas mayores, las universidades\npúblicas, pero el mismo profesor si va de cuenta de la Universidad de Antioquia lo mandan en avioneta o\nen avión, con viáticos, con la dormida asegurada, con una buena comida, con una buena alimentación.\n¿Ustedes creen que eso es educación de calidad?.\nMi rector, como buen rector y como buena persona preocupada por la estabilidad social de este país y\nde mi Departamento dice; Giovanni es que los estamos alejando de la guerra, por lo menos los tenemos\nestudiando, si, se los estamos robando a los grupos al margen de la ley. Y yo pregunto ¿se los estamos\nrobando o se los estamos preparando?, porque es que un momento, aquí hay una cosa muy importante;\nese muchacho cuando termine se va a dar cuenta él solito que no quedó bien formado y no quedó bien\nformado se da cuenta cuando llegue a una empresa, cuando llegue a un trabajo y lo comparen con el\nmismo colega que tiene él, de la sede de Medellín y digan este es muy bueno y vos no sos tan bueno y le\ndigan lo siento pero no podemos seguir sosteniendo en el trabajo porque no tenés las competencias,\nporque no quedaste bien formado. Con ese muchacho jugamos seis semestres, le prometimos algo que\nno íbamos a cumplir, le dijimos que su vida iba a cambiar porque se iba a educar y resulta que sale y se\nda cuenta que él no quedó bien formado y que el sector laboral que es absolutamente implacable, le\ndice “no me sirve”.\nYo trabajé hasta hace algunos meses en el la Universidad de San Buenaventura con los padres\nFranciscanos y ellos tienen un dicho muy bonito, ellos dicen, miren la educación es muy costosa en un\npaís, es muy costosa pero es mucho más costosa la ignorancia y eso es cierto, más caro que la educación\nes la ignorancia. Pero yo complementé ese dicho de los padres franciscanos; más caro que la educación\ny que la ignorancia juntas es la educación de mala calidad. Mandar o tener educación de mala calidad en\nlas regiones es tan peligroso y es tan perverso si me perdonan la expresión, como mandar medicamentos\nvencidos a un pueblo, porque es que son campesinos entonces mandémosle los medicamentos vencidos\ny ellos creen que se van a aliviar. No, eso es tan perverso mandar educación de mala calidad es tan\nperverso como mandar medicamentos vencidos o hacer puentes que no cumplan con especificaciones, o\nhacer carreteras que no cumplan con especificaciones o vías que no cumplan con especificaciones.\nYo quisiera que nosotros preguntáramos aquí, cuál de las universidades que hoy en día reciben ese 98 y\npico por ciento, nos decía el doctor Prasca, de todo el presupuesto de educación nacional de este país,\ncuáles están haciendo el trabajo que nosotros estamos haciendo en las regiones. Pero tengo que decirlo\naquí con dolor de patria, que el trabajo que nosotros estamos haciendo no lo estamos haciendo bien, y\nno lo estamos haciendo bien porque no tenemos recursos. En una reunión hace unas pocas semanas la\nMinistra nos decía sí pero ahora van a tener autonomía, y entonces yo le decía “y autonomía sin plata\npara qué, Ministra”, y entonces le recordaba una anécdota cuando yo tenía seis años y un día me puse a\npelear con mi mamá y dije yo me voy de la casa y entonces empaque un osito y un cojincito en un\nmaletincito y cuando llegué a la puerta la vi inmensa y la calle la vi más grande que nunca y dije mamá yo\nmejor me devuelvo porque yo qué voy a hacer en la calle.\nYo qué voy a hacer con una autonomía sino tengo con qué ejercerla, yo para qué autonomía si yo no\ntengo cómo financiar esos proyectos de calidad. Valga la pena, señores Representantes; decir acá que\ndesde el punto de vista de calidad a nosotros nos miden exactamente con el mismo rasero que miden a\nlas universidades, nosotros por ser instituciones universitarias o por ser instituciones técnicas y\ntecnológicas no nos perdonan media en asuntos de calidad y lo digo yo que soy comisionado de\nCONACE, de la Comisión Nacional de Aseguramiento de la Calidad de la Educación Superior, y el CNA, el\nConsejo Nacional de Acreditación no nos perdona media y yo simplemente los invito a que revisen cuáles\nson las instituciones acreditadas de alta calidad, todas son universidades grandes que tienen\npresupuesto, porque es que hay un asunto muy sencillo, la calidad cuesta y si yo tengo con que financiar\nla calidad yo tengo con que ser muy bueno, pero si yo no tengo con qué financiar la calidad, obviamente\nnunca voy a poder llegar a los estándares de calidad.\nNo podemos seguir siendo las instituciones como lo decía aquí el doctor Orozco en su presentación, no\npodemos seguir siendo el plato de segunda mesa de las universidades, nosotros tenemos que decirlo\nduro al mundo y lirondo que nosotros tenemos que esperar en Medellín a que pasen las inscripciones y\nlas matrículas en la Universidad de Antioquia para que vengan los muchachos a matricularse y a\ninscribirse en el Tecnológico, porque simplemente recibimos lo que no pasa en la Universidad de\nAntioquia; y no pasan en la Universidad de Antioquia por una razón muy sencilla y este es un análisis que\nyo quiero que ustedes hagan, miren una cosa, la Universidad Nacional, la Universidad de Antioquia, las\ngrandes universidades lo decía ahora también el doctor Prasca, el doctor Orozco, las universidades hacen\nun examen de admisión durísimo, durísimo ¿que no ganan sino quiénes?, los muchachos que vienen de\nlos colegios de los estratos altos. Y entonces ahí es donde yo me pregunto, ¿educación pública?. Yo\nquisiera que cualquiera de ustedes se fuera a la Facultad de Medicina de la Universidad de Antioquia y\naverigüen quiénes estudian medicina en la Universidad de Antioquia, Medicina en la Universidad de\nAntioquia no estudia el muchacho del Loreto en Medellín, ni el muchacho del barrio Caicedo, ni del\nbarrio París; estudian los muchachos y las niñas de estratos altos, porque son los únicos que son capaces\nde ganar ese examen de admisión.\nCuando el Estado colombiano se gasta no sé cuantos miles de millones haciendo unas pruebas que se\nllaman disque exámenes de estado para ingreso a la educación superior y simplemente estas\ninstituciones dicen, esas pruebas me tienen sin cuidado, no les pongo atención, porque yo soy autónomo\ny yo puedo hacer las pruebas que a mí me vengan a bien.\nEntonces, este es simplemente, yo pienso y espero señor Presidente y señores Representantes que no\nsea la primera vez que nos dejen venir a contar nuestra realidad, yo espero que esta sea la primera de\nmuchas veces para poderles presentar a ustedes cifras y poderles presentar a ustedes la realidad de un\nsector de la educación pública de este país que presta un servicio grandísimo y que desafortunadamente\nno cuenta y de acuerdo con el proyecto de ley va a seguir sin los recursos que necesitamos para prestar\ncondiciones de un servicio público que nos lo dice la Constitución, que debe ser de calidad y que no nos\ndebe diferenciar en nada de las universidades grandes. Muchas gracias señor Presidente.", "external_id": "#dr-giovanni-orozco-arbeláez", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:43:10-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 20, "name": "Dr. Giovanni Orozco Arbeláez"}