{"session": "Comisión Sexta Senado", "text": "Con todo gusto Honorable Representante, solamente decirle que yo fui claro en mi\nposición, por supuesto es absolutamente contraria a la que usted plantea, pero creo que fui\nabsolutamente claro en mi posición.\nVamos a cederle el uso de la palabra al señor Pedro Hernández, durante cinco minutos.\nPedro Hernández,, Presidente de la Asociación Sindical de Profesores Universitarios: Muy buenas tardes\na todos los Representantes, a los rectores de universidades e instituciones tecnológicas y demás\ninvitados presentes, gracias señor Presidente.\nPrimero que todo, aunque he esperado pacientemente y me disculpan que no llegué a tiempo porque\nestaba en mis labores de profesor en la Universidad Nacional, ha sido interesante lo que he escuchado,\nnosotros como ASPU hemos enviado a cada uno de ustedes una carta donde explicitábamos por qué no\nestábamos de acuerdo con la reforma y créanme que escuchando este último intercambio de posiciones,\ncualquier reforma no es que necesariamente tenga que partir de la comunidad universitaria, pero es lo\nmás aconsejable, puede partir de ciudadanos, puede partir del Ejecutivo, puede partir de la Rama\nLegislativa, pero si tiene que contar con la experiencia de nosotros los universitarios que somos los que\nconocemos los problemas, el diario vivir, las dificultades y también los éxitos de las universidades y\ndemás instituciones de educación superior.\nDigo que estoy contento en el sentido de que ustedes han centrado, pero no se puede quedar en el\ndebate, yo sí creo que tenemos que ir a las comisiones Terceras en esta semana y la siguiente y pelear\npor mayores recursos para las universidades públicas, así signifique aumentar el monto de presupuestos\ny yo invitaría a cada uno de ustedes y que nos inviten y los acompañamos, porque nosotros tenemos\ncifras.\nAquí se ha hablado de los tres millones, nosotros como ASPU si estamos pensando y siempre estuvimos\nde acuerdo con la política de cobertura, crecimiento y cobertura, es más; porque estamos faltando a una\nobligación y es cumplirle a todas y a todos los colombianos que no han accedido a la educación superior,\nque ese es un derecho fundamental, que el gobierno colombiano está comprometido con Naciones\nUnidas a cumplir. Cuando ha firmado los pactos internacionales está obligado y esos tres millones, si\nustedes miran la carta que les enviamos a todos ustedes una copia, carta abierta de ASPU al Gobierno\nNacional, nosotros lo anotamos tanto en el punto dos cuando decimos que nos se garantiza con el\nproyecto el derecho a la participación real y efectiva a saciar este derecho, también en la parte financiera\ndecimos que necesitamos recursos y hacemos un cálculo de cómo absorber por lo menos en una década\nel 50% de la población en edad y con las calificaciones académicas, que debería estar en educación\nsuperior, y decimos de esos tres millones doscientos mil tratemos de por lo menos que millón quinientos\nmil entren en tres cortes al sistema, para que no se eleve tanto ilógico, se elevan los costos, ahí hacemos\nel cálculo para mejorar la calidad de las actuales universidades, para salir del déficit de caja que tienen\nlas universidades y para absorber tres cortes de quinientos mil, o sea para absorber quinientos mil\nestudiantes necesitamos sumando todo, un esfuerzo de nueve billones, subir el presupuesto en nueve\nbillones a la educación superior, o sea pasar de 2.2 billones a 9 billones y ustedes dirán, están locos.\nBueno, entonces qué le decimos al resto de los jóvenes, miren que no estamos haciendo el esfuerzo de\nque participe solo el 50% y ustedes dirán, pero están locos, no podemos ahora en vez de darle a\nseguridad democrática, démosle toda la plata a educación superior; y aquí se ha hablado que estamos\ncayendo a mayores niveles de pobreza, que la informalidad crece, que el desempleo crece y solo\npodemos solucionar como ustedes lo han dicho con mayor nivel de educación de la población.\nY de dónde puede salir la plata, es que este es un país pobre que no tiene más sino los 150 billones, para\nhablar en cifras redondas de presupuesto, no, por qué no nos preguntamos y los invito a ustedes que\nhagamos un debate en las comisiones Terceras y Cuartas, por qué los inversionistas de TRANSMILENIO,\nde los conglomerados de empresas de seguros están invirtiendo en todos los países de Sur América,\ndónde es que han acumulado esas grandes cantidades de recursos para comprarse los sistemas masivos\nde Sur América y las empresas aseguradoras y de pensiones en Centro América y de Sur América de la\nplata que produce el país.\nEntonces, ustedes tienen razón cuando propusieron, por eso digo que estaba contento, hay que hacer\nuna reforma fiscal y hay que definir una política fiscal, cómo vamos a aumentar los recursos de la Nación\npara atender la inversión social, para atender la educación; y ¿cómo vamos a hacer esa redistribución de\nrecursos?, Hay que cambiar la política en eso, y los universitarios estamos prontos a ayudarles en eso,\ncon el conocimiento académico que hay acumulado en las universidades, con la gran formación que\ntienen muchos profesores en las áreas de ciencias económicas y ciencias sociales.\nPero cómo aumentamos también la productividad, no podemos aumentarla hablando de crear más\ncobertura en áreas administrativas y en áreas de derecho, eso hay que hacerlo en áreas de producción,\ncomo lo han dicho ustedes, no solo en la agropecuaria, sino en tener profesionales para la manufactura,\npara crear más riqueza y poder redistribuir esa riqueza, en eso estamos prestos, pero yo les recuerdo\ncomo ya lo mencionaron aquí algunos de ustedes. En el 2009 después de una marcha que hicimos los\nuniversitarios este Congreso de la República incrementó el 2009 al 2010 en 12 puntos reales, y el\ngobierno nos propone un incremento por año de máximo tres puntos reales por encima del IPC. Fíjense\nque la norma, como lo dijo el Representante Carlos Amaya, la norma actual del artículo 86 permite\nincrementos hasta del 12% como se hizo en el 2009 para la vigencia del 2010, entonces a qué le estamos\napostando, cómo nos va a decir el gobierno que con tres puntos vamos a atender el 50% de la atención.\nQueda mucho para discutir, que estamos prestos como profesores universitarios a traer, por ejemplo,\ncon el respeto de los rectores de las instituciones tecnológicas, tenemos que ponernos a discutir eso, la\nuniversidad colombiano no ha llegado a ser universidad de investigación, muy lejos estamos de llegar a\nser universidad de investigación tecnológica y en eso lo tenemos que discutir, eso lo tenemos que\ndiscutir ya y tenemos que discutir cuál es papel de la formación tecnológica también, y tenemos que\ndiscutir cómo se asocian las instituciones tecnológicas a ese esfuerzo de las universidades, tenemos casi\nun 50% de deserción en el sistema de educación superior, principalmente en las universidades públicas y\nprivadas, ese es un mundo de recursos que se están perdiendo. Cómo nosotros de la Asociación\ndecimos, cómo no aprovechamos eso para alimentar la gente que no pudo sostenerse en el sistema\nuniversitario, cómo alimentar y así asociar las instituciones tecnológicas actuales a las universidades.\nY también quiero agradecer el esfuerzo de todos los colombianos, incluida la presión de los\nparlamentarios, así como fue la presión de los universitarios para que dejáramos a un lado un tema que\ncrea mucho problema, que es el tema de la educación como un negocio, sí, pero ojo; nosotros\nadvertimos desde la Asociación que eso no está del todo aún por fuera, lo de Chile está prohibido, que\nlas universidades sean con ánimo de lucro, pero se han encontrado formas de cómo la universidad se\nconvirtió en un negocio a pesar de que estaba prohibido legal y constitucionalmente, eso subsiste\ntodavía a pesar de que quitemos eso. Yo creo que el proyecto del gobierno no va a estar en una semana,\nporque no es un artículo, son varios artículos porque la segunda versión apuntalaba muy bien el\nproyecto a que se pudieran montar universidades con ánimo de lucro, inclusive, las actuales\nuniversidades sin ánimo de lucro como transitaban a universidades con ánimo de lucro, entonces eso\nhay que discutirlo porque hay que blindar el país, para que no pase lo de Chile, para que no pase lo de\notros países centroamericanos.\nEntonces, en eso estamos abiertos y nosotros saludamos desde el gobierno pasado y por eso creo un\nerror mirarlo así, que es una disyuntiva entre universidad e instituciones diferentes a universidades en\neducación superior. Desde el año pasado con el gobierno anterior, nosotros si peleamos, estuvimos de\nacuerdo, no en los montos pero si en bien una posición política que había que asegurarle recursos a las\ninstituciones de educación superior estatales diferentes a las universidades, que les diera la misma\nfórmula de actualización presupuestal, donde el ejecutivo sea el que direccione eso y también hemos\nestado de acuerdo como Asociación y por eso hay muchos afiliados, de que los docentes de las\ninstituciones de educación superior diferentes a universidades, tengan un tratamiento salarial mejor o si\nno igual de los profesores universitarios, porque ahí valdría la pena mirar y creemos que si es válido de\nque es igual tratamiento. Pero alguien habló aquí de igual tratamiento, pero ojo hay que mirar las\nsentencias, porque no hay igual tratamiento en todo.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:48:20-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 51, "name": "H.R. Jose Edilberto Caicedo Sastoque"}