{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, Honorables Representantes, distinguidos colegas.\nRealmente, voy a hacer una corta exposición, yo creo que todo lo dicho por mis colegas recoge el\nsentimiento de todos nosotros, yo vengo de la Institución Universitaria de de Bellas Artes y Ciencias de\nBolívar. ¿Quién o qué es la Institución Universitaria de de Bellas Artes y Ciencias de Bolívar?, Es la escuela\ndel Maestro Enrique Grau, es la escuela de Obregón, que está en el fondo del Senado, es la escuela de\nDarío Morales, es la escuela de Adolfo Mejía; saben todos que hoy el Teatro Heredia se llama Teatro\nAdolfo Mejía, fue el compositor del himno de la Armada Nacional de Colombia, el compositor del himno\nde Cartagena, creo que es la escuela que ha dado los más grandes maestros del arte en Colombia; fue\nfundada en 1889 durante el gobierno de Rafael Núñez, y estamos cumpliendo diez años y medio como\ninstitución de educación superior.\nEn los diferentes puestos van a encontrar un libro, precisamente conmemorativo de estos 10 años que\ntenemos como institución de educación superior. Al igual que un colega, creo que es el doctor de la\nInstitución Universitaria de Envigado, tal vez somos la única institución de educación superior\ndepartamental sin transferencias del Estado. Tenemos una población de 3.000 estudiantes y lo único que\nteníamos hasta hace quince días era el 50% de la estampilla pro cultura departamental; traigo El\nUniversal del día de ayer, aquí en la página editorial sale un pequeño artículo que se llama “sesiones\nextras”, ampliado acá en la página 2B de política, en donde el Consejo Gremial, que quiero recalcar que\nes abanderado de la irresponsabilidad social empresarial en el país, el Consejo Gremial de Bolívar tumbó\nlo único que nos daba algún tipo de recursos, la estampilla pro cultura. Y no contentos con eso, están\ndiciendo que además el Legislativo no sirve, porque están diciéndole a la Asamblea Departamental que\nno pueden volver a legislar.\nEl Tribunal Administrativo de Bolívar tumbó un artículo; los hechos generadores, hasta donde yo sé, soy\neconomista, no soy abogada, yo creo que la facultad del Legislativa es esa, si esto no sire busquemos\nalgo que si funcione. Es lo que están haciendo, la semana pasada trabajamos a toda marcha, estamos\nmontando una nueva estampilla, pero de verdad que quiero exponer esta situación, porque esta\nsituación es de hoy. Tres mil estudiantes, señores, de los estrato 1 y 2, 85%; el 93% 1, 2 y 3, muchachos\nque llegan al pie del Pozón de Mandela, que vienen y al medio del día no es raro dos y tres veces por\nsemana que se desmayen y ellos inventan cualquier excusa, que me duele la cabeza, es que el calor. No,\nno han comido, no han desayunado, no han almorzado, se vinieron a pie del barrio, y me toca cobrarles\nalgo de matrícula, no hay presupuesto del Distrito, jamás se ha metido la mano al bolsillo el Distrito, ni\npara la Universidad de Cartagena, ni para la institución universitaria.\nEl Departamento está quebrado, la Universidad como está amparada en la Ley 30, no nosotros que\nsomos institución universitaria, aunque damos el mismo título académico. Porque el mismo economista\nque sale de allá sale de acá, el mismo artista plástico que sale de aquí sale de allá, pero a ellos los ampara\nla Ley 30. Entonces, aunque el Departamento no apropia ningún recurso, les ha quitado todo, el\nDepartamento entregó la sede donde estaba antes la Tadeo Lozano, les entregó el Hospital San Pablo y\nasí sucesivamente, porque por obligación le tienen que dar estos recursos.\nDe verdad, que yo les pido en mi nombre, en nombre de todos los colegas, somos doce instituciones\nnada más, miren mi presupuesto es ridículo, es un chiste, son cinco mil millones anuales, pero yo con esa\nplatica atiendo a tres mil estudiantes, tres mil pelaos, que de verdad, verdad vienen de los estratos más\nbajos. Nos piden, nos exigen una calidad, pero es un círculo vicioso, no nos dan la plata, pero quieren\nprofesores con maestría, ahora en artes las carreras profesionales son nuevas, eso quiere decir que las\nmaestrías son mucho más nuevas, los doctorados ni se diga, yo creo que en el país hay uno o dos\ndoctorados en artes, no más. Pero entonces con qué plata voy yo a hacer esto si no me da plata el Estado\ny seguimos el mismo círculo vicioso.\nYo les hago una propuesta, por qué no damos este recurso de Ley 30 por desempeño y no por\nmodalidad, no, porque yo soy universidad tengo derecho, si soy universidad buena tengo derecho, si soy\ninstitución técnica profesional, tecnológica o institución universitaria buena, tengo derecho y si soy mala,\nno. Démoslo por desempeño, no por modalidad. Miren, algunos de nosotros somos muy buenos, ojalá\nese librito se lo llevaran esta noche para sus casas, le echaran una ojeadita, es un libro bonito, estuvo\nhecho pensando en que no fuera un ladrillo.\nEscrituramos el Convento de San Diego que nadie sabía ni de quien era hace 12 años, fuimos al archivo\nhistórico, desempapelamos, lo logramos, es nuestro, logramos a título gratuito que nos lo dieran,\nlogramos que el Ministerio de Cultura lo declara monumento nacional, a partir de allí no pagamos\nimpuesto predial; pero claro, el Ministerio de Cultura ni un peso para el mantenimiento de estas casas\nviejas, pero vieran como está de bonito y cuando no hay plata se lava y se trapea con agua, pero yo de\nverdad les pido, estas son las instituciones que atienden a los pobres, a los que no tienen con qué, es que\nyo lo veo todos los días y por eso me he dado a la tarea, yo llevo doce años al frente, dos años como\nescuela y ya diez años como institución universitaria.\nUstedes saben la felicidad de estos muchachos de poder pensar en que con este título, mañana pueden\nacceder a una maestría, a un doctorado, a una especialización. El interés de nosotros en que la Escuela\nde Bellas Artes fuera institución universitaria, era precisamente brindarles unos campos del saber más\nelevados a todos los estudiantes, hoy en día tenemos cuatro programas académicos profesionales, dos\ntécnicos y a pesar de las dificultades una maestría en historia del arte, la primera en la Costa Atlántica,\nen convenio con la Universidad de Antioquia; esa es una cosa que la Ley 30 actual no nos deja hacer\nindependientemente, aunque somos institución universitaria, tenemos que hacer las maestrías y los\ndoctorados en convenio, pero está bien, vamos cogiendo experiencia y con la Universidad de Antioquia\nque es una universidad maravillosa y eso nos tiene muy contentos.\nNo quiero decirles mucho más, Departamento de Bolívar, Ley 550, Ley 617, la estampilla demandada, ya\ncayó, decretaron la nulidad, yo hoy estoy sin recursos, yo tengo como decimos en la Costa, un guardado\npara poder vivir un par de meses más, pero realmente no sé qué va a pasar, qué vamos a hacer si, por\nuna parte el Departamento no crea la otra estampilla que está en camino, pero realmente ojalá\ntuviéramos un apoyo. Yo estoy segura que estas doce instituciones no requieren los dos billones de\npesos que requieren las universidades del país, requieren muy poquito, pero miren, para nosotros es\ntoda la plata del mundo; para nosotros significa que estos muchachos, lo que decía el rector de la\nInstitución Universitaria de Envigado, miren si estos muchachos no estuvieran acá adentro en bellas\nartes, serían unos malandros, serían drogadictos o estarían vendiendo droga.\nNosotros, tenemos un proceso de formación que es como un tubo por donde entra una materia prima y\nsale un producto terminado. Las universidades, tanto privadas como públicas reciben una materia prima\nde altísima calidad, obviamente sale un producto de muy buena calidad, pero es que nosotros recibimos\naquí una materia prima bastante deficiente y ustedes saben la deficiencia de la educación media y básica\nen la Costa, esos bachilleres que nos llegan a nosotros, por Dios, a nosotros nos toca durar por lo menos\nun año terminando de formarlos, para poder comenzar el proceso de verdad de volverlos profesionales.\nEntonces, ese tubo, ese proceso de transformación para que este muchacho sea bueno, miren vale\nmucho más que el que recibe una materia prima de buen producto, es muy fácil para ellos; mi hija está\nen Los Andes, sacó un ICFES bárbaro, ella tiene que salir como una buena estudiante, si no, algo pasó en\nel camino. Pero si cogemos estudiantes regulares y malos, no los dejemos que se descarrilen.\nEntonces, creo que estamos haciendo una labor que realmente yo quisiera que se reconociera un poco,\nvuelvo y repito, estamos en manos de ustedes; por lo menos en el Departamento de Bolívar impera la\nirresponsabilidad social-empresarial, porque es que si por lo menos hicieran una propuesta seria,\nhombre no queremos la estampilla pero les proponemos esto, pero absolutamente nada, lo pueden\nbuscar en la página web, voy a dejar esta prensa aquí, no hay una propuesta.\nVoy a decir algo, llega la, Contraloría, qué hace la, Contraloría cuando va a las universidades y a las\ninstituciones; están gastando mucho, aprieten, no gasten, no inviertan, pilas. No tenemos un peso de\ndéficit, no sé cómo, no tenemos un centavo de déficit, no le debo un peso a nadie hoy, mañana no sé, se\nnos cayó el único ingreso que teníamos. Viene el Ministerio y qué nos dice; acreditación de alta calidad,\nprogramas, doctores, magister, bilingüismo, eso qué significa, gasta y gaste, hay momentos en que yo\nquiero poner a estas dos personas, cogerlas del pelo y ponerlas y enfrentarlas, gastamos o no gastamos y\nyo estoy segura que a todos los que están aquí les ha pasado lo mismo, a todos. Entonces, a uno como\nrector, les digo que yo tengo canas verdes, porque de verdad que quiero, adoro mi institución, qué no\nhemos hecho por bellas artes y todos estamos en las mismas.\nAyúdenos por favor, miren cinco mil millones, por ejemplo para Bellas Artes, imagínense y sin eso nos\nmorimos. Gracias.", "external_id": "#dra-sacra-nader", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:44:10-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 25, "name": "Dra. Sacra Nader"}