{"session": "Comisión Sexta Senado", "text": "Una feliz tarde señor, Presidente de la Comisión Sexta, apreciados\ncolegas, señores rectores, definitivamente este tema en el cual de manera ligera se metió el gobierno y\nahora no es fácil salirle al debate que hay que recepcionar, porque hay que darle la bienvenida, yo creo\nque esto estaba en una duda, si abrir o no el debate de la reforma a la educación superior, a mi me\nparece que hay que recibirlo con beneplácito, porque a esa Ley 30 alguien tenía que darle un vuelco, ya\nque el sistema colapsó y en ese orden de ideas quisiera plantear algunos temas que seguramente vamos\na tener que trabajar de la mano entre las Comisiones, Tercera, Cuarta y Sexta, fundamentalmente para\ncontribuir a darle una salida seria, responsable, de lo contrario, esta tragedia de ver a los estudiantes, al\nmovimiento estudiantil, a los profesores, padres de familia y de manera especial a los rectores, en la\nbúsqueda de una resolución justa a esta crisis que por tantos años llevan en ese contexto de\ndesigualdad, especialmente de orden presupuestal, pues seguiríamos seguramente en estas sesiones\nviendo la larga fila de gente de muy buena fe propiciando el debate en búsqueda de justicia, para\ngarantizar la educación en un país que aún no resuelve sus problemas fundamentales.\nYo si estoy de acuerdo que el Congreso de la República tiene que dar ejemplo y comprometerse con esa\nreforma a fondo y si no lo va a hacer, yo creo que sería de lo más injusto para el país, para la inmensa\nmayoría de estudiantes y universidades, dejar esta oportunidad pasar, de no darle una salida a este gran\nmomento de ajustar las cuentas para que de verdad tengamos una educación seria, especialmente\nsostenible desde el punto de vista fiscal, democrática al interior de las estructuras de cada entidad, con\ngobiernos de verdad, que generen ese escenario de crecer en igualdad de oportunidades, una\nuniversidad moderna, especialmente en calidad, pero fundamentalmente una universidad con una gran\nvisión de conocimiento. Porque aquí el debate no es simplemente si tengo o no las garantías\npresupuestales, si tengo o no la sostenibilidad económica, es también pensar al futuro, es repensar el\nmodelo que existe en este país. De tal manera que ante esta tragedia no le queda más ni menos al\nCongreso de la República, que responderle de una manera muy seria y coherente a esta gran demanda\nde una reforma democrática a la educación superior.\nTengo por aquí curiosamente unos documentos que nos ha llegado a la Comisión Tercera, entre otros, yo\ncreo que son más de 60 o 70 solicitudes que llegan semanalmente, entre otras, está aquí una solicitud de\nla Facultad de Medicina Veterinaria y Zootecnia de la Universidad Nacional, que nos invitan a estudiar su\nsituación respecto a la crisis de orden presupuestal, respecto a los docentes, libros de consulta e\ninfraestructura. Pareciera esto una lista de solicitudes del Siglo XIX, de los colegios de nuestros\nmunicipios, pero esto es de una universidad tan importante como la Universidad Nacional. Hace poco los\ncompañeros de la Universidad Nacional, me refiero a docentes, pensionados, especialmente los\nestudiantes de la Facultad de Medicina y Enfermería nos informaron aquí en la Plaza de Bolívar, que\nllevan aproximadamente doce años sin donde practicar, es decir; a raíz del cierre del San Juan de Dios no\nhay una oportunidad, ninguna alternativa, para garantizar su terminación final o feliz de esas facultades.\nEncuentro aquí en sesión de hoy en Plenaria, en el primer punto del Orden del Día, proyecto de ley 139\nde 2010 de Cámara, “por medio de la cual se autoriza la emisión de la estampilla pro-Universidad\nPedagógica Nacional”. Y es increíble, del Distrito nos escriben los tecnócratas de que no es posible\nauspiciar la estampilla porque entonces hará daño al presupuesto del Distrito, caramba; no sé si será\npara pagar la corrupción que se generó allí o será la crisis de otra manera, que están llamando a decir\nque no es posible, hasta la Cámara de Comercio, hasta el señor Caicedo Ferrer se opone y me refiero a\nque esos son los, directores de todo este sistema, que han generado la inequidad, la crisis. Porque es que\nhay una inquietante idea del sector privado, de meterle mano a la educación superior y lástima que\nhayan quitado ese capítulo del debate, para demostrar que si era viable buscar una alternativa de mayor\ninversión de los privados, si querían hacerlo diferente a los negocios, para garantizar mayor educación en\neste país. Claro, en Chile mostraron que la ruta era otra y se asustaron.\nDe tal manera que aquí el tema hay que verlo en un contexto general; la salida definitivamente si es la\neducación en este país, es por ahí donde se resuelve el problema fundamental de desgracia, el\ndesempleo. Miren ustedes nada más el sub empleo que hoy plantea el periódico La República, casi que\nasciende a un 60%, el subempleo en este país, o sea la informalidad, el gota a gota, ese que nos dicen\nhoy los juiciosos estudios de quienes manejan este país de que con 190.000 pesos se puede sobrevivir,\nesa es una vergüenza nacional; miren las tasas generales de desempleo, casi llegamos al 16%, entonces\nyo creo que el tema aquí es eminentemente económico, la salida es por ahí, no hay otra salida. Yo\ninvitaría a los colegas que han tenido la loable tarea, juiciosa, de invitar a los rectores a estudiar esta\niniciativa, a que el debate tenemos que darlo allí, en las plenarias de Tercera y Cuarta, hoy y todos estos\npróximos meses.\nApreciado doctor José Caicedo, como, Presidente de la Comisión Sexta yo lo invitaría, el Reglamento lo\npermite, dirija usted toda la Comisión para allá, pero por supuesto el debate también se puede hacer\nacá, hay que invitar al señor ministro de Hacienda, al, Director de la DIAN. Yo si les diría a ellos que\njuiciosamente nos respondan el por qué sacan el cuerpo a una propuesta que ya ha venido haciendo\ncarrera por parte de la Bancada del Partido Liberal, respecto a la igualdad de oportunidades, a la equidad\ndel presupuesto de las universidades, que no se puede quedar en un discurso desde el punto de vista\ntécnico y de infraestructura, tiene que ser sobre todo en el tema de calidad y de conocimiento en este\npaís y en ese orden no puede tampoco enmendarnos una salida facilista sobre el 10% que dicen va a ser\nparte de esa equidad en el contexto de la Ciencia y Tecnología, para superar esta crisis por concepto de\nesas regalías, que no resuelven tampoco el problema en este país.\nYo si pienso que deberíamos pensar desde el punto de vista de someter, a democratizar, a racionalizar el\nsistema tributario de este país que ha sido inequitativo, corrupto, concentrando los recursos en los más\nricos de este país, ahí es donde tenemos que apuntarle, yo le propongo al gobierno nacional, se lo\ndijimos en las pasadas sesiones de la Comisión Tercera a la, Ministra, por qué no aprovechamos la\nreforma tributaria, nos acompañaba el Representante Wilson Hernando Gómez, quien nos invitó a que\ntrabajáramos en equipo, me parece que por ahí es la ruta, le planteábamos a la, Ministra, por qué no\nmiramos una profunda reforma tributaria que hoy tiene 7.4 billones, eso es una vergüenza nacional, de\ngabelas, de exenciones que benefician a la mafia de este país, a eso no hay que tenerle miedo; si vamos\na hablar de democratizar, si vamos a hablar de darle los recursos a la inmensa mayoría de este país que\nrequieren la superación de la pobreza, es por ahí y el momento es este, meses de septiembre, octubre y\nnoviembre, donde se aprueba el presupuesto de rentas y recursos y en ese contexto se hacen las\napropiaciones para las vigencias fiscales.\nO planteamos la salida por ahí, o este tema se queda en una reformita simplemente de orden tibio y la\nUniversidad de Cundinamarca, de mi departamento, va a tener que seguir pensando en mantenerse con\nel propósito de financiar su proyecto, como aquí a duras penas hubo que superar una ley, que hoy el\ngobierno departamental, a medias entiende que era una salida ante su propia irresponsabilidad, me\nrefiero también a la ley que hoy es obviamente la ejecución de la estampilla, de eso no va a vivir la\nUniversidad de Cundinamarca, o va a tener que seguir demandando al gobierno departamental, por\ntantos recursos que dejó de causarle, de pagarle, por simplemente estar en una sintonía de otros\nintereses.\nIgual, yo entiendo a los compañeros del Valle, de Santander, del Atlántico, son unos héroes los rectores\nde este país, están haciendo patria. De tal manera que también tenemos en la mea una proposición y yo\nsé que le duele al señor ministro de Hacienda, le duele inmensamente, porque nos están generando una\nexpectativa en esta política minero energética, de que todo se va a poder hacer y en ese orden le\nplanteamos; a bueno, muy bien, entonces hacia la educación le proponemos que le demos en ese\ncontexto de las exportaciones el poderle gravar en la reforma tributaria próxima un dólar por cada\nexportación de barril de petróleo, por cada tonelada de carbón, incluso hasta estamos pensando en\ngravar en ese proceso las exportaciones del oro, un dólar para la educación de este país. Nosotros\nestamos pensando que esa es una propuesta seria y que bien podríamos, independientemente de los\npartidos, garantizar una proposición en un articulado que le de salida en ese contexto a la problemática\ntan grave que vive nuestro país con la educación. De tal manera que es por ahí la ruta, esa tragedia, esa\ncrisis la debemos resolver es por ahí.\nEl otro tema que tiene que ver con la calidad indudablemente, que tiene que ver con el conocimiento y\ndemás temas se debe concertar con las universidades de manera democrática, claro, revisemos el\nterritorio de cada institución, revisemos las condiciones geopolíticas, reconsideremos las situaciones\nsociales y económicas, la Universidad de la Amazonía no va a tener la misma gran demanda que la\nUniversidad Nacional o la Universidad de Antioquia, revisemos, organicemos toda esa dinámica, pero el\ntema es económico y es por ahí que invito a la Comisión Sexta a que busquemos urgentemente una\nsalida a esta situación, para no seguir viendo en los próximos meses, la retórica de un modelo que no le\nva a resolver definitivamente a ninguno de ustedes, respetados rectores, sus importantes demandas\ncomo las que hoy curiosamente nos escriben desde la Facultad de Medicina de la Universidad Nacional,\ndonde piden libros, qué increíble, cómo será de grave la situación en las universidades como esas y otras\ntantas en el país. Muchas gracias Presidente.", "external_id": "#hr-josé-joaquín-camelo-ramos", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:45:30-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 34, "name": "H.R. José Joaquín Camelo Ramos"}