{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Yo quiero ser muy concreto y muy breve,\nagradeciendo la presencia aquí de todas las personas que hoy nos acompañan.\nLo primero, quiero iniciar diciendo una frase célebre de un hombre que fue inmolado en este país y que\nhoy no se ha hecho justicia, que es el Dr. Álvaro Gómez Hurtado, “nos tenemos que poner de\nacuerdo en lo fundamental”, y pedir que ojalá como se hizo justicia con el doctor Luis Carlos Galán, se\nhaga justicia también con el doctor Álvaro Gómez Hurtado, celebramos que la familia Galán haya podido\nhoy encontrar justicia en un delito de lesa humanidad.\nLo fundamental es que la educación es un camino para erradicar la pobreza, es el único y este país\nnecesita cerrar la brecha de la pobreza, este país ha crecido en indicadores de inversión, el país ha\ncrecido en crecimiento de PIB, el país ha crecido en muchos aspectos, pero la pobreza sigue y los pobres\nsiguen siendo más pobres y pienso que la educación es el camino. Pero yo si invitaría a que hiciéramos\nun análisis muy serio y muy responsable, porque desde el periodo pasado he venido insistiendo en ello y\nha sido difícil encontrar un eco y espero que este sea el momento.\nEn Colombia existe, voy a empezar desde abajo, no voy a hablar de la educación superior, es de lo último\nde lo que voy a hablar, en Colombia existe un sistema de educación oficial o público, donde hay una\neducación que el Estado le paga a un solo maestro para que eduque a un niño. Entonces, el niño entra a\nun grado cero y ahí hay un maestro, hay una infraestructura, hay unos desayunos escolares, hay unas\nayudas técnicas, y ese muchacho nos lo llevamos hasta grado once. El Estado paga para que ese\nmuchacho salga de bachiller, lo paga el Estado, cierto, y lo más triste es que cuando ese muchacho se\npresenta a la universidad, no pasa la universidad. Entonces, el Estado no está siendo eficiente, invierte\nuna cantidad de recursos y el muchacho que se supone se educa en el sector público, va con la ilusión de\nque se va a presentar y va a ingresar a la universidad, le dicen es que a usted le dedicamos once años, le\nmetimos platica once años pero usted no es capaz de entrar a la universidad. Ahí hay que revisar ese\ntema.\nY hay que revisar algo que yo he venido discutiendo, aquí a un muchacho lo hacen hacer hasta la básica y\nen la básica se gradúa y le hacen una fiesta, le hacen grado, le ponen toga y lo ponen a hacer dos años\nmás para que después se gradúe de bachiller. Entonces hace dos grados, que no encuentro para qué\nsirve y cuando el muchacho en esos dos años, de noveno a once el muchacho no cambió nada ni\naprendió nada, es el mismo que se graduó en la básica y volvimos y lo graduamos en bachillerato y\nentonces la familia vuelve y hace fiesta porque es un honor que el muchacho sea bachiller, y el\nmuchacho se presenta a la universidad y no ingresa a la universidad.\nYo he venido pidiendo que aquí y aquí tenemos que trabajar en la Comisión eso, una reforma a la Ley\n115. Ese modelo no es efectivo, y más triste me pongo cuando oigo aquí a los amigos queridos que nos\nvisitan, que dicen que es que los que ingresan a la universidad son los de los colegios privados, esos si\nestán ingresando; entonces no es que yo quiera privatizar, no me gusta, pero si me gusta que seamos\neficientes. Entonces estamos dando la razón sin querer, el del colegio privado si ingresa a la universidad\ny el del colegio público no. Entonces ahí hay que hacer una revisión fuerte porque no podemos permitir\nque tanto esfuerzo que el Estado hace, que seguramente habrá mucho por hacer más, los muchachos no\nestán logrando el objetivo, el Estado no está logrando el objetivo.\nHay un tema que yo propongo a raíz de esto que estoy planteando, la época antigua o menos antigua los\nmuchachos tenían que ir de sus pueblos a las universidades, a las ciudades, a las capitales, hoy yo he\npedido y hemos exigido que la universidad tiene que ir a las regiones, no sé de qué manera y cómo\nayudarle a las universidades, celebro que estén yendo a tantos municipios; en Risaralda hay una\nuniversidad que se llama UNISAR, que es la universidad cafetera del país, queremos que se posicione, y\nestá en muchos municipios, pero está allá. Y los alcaldes, yo tuve la oportunidad de serlo, ayudamos a\nque las universidades entren a los municipios, pero los alcaldes de los pueblos tenemos que pedir\npermiso para todo y ahorita le hablo de la autonomía, entonces a los alcaldes de los pueblos nos mandan\nla plata y si no, a nosotros no nos dejan hacer nada sin permiso, o sea un alcalde hace algo sin estar\nsometido a un control y se enredó.\nEntonces, cómo hacer que las universidades lleguen a los pueblos y cómo hacer que los municipios\npuedan de alguna manera, porque es muy difícil para un alcalde sacar un recurso para apoyar la\neducación superior en un municipio, es muy difícil, no se enreda uno porque mi Dios es muy grande,\ncierto, pero es lo más complicado que existe. Entonces cómo hacer que esas universidades lleguen allá.\nY yo decía e insistía en esto, lo decía en Risaralda una vez, por qué si los muchachos de nuestra región, el\nmuchacho de nuestra región se presenta a la universidad de la región y no ingresa. Entonces yo decía,\nhombre, hasta dónde las universidades están interviniendo en la construcción de los programas\neducativos institucionales de esos colegios, porque es que la universidad tiene que ayudar a preparar al\nmuchacho que está en el colegio a que pueda ingresar a su universidad, que sea un cliente de su\nuniversidad. Cuántas universidades están ayudando a construir los programas educativos de los\nmunicipios, cuando los programas educativos de los municipios se están construyendo por el gusto del\nrector, entonces el rector es ambientalista, entonces la modalidad es ecológica, el rector es contador\nentonces la modalidad es comercial, el rector es lo que sea entonces de lo que a él le guste.\nEntonces termina imponiendo un modelo educativo institucional un rector por su gusto propio, hasta\ndónde las universidades pueden participar para que en cada región seamos partícipes de eso y tengo un\ncaso muy puntual; en Risaralda que somos un departamento agropecuario una vez recibimos un estudio\ny vimos que lo que más profesionales se necesitaban era en el sector agropecuario, nosotros somos\nagropecuarios, se necesitan veterinarios y no existen en los profesionales de la región, estudian otra\ncosa.\nY existe un dato que es preocupante, no sé en otros departamento, en Risaralda las últimas pruebas\nhace un año o dos, de ECAES, demostró que Risaralda era de los primeros departamentos en calidad de\neducación superior en la universidad pública, pero éramos los más malos, casi los últimos en las pruebas\nde educación para los muchachos de media. Eso a qué lleva a entender, muchas cosas, primero uno se\nencuentra con las universidades nuestras llenas de estudiantes foráneos, que también tienen derecho\npero los muchachos de la región no están ahí, eso hay que como revisarlo.\nQuiero hablar brevemente también del tema de la autonomía que ustedes han defendido y que\ndefendemos de la autonomía universitaria. Yo una vez le decía a Carlos Andrés Amaya con unos\nmuchachos, es que la universitaria debe existir para saber cómo se dirige, cómo se planea, qué\nprogramas se incluyen, cómo es la metodología, qué programas, ciencias, de investigación. Eso son\nustedes, pero yo si llamo aquí con todo el cariño y con todo respeto que la Comisión tiene que hacer un\noficio, nosotros tenemos que, los recursos que el Estado invierte pues tendrán que ser manejados con\nmuy buen criterio, pues porque es que estamos hablando aquí de muchas cosas.\nEntonces qué clase de gerencia están haciendo las universidades, o sea que a usted le mande un recurso\ny no le puedan preguntar cómo lo están utilizando, en qué lo están utilizando, eso está sirviendo. Yo no\nsé si la autonomía es para los programas o es para manejar la platica, me parece que para manejar la\nplata, si el recurso es público, pues a mí el que me da la plata pues mínimo me pone una condición,\nrespetablemente, cierto, maneje esta platica, pero entonces yo no le puedo volver a preguntar qué hizo\ncon ella que porque le estoy afectando la autonomía, será que si es así o será que, y lo digo con todo el\nrespeto y con toda la responsabilidad que tenemos de construir una muy buena política aquí.\nHay que hacer una revisión cómo se están gerenciando las universidades y la que lo esté haciendo muy\nbien, pues muy bien, pero la que lo esté haciendo mal, hombre por Dios, a los alcaldes por cualquier cosa\nnos castigan, a nosotros nos vigilan cualquier peso y estoy en defensa de ellos porque es que ser alcalde\nde un pueblo pequeño en este país es muy duro. Entonces, la autonomía en los programas, la autonomía\nen la filosofía, la autonomía en la visión, pero si me mandan unos recursos, hombre, creemos un\nprograma, no que usted se sienta vigilada porque partimos de la buena fe de que todos somos honestos,\npero que si haya un vigilancia, o un control, o una conciliación, venga un informe, porque es que el\nEstado está invirtiendo, que es poquito, pero es que falta plata. Pero en ese tema si como que lo\nplanteemos bien.\nY hay un tema que tiene que ver; nosotros nos dedicamos a formar disque para el empleo, yo digo, es\nmejor formar para el empleo o es mejor formar para la formación de empresa, o sea, qué es lo que\nqueremos. Porque hay una situación muy triste, uno ve los jóvenes universitarios que se sacrifican,\nestudian, hacen un esfuerzo inmenso, terminan su carrera y lo primero que hacen es entregarle una hoja\nde vida a un político a ver si es capaz de colocarlo. A mi me parece que esa es una visión equivocada,\nentonces si el político de turno no lo coloca el muchacho no fue capaz de salir adelante y nosotros le\ncuento; con estos gobiernos tan difíciles, muy difícilmente le podemos ayudar a conseguir empleo a\nalguien pues, para que también nos vayan a investigar entonces.\nEntonces, estamos formando es para la formación de empresa, le estamos enseñando a ese muchacho\ncon la vocación de su tierra o su territorio que él tiene que ser formador de empresa y que él tiene que\nestar tan preparado para salir con una hoja de vida a recorrer un país entero, ante los empresarios que a\nveces son indolentes, o les vamos a enseñar a decir venga es que usted con su formación, con su cultura\ncon su territorio vuelva a su tierra y sea empresario.\nHoy hay un país con mucha preocupación que me mantiene a mí, el sector agropecuario se quedó solo,\nyo soy de familia cafetera. Mi abuelo tuvo una finca de café, entonces nos enseñó que era con el café\nque se conseguía la plata honradamente. Entonces cuando él se murió le repartió a sus hijos y ellos\nsiguieron con ese tema y ya los muchachos qué hacen, se van para la universidad y no vuelven al sector.\nEntonces al muchacho hay que prepararlo de joven para que sea empresario, no mas campesinos sino\nempresarios del campo, de acuerdo a la vocación de cada región. Lo pongo en el caso mío porque ese es\nun departamento netamente agropecuario.\nQué pasa doctor Joaquín Camelo, que me alegra mucho que usted esté aquí, yo si voy a hacer un\nreclamo aquí porque nos tiene que servir es para no equivocarnos tanto; en la discusión de la Ley de\nRegalías el ministro de Hacienda se paró y dijo unas palabras muy lindas, es que sin educación no hay\nnada, es que yo fui ministro porque me eduqué, yo fui no sé qué porque me eduqué, yo escribí tantos\nlibros porque me eduqué, fui rector de tal universidad porque me eduqué, y cuando le pasamos una\nproposición de esta Comisión para que incluyera por regalías un tema de educación, allá nos lo\narchivaron y votamos en la Plenaria y nos derrotaron doctor Joaquín Camelo, allá nos derrotaron y yo me\nparé y le dije al Ministro, si usted estuvo allá, si usted es lo que es Ministro es por eso, entonces cómo no\nle vas a dar la plata a la educación hombre por Dios. Pues pusieron una proposición para que en la Ley de\nRegalías quedara definido un tema para inversión en educación y en la Plenaria nos derrotaron, yo no\nme acuerdo como votarían ustedes, yo si me acuerdo como voté yo. Y nos derrotaron, nos sacaron ese\ntema de ahí.\nEntonces qué bueno que usted hoy esté aquí doctor Joaquín Camelo, que es miembro de la Comisión\nTercera, para que apretemos el espacio; entonces, porque estamos hablando de plata, si, esto es con\nrecursos, que nunca alcanzan pero hay que hacer el oficio. Yo he venido planteando doctor Joaquín\nCamelo también, para que la Comisión Tercera, no sé cómo nos vamos a inventar algo; uno vive y aquí lo\ndecían todos ustedes y sobre todo el,Rector de Envigado decía y me pareció muy triste ver que es que\nentonces los jóvenes están dedicados, si no hay educación se van a dedicar a la droga, a las bandas\ncriminales y a la delincuencia, cierto, yo he venido preguntando y nadie me ha podido explicar y nadie\nme pone cuidado, porque eso parece que tiene que ser un convenio internacional; cuántos recursos\nincauta por narcotráfico este país, cuántas noticias se oyen de que regalaron mil millones de dólares, dos\nmil millones de dólares, cinco mil millones de dólares, no sé cuantos.\nPor qué no hacer por Dios, que los recursos del narcotráfico que es el problema que más daño le está\nhaciendo a este país, porque afecta a todos los sectores, sean reinvertidos o que el país pueda decir, de\nun decomiso de cierta cantidad, un convenio con Estados Unidos, yo no sé si eso habrá que devolverlos a\nellos otra vez porque a ellos les preocupa su fuga de dólares, pero para hacer que se invierta en los\ntemas educativos; y otro tema trascendental que es en la recuperación de los jóvenes que hoy, por no\ntener educación están inmersos y el Estado no los está ayudando en un problema de salud, a solucionar\nsu problema de salir de la drogadicción. Yo no sé desde la Comisión Tercera, doctor Joaquín Camelo, qué\nse pueda inventar uno, qué podamos hacer, pero cómo hacer que ese recurso esté ahí.\nY estoy de acuerdo con usted, para terminar; doctor Joaquín Camelo, usted hablaba de los temas de los\nimpuestos, tuve la oportunidad de estar en el Brasil visitando unos temas de ciencias y tecnología, y\ncómo funcionan las universidades en el Brasil; y primero: la empresa privada invierte en las\nuniversidades públicas, o sea la empresa privada hace convenios con las universidades públicas, les\ntransfiere recursos para convenios de formación, de doctorados, de magister, de todo ese tema. Pero\nademás me encontré con una sorpresa doctor Joaquín Camelo, porque es que aquí todos y en estos días\nestuve en una reunión y hablaban de Brasil bellezas, entonces yo me pude parar y dije Brasil ha hecho\ncosas importantes, pero sabe por qué; Brasil es uno de los países del mundo donde mayor impuesto se\npaga, donde mayor carga tributaria existe para todo mundo y lo más importante es que hay cultura de\npagar esos impuestos, porque es que en el país nuestro tenemos, yo siempre he dicho que no pagar\nimpuesto en cualquier parte del mundo da cárcel, aquí da una risa la verraca. Necesitamos una cultura\ntributaria y el Brasil logró eso porque es uno de los países, vuelvo y repito, con mayor carga tributaria,\npero lo está haciendo la gente porque si no es con plata no lo podemos, pero aquí somos campeones en\nlas exenciones y en sacarle el fuste pues a ver cómo le ayudamos a los otros. Me parece que ese es un\ntema que como usted lo planteaba doctor Joaquín Camelo, desde la Comisión Tercera y Cuarta y con la\nSexta podemos lograr esto.\nNo quiero como extenderme más señor Presidente, sino dejarle a ustedes señores la reflexión y aquí\nestaremos ayudando a construir un proyecto pues, que le de la posibilidad a este país de avanzar en el\ntema educativo, yo sé que para los temas tecnológicos hay que, yo si les pido y son ustedes y nosotros\nlos que tenemos que cambiar esa idea, porque la idea de todos es que lo tecnológico es mediocre o es\nmenos, para no llamarlo tan duro, qué política vamos a implementar para decirle a la gente de que es\nque esa también es una oportunidad y un avance, de que es una formación profesional. Porque existe\nesa cultura, porque lo que se nos inserta culturalmente lo tenemos que cambiar otra vez educándonos y\ncambiando esa cultura, es muy difícil de erradicarlo, de manera pues que en eso tenemos que trabajar.\nYo quiero pues señor, Presidente decirle a usted que muchas gracias, esperar que estos aportes sean\ntenidos en cuanta y aquí desde la Comisión poder nosotros ayudar a que tengamos una educación\nsuperior con calidad y que ustedes tengan la plata que quieran tener, esa es la lucha, pero seguramente\nsiempre nos va a faltar, pero si buscar como esos mecanismos doctor Joaquín Camelo de a dónde es que\nvamos a tocar y a financiar para que podamos hacer. Queda pendiente el tema regalías en la\nreglamentación, ahí tenemos que ir dando la pelea, porque regalías tiene que sacarle a esto; y los invito,\nyo soy una persona muy tranquila, me preocupa tanto celo con otras instituciones, yo no sé como lograr,\npues el SENA tendrá que seguir existiendo como SENA, pero me parece que no puede ser competencia\nde ver que es que si me dan de aquí o me quitan de allí, no, me parece que todos tenemos el derecho, el\nSENA tiene una ventaja hoy que hay que reconocerlo, el SENA es una institución que logró penetrar a\ntodos los sitios del país, pues eso es bueno para que le llegue la formación al señor allá, pero que no\nsintamos competencia, sino que seamos complementarios y que podamos tener unas muy buenas\nofertas para todos los jóvenes. Muchas gracias señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:46:40-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 41, "name": "H.R. Diego Alberto Naranjo Escobar"}