{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nDebo agradecer la presencia de los invitados que aún quedan aquí en la Comisión, principalmente, en\nprimera instancia me voy a referir a la Universidad de Cundinamarca, me parece que sin duda alguna\nhemos soñado y permítanme decirlo, desde que fui alcalde también lo soñé, poder fortalecer desde la\nunidad territorial, la presencia de la universidad y el objetivo sería que una universidad como la\nUniversidad de Cundinamarca pudiera tener en la provincia y en el Departamento la misma presencia, la\nmisma fortaleza que puede tener la Universidad del Valle o la Universidad de Antioquia, es es un\nplanteamiento que siempre ha hecho el rector y que ha luchado porque realmente se logre esa\ncobertura con calidad para la Universidad de Cundinamarca, eso digamos que da dolor ver los análisis\ncomparativos de los ingresos que hoy recibe la Universidad de Cundinamarca que está casi de penúltima\npues en recursos comparativamente con el resto de establecimientos de educación superior en\nColombia y uno esperaría que esta reforma le sirva a esas universidades y a esas instituciones de\neducación superior, para buscar una equidad, que haya unos recursos que se distribuyan también, como\nlo dijo la rectora de la Institución Educativa de Bellas Artes y Ciencias de Bolívar y es que quienes hagan\nun esfuerzo y muestren resultados, eso se pueda medir también en términos de mayores recursos, para\nque puedan avanzar en el desarrollo de la universidad, de su institución educativa.\nDe manera pues que estoy comprometido con que esta reforma que le va a servir a la educación\nsuperior incluya por supuesto a la Universidad de Cundinamarca, que es la universidad de mi\nDepartamento y que merece por supuesto un respaldo enorme del Gobierno Nacional y que esta\nreforma sin duda alguna pueda beneficiar. De manera pues que a usted rector muchas gracias y cuente\ncon todo mi respaldo como único Representante de Cundinamarca aquí en la Comisión Sexta, pero igual\ncontando con todo el apoyo de los Honorables Representantes que sin duda alguna están también\nponiendo sobre el debate de la educación superior, las universidades de la región, buscando que allí\ntambién haya recursos, que no se centralice todo, que no se fortalezcan las más grandes en detrimento\nde las más pequeñas, sino que busquemos alternativas que nos permitan democratizar más la inversión,\nobtener mayor alcance a la ciencia, la tecnología, a la infraestructura educativa, a la calidad en estas\nentidades del orden departamental y del orden regional.\nEn segundo lugar, ya no está el Represente Carlos Amaya aquí, pero yo si quiero honorables\nRepresentantes, que vayamos entrando en este tema de la legitimidad del proyecto de ley, porque no\npuede ser una legitimidad en los términos en que lo plantea el Representante Carlos Amaya, y es que es\nuna legitimidad excluyente. Si el proyecto de reforma educativa nace en el seno de los estudiantes es\nlegítima, mientras que no nazca allá no hay legitimidad, entonces los que están por fuera del sistema, los\nque no han logrado entrar a la universidad hay que excluirlos, porque no tienen el legítimo derecho a\nexigir que esos casi tres millones de colombianos que no tienen hoy acceso a la educación superior,\nentonces el aporte de ellos o quienes de alguna manera los podemos representar a ellos no tenemos la\nlegitimidad de hacerlo.\nA mí me parece, como lo dice el Representante Atilano Giraldo, el Gobierno Nacional ha hecho un\nesfuerzo y aquí hay que reconocer que el Gobierno Nacional recogió expectativas, recogió estudios,\nrecogió un diagnóstico de ASCUN y de muchas fuentes para poner sobre la mesa un debate de un\nproyecto de reforma educativa y como lo hice yo cuando me senté en mi calidad de Presidente, con los\nmiembros de ASCUN, la primera pregunta que les hice fue: “Yo quiero saber aquí si ustedes están de\nacuerdo que hay que hacer una reforma, porque si no hay que hacerla pues como dijo la, Ministra, que la\ndeje allá engavetada y que mantengamos las cosas así y esperemos que sea el rector de la Universidad\nNacional, por supuesto con todo el respeto que me merece, por su conocimiento, el que lidere cuál es la\nreforma y que esa verdadera reforma dentro de dos año y medio o tres años aparezca”, porque la\nlegitimidad está en que venga de allá del seno de la comunidad educativa, yo no estoy de acuerdo con\nello. Me parece que los agentes, la comunidad educativa somos todos, la universidad es el hogar del\npensamiento social y del pensamiento científico de avanzada y la universidad tiene que interpretar lo\nque está extra muros de la universidad, y la universidad tiene que interpretar que hay casi más de tres\nmillones de colombianos y pueden ser mucho más, si miramos la vinculación del SENA y de otra\nestructura que le queremos montar a la estadística del acceso a la universidad y a la educación superior.\nEntonces a mí me parece que la legitimidad está en esto que estamos haciendo, claro que aquí vino la\nUniversidad del Rosario, claro que aquí vino ASCUN, claro que aquí vinieron estudiosos de este tema del\ndiagnóstico de la realidad de la educación superior en Colombia con distintas visiones y así como viene la\nUniversidad Nacional, pues por supuesto que es importante traer a las Unidades Tecnológicas de\nSantander, que los datos que tengo es que tiene 12.000 muchachos y que tiene una excelente calidad y\nque no reciben un peso, son instituciones estatales y no reciben un peso del Gobierno Nacional, eso es\nuna vergüenza. Bueno, a ellos qué les decirnos, esta reforma sirve también a ellos o no, ese es el gran\ndebate que yo creo Honorables Representantes y que el país entero debe saber que tenemos que dar en\nesta Comisión.\nEl Gobierno Nacional ha hecho un trámite que a mi juicio le da legitimidad al proyecto, más del 40% y tal\nvez más del 50% ha sido modificado el texto inicial que tenía el Gobierno Nacional, por qué; porque ha\nrecogido inquietudes de distintos sectores a través de 24 foros que hizo a lo largo y ancho del país y no\nes mi función aquí venir a defender al Gobierno Nacional ni mucho menos, el Gobierno Nacional se\ntendrá que defender solo y aquí la, Ministra lo ha hecho y si hay que llevarla a las comisiones y a la\nPlenaria a hacer el gran debate pues hay que hacerlo y hay cosas que compartimos con ella, pero habrá\ncosas que no compartimos y con el Viceministro y con la posición del Gobierno Nacional, pero me parece\nque se ha dado un gran paso inicial que es abrir el escenario, poner sobre la mesa la realidad de la\nuniversidad en Colombia y ese debate hay que darlo.\nAquí hablamos de que nos cuidamos de no a la universidad con ánimo de lucro y ya hicimos el debate de\nsi las que están y las que son privadas ¿no son con ánimo de lucro?, ya miramos ¿cuáles son los salarios\nmensuales de rectores de universidades privadas?, ya se ha puesto sobre la mesa el debate sobre\nuniversidades que tienen trabajando a los familiares, a los primos y a los sobrinos para mirar cómo se\nlegitima para que la universidad siga siendo “sin ánimo de lucro”, demos ese debate, pongamos sobre la\nmesa ese tema, ¿se han concentrado en la calidad?, o siguen siendo universidades de garaje o siguen\nsiendo universidades de nombre. Y entonces nosotros engañamos a los muchachos con llevarlos a un\nsalón de 4 x 4 diciendo que esa es la cobertura y esa es la ampliación y esa es la oportunidad que le\nestamos dando a los jóvenes de Colombia para que accedan a la universidad. Me parece que este es el\nescenario del debate, la legitimidad está en que participemos todos, aquí no podemos decir que este\nproyecto de reforma educativa no es legítimo porque no nació en los estudiantes de la universidad, y\nbienvenida la marcha, y bienvenida la protesta, y bienvenido el debate, y yo creo que aquí la Comisión\ntiene que estar abierta a eso. De todas maneras van a haber marchas y de todas maneras van a haber\nmanifestaciones y eso se da en un escenario democrático y hay que darlo acompañado de propuestas,\nno solamente de protestas.\nDe manera pues que yo, ese segundo punto sobre la legitimidad, es una legitimidad incluyente, es una\nlegitimidad porque participamos todos, porque pueden participar los alcaldes que están interesados en\naportar un terreno y que se construya allí una sede de una universidad, porque pueden aportar los\ngobernadores también, porque pueden aportar distintas entidades del orden privado, como la\nconsolidación de los CERES por ejemplo. Entonces aquí la legitimidad está no en que nazca la reforma\neducativa en el seno de los estudiantes de la universidad pública o privada, está en que ellos puedan\nparticipar también y estén incluidos, pero que estemos incluidos la totalidad de los actores que tienen\nque ver con la educación superior.\nTercer punto; el tema de la autonomía universitaria, yo vi algún texto que fue propuesto ahí, no quiero\ncriticar de manera malsana, pero recogiendo también lo que dice también el Representante Diego\nNaranjo, donde se alcanzó a proponer que las universidades concertarían con la, Contraloría General de\nla República, cómo las vigilan y en qué aspecto las vigilan. ¿Qué es eso?, Ese debate hay que darlo acá,\nautonomía universitaria no puede manejarse con el abrigo de la autonomía universitaria que nosotros no\ntengamos cuentas clara para el país, eso hay que hacerlo porque es tan importante los recursos que le\ngira el Gobierno Nacional, sean muchos o pocos, a las universidades, como el que le giran con el Sistema\nGeneral de Participaciones o los recursos de regalías a un alcalde. Un alcalde se equivoca en trescientos\nmil pesos en los recursos de obligatoria inversión en regalías y se va para la cárcel y es destituido. Aquí\npongamos equidad, la ley es para todos y los recursos públicos son sagrados estén donde estén.\nEntonces, esa autonomía universitaria no puede entrar a cuestionar que tenemos que entrar a negociar\no a concertar, no sé si utilice la palabra correcta, cuál es el alcance de los organismos de control. No, de\nlos recursos hay que rendir cuentas, así como aprietan a los alcaldes, yo fui alcalde y aquí Carlos Julio\nBonilla fue alcalde y también Diego Naranjo, y a nosotros nos apretaron y todavía tenemos\ninvestigaciones por eso y allá hay proceso en la, Contraloría, procesos fiscales por determinadas cosas,\ninclusive tremendamente pequeñas, que a un tesorero que lo encarga un alcalde de que entregue vía\ninternet un informe mensual y se le olvidó en el mes de mayo del año 2007 entregar un informe y el que\nva a responder allá es el alcalde y tiene un juicio fiscal, las universidades evaluemos todo eso y\npongamos sobre la mesa ese debate de la autonomía universitaria.\nFinalmente el tema financiero, nos parece que es determinante, esta Comisión ya está redactando un\ncuestionario para que el señor Ministro nos diga con claridad y ojalá antes de que entrara este proyecto\nde ley, hoy estuve con la, Ministra tratando de concertar una agenda pues, dentro de mi función como\nPresidente, para darle trámite a esta ley durante lo que nos queda de este año y uno de los temas más\nimportantes para nosotros y para el país por supuesto, es saber si ese proyecto que está en ese\narticulado que va a entrar acá tiene una coherencia con ese presupuesto o es un saludo a la bandera, o\nes sencillamente; tratemos de mirar a ver aquí cómo fortalecemos esos rieles de las locomotoras que\nson la educación como dijo el, Presidente de la República, pero no están los recursos. El Ministro lo tiene\nque decir acá, si hay 1.5 billones de pesos para la guerra como lo anunció el Ministro de Defensa, si esos\n1.5 billones también hay para la educación superior en Colombia.\nEse tema financiero como lo dijo también el Representante Joaquín Camelo, se torna determinante del\nalcance de la reforma educativa. Si no hay recursos pues no vamos a poder hacer una reforma coherente\ny viable, tampoco estamos esperando que todo el dinero se vaya a concentrar en el tema educativo,\nporque lo mejor es enemigo de lo bueno y habrá que buscar una reforma que nos permita avanzar y\navanzar lo que más se pueda, buscando lo que planteamos aquí en sesiones anteriores con el, Director de\nColciencias, en el sentido de que hay que hacer claridad sobre ese 10% de recursos para ciencia y\ntecnología, ¿cómo va ahí la educación superior?, ¿cómo se va a distribuir eso?. Allá hay seis rectores en\nese colectivo que va a decidir cómo se van esas inversiones en ciencia y tecnología, bueno hay que\ndefender ese proyecto, hay que mirar a ver cómo le damos alcance a eso para saber si van a tener\nacceso las universidades, si van a tener acceso las instituciones tecnológicas.\nCreo yo que voy a dejar en esos cuatro puntos, pero debo terminar diciendo que ese es un debate que\nhay que darlo, que debemos desplazarnos la Comisión Sexta a hacer el debate en el país, tenemos que\nsacar de aquí de la Comisión Sexta este debate, tenemos que ir a Antioquia, tenemos que ir al Valle,\ntenemos que ir a Santander, tenemos que ir a la Costa. Yo he recibido invitaciones de muchos\ncongresistas, de muchos congresistas que no son de la Comisión Sexta, para que busquemos la\nposibilidad de que hagamos unos foros ya con proyecto de ley en mano, que nos garantice poner sobre\nla mesa finalmente cual es el proyecto definitivo que nos trae el gobierno nacional y y sobre el cual\nnosotros nos debemos pronunciar.\nYo estoy comprometido con este proyecto, creo que esta Comisión que es la Comisión Sexta que le\ncompete la educación, lo ha hecho, durante este año que llevamos aquí hemos dado grandes debates\nsobre la educación en Colombia, creemos que es muy importante por supuesto la construcción de vías y\nla construcción de infraestructura en este país, pero también creemos que es más importante la\nconstrucción del pensamiento y la construcción de personas por encima de la construcción de ladrillo,\ncemento y asfalto, ese es un compromiso que tenemos y por supuesto invito a los Honorables\nRepresentantes a que con ahínco, con esmero, con carisma, con ganas, nos metamos a dar este gran\ndebate sobre la reforma educativa en Colombia. Muchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:47:20-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 44, "name": "H.R. José Edilberto Caicedo Sastoque"}