{"session": "Comisión Sexta Senado", "text": "A usted con todo respeto.\nBueno, agotado el orden del día, primero darle las gracias quienes intervinieron en esta audiencia, en\ncalidad de, Presidente debo decir que todos los aportes, las intervenciones son muy importantes para dos\ncosas; primero ilustrar a los miembros de esta Comisión, es un tema denso, es un tema que se construye\ndía a día y año a año y no es fácil tener uno todo el bagaje y la información frente a lo que pueda\nsignificar el desarrollo actual de la educación superior en Colombia, por eso es importante el aporte de\nustedes.\nSegundo, este es un escenario democrático y esta presidencia y sé que todos los miembros de la\nComisión se identifican con lo que voy a decir, debe garantizar el consenso y también el disenso, las\nposiciones contrarias son bienvenidas porque nos ayudan a aclarar también el camino o a fortalecer\nnuestras posiciones que tengamos como congresistas de la República.\nLes agradezco por supuesto al,Rector de la Universidad Tecnológica de Santander, doctor Oscar Orozco\nBautista, al, Presidente de la Red de Instituciones Técnicas y Tecnológicas que nos ha venido aportando\ntambién ideas y conocimiento sobre este importante sector de la educación superior, al doctor Carlos\nPrasca, a la intervención del,Rector de la Universidad de Cundinamarca, doctor Adolfo Polo, me encanta\ntenerlo acá y ojalá que podamos seguir avanzando en este tema y en el diagnóstico sobre nuestra\nuniversidad para fortalecerla, al,Rector de la Institución Universitaria de Envigado Jaime Molina, al\ndoctor Jairo Gutiérrez, al doctor Jairo Panesso, a la doctora Sacra Nader, al doctor Giovanni Orozco\nArbeláez por su intervención, por supuesto al Presidente y al docente de la Universidad Nacional. Pues\nlevantamos la sesión entonces y mañana, recuerden Honorables Representantes que tenemos a la nueve\nde la mañana citación para el debate con la Presidenta del ICETEX sobre el avance de la financiación del\ncrédito ICETEX y la financiación a los intereses del mismo. Se levanta la sesión siendo las dos de la tarde y\nonce minutos (2:11 p.m.), muchas gracias y feliz tarde.\nJOSE EDILBERTO CAICEDO SASTOQUE                      DIEGO ALBERTO NARANJO ESCOBAR\nPresidente                                          Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO                          JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                                            Subsecretario\nPreparó: Asdrúbal Oviedo Cáceres", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:48:40-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 52, "name": "H.R. Jose Edilberto Caicedo Sastoque"}