{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, voy a tratar al máximo de resumir, ni más\nfaltara. Yo quiero darle primero el saludo a todos los rectores, decirles que al escuchar cada uno de los\ncolegas, yo creo que aquí hay una conclusión y es que ustedes tienen aliados en la Comisión Sexta, que\nles escuché a algunos de los rectores, que les ayudáramos, no tengan preocupación de que aquí hay\naliados.\nY en este año y dos meses que llevamos en el Congreso y los primíparos, aquí hay algo claro; que quienes\nconformamos la Comisión Sexta, no fue porque nos tocó sino que queríamos estar en la Comisión Sexta\ny básicamente por el sector de educación, quiero decirles que este Congreso, no solo la Comisión Sexta,\nel Congreso en general, porque lo sentí en la Plenaria, todos muy conscientes de la importancia de la\neducación. Ese solo hecho es un gran logro para el país, para los ciudadanos.\nDecirles que esta reforma a la ley 30, hay que hacer un reconocimiento al Presidente y a la, Ministra, por\nlo menos se cambió un estilo de legislar, no cuatro, cinco o diez personas desde un escritorio, que creen\ntener el conocimiento total, para sacar estos proyectos de ley y sencillamente traerlos a la Comisión y\naprovechar la Unidad Nacional o qué se yo, pues para decirles, ese proyecto hay que sacarlo adelante,\naquí hay que hacer un reconocimiento desde el Presidente y la, Ministra, que se está haciendo un\nejercicio diferente y que es la forma como la mayoría de los proyectos de ley deberíamos de tramitarlos,\ncómo, no deberían llamarse ni siquiera proyectos, anteproyectos y que debe ser yendo a las regiones,\nescuchando, con foros y que bueno hoy esa demostración, mi colega Didier Tavera, de que valió la pena\neste nuevo estilo. Y que tranquilidad cuando le quitamos ese artículo, que ya sabemos que no va, la\neducación con ánimo de lucro porque de verdad que tenía un peso muy grande, como educador y como\nCongresista, que la educación o que esta reforma tuviera ese aspecto de ánimo de lucro, porque estoy\nseguro, pero completamente seguro que la calidad de la educación se iría al piso.\nPero bueno, escucha uno colegas que defienden todavía el ánimo de lucro y yo trato de entenderlos, de\npronto por esa buena fe, por esa buena formación cree que todos los funcionarios son de igual forma el\npensamiento, pero eso a mí no me parece, esos empresarios no van sino, la mayoría pero por el ánimo\nde lucro, como está ese artículo, no por la calidad, pero bueno afortunadamente se dio.\nDecirles que hay desigualdad hoy en la educación superior con los recursos, las mismas universidades,\nmire esas diferencias; cuanto cuesta una universidad, cuanto es el costo de un estudiante aquí en Bogotá\ny cuál es el costo de un estudiante de una universidad como la del Quindío o de otras regiones, qué\ndiferencia. Y si es con los institutos pues ahí si que hay desigualdad, claro que ustedes cuentan con unos\naliados para tratar de hacer más justicia y cada que se legisla siempre es pensando en la equidad, en la\nigualdad, en la justicia, aquí cuentan con un equipo de colegas que vamos a tratar de ayudarlos.\nPero si recuerdo la primera reunión con la, ministra de Educación, cobertura y calidad; claro eso es lo que\nestamos trabajando, cobertura y calidad, pero eso es un sinónimo inmediato de presupuesto, de\nrecursos; cobertura sin recursos cómo, la infraestructura física de este país en las universidades, en las\ninstituciones, pues hay que ampliarlas y vamos a hablar de cobertura y eso es platica. Hombre si hay más\nestructura física, más aulas, pues necesitamos ampliar también la planta administrativa, necesitamos\nmás profesores y eso es qué, eso es presupuesto, eso es plata, aquí hablemos claro. Pero también hay\nque hacer una claridad que el problema de la educación no es solo presupuesto, o vamos a creer\nnosotros que sencillamente es coger una cantidad de plata y sin legislar, sin política públicas, no, eso no\nes así, tienen que ir de la mano políticas públicas, cosas claras, concretas y presupuesto.\nDecirles que en esta Comisión, y aquí tengo que no me canso de esa excelente idea de mi colega Wilson\nGómez, cero intereses para los créditos ICETEX, eso empezamos el año pasado porque lo acompañé en\nese propósito como ponente, quienes decían que era imposible y hoy ese proyecto ya está en el Plan\nNacional de Desarrollo y va a ser ley, y no creo que el Presidente que continúe después vaya a acabar\ncon esa ley mi querido colega Wilson Gómez, porque la necesitamos. Pero tenemos que seguir siendo\nresponsables, será suficiente con legislar y decirle hoy a los quindianos como lo he dicho yo y a todos los\ncolombianos, que hoy lasa condiciones de los créditos ICETEX cambiaron y que hoy hay una verdadera\npolítica pública; no es suficiente decirles eso porque los estaríamos engañando, cuando les podamos\nllevar la noticia de que además de esa política pública hay los recursos para sacar esa política pública, ahí\nsi es responsable.\nYo creo que ahora nos queda una tarea y aquí los diferentes colegas han hablado el mismo tema, yo creo\nque ya no es en la Comisión Sexta, ya ahora este es un tema de la Comisión Tercera, de la Comisión\nCuarta y la voluntad del Presidente, de la, Ministra, a seguir trabajando en este tema que es de\npresupuesto. Pero hemos dado pasos importantes que los necesitábamos, esta renovación política y yo\npor eso comparto y creo que hoy es de moda a nivel mundial, en el país también y en todos los\ndepartamentos renovación, esta renovación en el Congreso del 71% de los congresistas y estoy seguro\nque los que están es porque se lo merecen y lo han hecho muy bien, empieza a dar resultados,\nempezamos a mostrar políticas públicas, verdaderas políticas que es lo que necesita este país.\nTengan la absoluta seguridad que en la Comisión Sexta ustedes tienen aliados y que vamos a seguir\ntrabajando para que esta reforma la saquemos con equidad, con justicia y que ojalá logremos el mayor\nnúmero de recursos, digámoslo así, de billones que necesita la educación, pero convencido de eso no\ntenemos duda, que la inversión más rentable que hay en el mundo es en educación y ahí estamos\nacompañándolos. Muchísimas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:47:00-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 42, "name": "H.R. Atilano Alonso Giraldo Arboleda"}