{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, agradecerle a todos los colegas que\nacogieron el llamado y la preocupación misma desde la intervención del doctor Prasca en ese debate\nimportante cuando escuchamos a todas las universidades, que en ese momento el tema era a ver cómo\nsacábamos la palabra con ánimo de lucro de las entidades. Y luego vimos que en ese mismo debate que\nestábamos dando aquí, el señor, Presidente de la República con la señora, Ministra de Educación tomaron\nla decisión allí en Palacio, de acatar la solicitud que le hubiera hecho esta Comisión. A usted Presidente,\npor invitar a todos esos importantes rectores de esas instituciones, que pienso que aquí el debate tiene\nque empezar a darse en cómo hemos evolucionado y cómo hemos avanzado y tal vez que el primer logro\nque se tiene dar es que las instituciones de educación técnica y tecnológicas tienen que ser\nconsideradas, no por nosotros, sino el gobierno nacional, como instituciones de educación superior, que\ntal vez es el gran logro y el gran reto que no se había dado hasta ahora.\nHasta ahora tal vez decían allá, esa educación técnica y tecnológica no era una educación superior y aquí\nque buenas las intervenciones de todos, cuando nos han dado las explicaciones de por qué si es una\neducación superior y cómo nosotros también garantizar que hayan los recursos, porque aquí no puede\nser que al mejor hijo y al que hace bien la tarea es al que no lo premiamos y al contrario, el que hace\nbien las cosas es al que tenemos que premiar, que es lo que ha pasado en Colombia; el caso de Envigado,\nvemos como la situación aquí, yo también le diría al señor rector que tampoco hay que decir que todo es\nmalo en la vida y que tenemos a tantos jóvenes malos acá en Envigado y que lo mejor de Envigado es La\nCatedral, porque yo si estoy en una campaña donde digo que lo primero que tenemos que hacer en\nColombia es vender que Colombia es mejor de lo que le han mostrado al resto del mundo y eso es lo que\ntenemos que hacer aquí y esa es la gran tarea ahora con este reto de la educación y de la Ley 30.\nMiren, el tema de las instituciones de educación superior técnica y tecnológica, no tiene que ser como el\ndescarte de las universidades, sino que sea una opción y para que sea una opción tenemos que empezar\na trabajar con calidad. La igualdad es entre iguales, entonces aquí no podemos hablar de una educación\nsuperior desigual, teniendo unas universidades a quienes respetamos, como la UIS pero miren el caso de\nSantander, 22.000 estudiantes de la Universidad Industrial de Santander, pero las unidades tecnológicas\ntienen 17.000, miren la cobertura y miren la capacidad, en un esfuerzo único en la institución y la UIS si\ntiene todo el recurso del Estado. Entonces, miren porque no podemos tampoco equiparar, en esa\ncobertura que estamos hablando de 39.000 estudiantes entre esos 22.000 y 17.000, cómo aumentamos\nesa cobertura, pero démosle mayores recursos en ese proyecto importante que tiene el rector Oscar\nOmar Orozco que lo está haciendo muy bien, y ese proceso que tenemos que hacer en las universidades.\nYo pienso que el debate aquí está dado, no le quitemos a las universidades, por favor Estado dé más.\nEntonces convirtamos a la doctora María Fernanda Campo, pero para poderla convertir en la mejor\nMinistra de Educación, ¿saben quién es el verdadero Ministro de Educación bueno?; el de Hacienda,\nporque si el señor Ministro de Hacienda va y nos da la plata, le garantizamos que se convierte en el\nmejor Ministro de Educación y podemos hacer las cosas, porque es que la calidad es con recursos.\nEn el tema de Colciencias, el 10% de las regalías, ustedes saben que Santander es un Departamento\nafectado por el tema de la Ley de Regalías, vamos a sufrir un detrimento enorme, esa regionalización\nque tiene hoy la UIS y que tenían las unidades con la estampilla pro UIS y que se tiene dentro de ese\nproceso, vamos a ser afectados directamente nosotros por el tema de las regalías.\n¿Qué necesitamos nosotros ahora, nosotros qué necesitamos?; Que realmente el Estado le de recursos y\nsabemos que van a haber unos recursos, pero tenemos que empezar a modificar ese artículo, no es que\nlas instituciones que obtuvieron recursos en el año 2011 sean las que vayan a recibir recursos de ahí en\nadelante, no, digamos que las instituciones de educación superior que cumplan con los estándares de\ncalidad, con la cobertura, pero una cobertura con calidad no como aquí vemos; y aquí tenemos un gran\ndefensor del SENA como el doctor Wilson Neber Arias, en el caso de que para poder subir los estándares\ny las metas hablamos de coberturas con una educaciones para el trabajo, no, aquí tenemos que hacer\nesas especificidades y es donde tenemos nosotros que apostarle.\nNosotros qué les queremos decir a ustedes, estamos dispuestos a dar el debate y creo que es el\ncompromiso de todos aquí en esta Comisión, donde les vamos a garantizar que tengan los recursos las\ninstituciones de educación técnica y tecnológica, pero también el compromiso de ustedes es que tiene\nque mejorar esa educación y que tenemos que tener allí docentes con doctorados, tenemos que tener\nallí unos jóvenes bien preparados para podérselo entregar a la sociedad, a las empresas y a las industrias,\npero lo más importante es el compromiso de ustedes en que realmente esos jóvenes y esas poblaciones.\nMiren, lamentable lo de Cartagena, o sea, la Cartagena de Las Américas, la Cartagena del Hilton y la\nCartagena de la Amurallada es otra Cartagena muy distinta a la que tenemos nosotros en el resto de la\nCartagena, y créame doctora que yo le voy a solicitar aquí a todos los Honorables Representantes, que\nnosotros hemos estado oponiéndonos a muchas estampillas dentro del Congreso para el tema de las\nuniversidades, pero en el caso de la de Bellas Artes de Cartagena, yo si le solicitaría a los congresistas en\nque nosotros podamos dar ese debate, en cómo recuperarle la única fuente de ingresos que tiene la\nInstitución de Bellas Artes de Cartagena y que no se la pueden allí cercenar de esta manera irresponsable\ny atentar contra una institución que lo está haciendo muy bien, y lo más importante, contra estos\njóvenes de Bolívar que como ella misma lo decía; la educación de Bucaramanga no es la misma a los del\nSur de Bolívar, que nosotros si estamos atendiendo en Santander las Unidades Técnicas, ni a las del Sur\ndel Cesar tampoco.\nEl Representante Alejandro Carlos Chacón de la Comisión Tercera lo invitó a usted que fuera allí, porque\nél está interesado en que las Unidades Tecnológicas lleguen a Norte de Santander, lleguen a Cúcuta a\nque atendamos nosotros también esa importante población juvenil que está reclamando el tema de las\nUnidades Tecnológicas. El caso suyo señor Vicerrector; en el caso de Antioquia, conocemos las\nsituaciones difíciles, pero también allí hay un gran compromiso. Yo si quisiera creer que los docentes que\nestán allí no están varados, por el contrario, son es apóstoles de la educación porque ese es un sentido\nsocial y una solidaridad que tenemos que aplicarle nosotros todos allí porque también hay quienes en la\nvida no necesitan solo el tema económico, sino también quieren venir y aportarle a la vida y a la\nsociedad, y creamos y confiemos en que esos docentes así lo están haciendo, porque realmente\nqueremos que todos tengan las mismas posibilidades.\nNosotros, digamos que somos allí, digamos que la labor de las Unidades Tecnológicas en Santander es\ntitánica, alquilar colegios alrededor de las unidades tecnológicas para poderles dar clases y allí nosotros\nno por no tener la sede propia estamos desmejorando la calidad, por el contrario; estamos viendo cómo\nla avanzamos, cómo la aumentamos y como en ese proceso de la regionalización lo estamos haciendo.\nAsí es que señores rectores, al unísono se los dirán aquí todos los queridos y amigos Parlamentarios y\ncon la doctora Juana Carolina Londoño también, en ese proceso, el interés que tenemos en ayudarles a\nustedes, sin desmeritar, sin desmejorar, sin cercenar, sin reducir los recursos para las universidades\npúblicas sino por el contrario que el Gobierno Nacional le de mayor participación en la educación y se\npreocupe, porque es más cara la ignorancia que la educación y ahí es donde tenemos que apuntarle.\nMuchas gracias Presidente y gracias señores rectores.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:44:50-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 30, "name": "H.R. Didier Alberto Tavera Amado"}