{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Un cordial saludo a todos los\nrectores presentes en esta mañana, a los demás colegas y al Honorable Representantes José Joaquín\nCamelo, que quiero empezar por ahí: Me parece muy interesante Dr. Joaquín Camelo, que en la\nComisión Tercera se estén dando este tipo de debates. Yo siempre lo recuerdo porque pues es mi\nhistoria y soy muy orgullosa de ella, cuando estaba yo de, Presidente de la Federación Nacional de\nRepresentantes Estudiantiles, pedimos durante tres años consecutivos que la Comisión Tercera nos\ndejara hablar un poquito del tema y nunca se permitió, y el miércoles pasado se hizo un debate en el que\nparticipamos con el Dr. Wilson Gómez, del tema de la financiación de la educación y el doctor\nChacón que era el citante del debate hace un ejercicio muy interesante, que era coger todas las\nuniversidades públicas de Colombia, coger los aportes por artículo 86, 87, por investigación y demás, y\nhacer un estudio de cuántos recursos por estudiante per cápita recibía cada universidad y veíamos la\nenorme desigualdad que tienen hoy las universidades, pareciese que existen universidades de primera\nclase, de segunda y de treinta y dos clases, porque todas son muy diferentes en lo que financian.\nY veíamos como universidades como la de Cundinamarca, que cito por estar el rector presente, tiene\nuno de los recursos de la financiación per cápita más bajos de todo el sistema de educación superior y de\nverdad tengo que decirlo, son unos y esta es palabra de mi tierra “verracos” los rectores de sobrevivir\ncon esta plata, es increíble cuando uno hace el análisis de cómo sobreviven estas universidades y pueden\ndar tan buenos resultados, créanme que no solo los rectores son héroes, sino los profesores y los\nestudiantes por todo lo que hacen. Porque uno ve que en el 2003, el 92 dejó congelados los recursos,\npues de esto se ha dicho mucho.\nEn el 92 la Ley 30 congeló los recursos y se fue creciendo la universidad y aumentando cobertura y la\nplata seguía igual, en muchos casos menor y en el 2003 sacaron el Decreto 2566 que era el tema de\nacreditación, de estándares mínimos, de ECAES, bueno cada día le fueron poniendo más cosas a la\nuniversidad que debía solucionar y dar resultados y ni un peso más. Ahí como dijo Monseñor Luis\nAugusto Castro, en mi tierra le dejaron los mismos pantalones al niño y cuando creció se le quedaron\ncorticos, pero le seguían exigiendo que diera resultado. Y vemos como programas en muchas\nuniversidades se acreditaron y dieron resultados, ECAES, investigaron y aumentaron cobertura y demás,\npero llega uno al punto acá y yo me voy a referir a esto, que ya se ha hablado mucho del tema de la\nuniversidad, y se encuentra con que existen otros perores que las universidades pequeñas y son las\ninstituciones técnicas y tecnológicas, de las que poco se habla y yo lo tengo que decir porque además\nnosotros poco hablamos de eso; existe un tabú en Colombia que es que la educación técnica y\ntecnológica es mala, es para los que no tienen capacidades, que es como lo secundario, cuando uno no\nes tan bueno, entonces dicen; pues le tocó ser un técnico, cuando eso de por sí es falso.\nTenemos que empezar por ahí, me parece que es buen punto que se cree, que la ley reglamente el\nsistema de educación superior, el sistema; como el escenario donde existen varios elementos, que todos\ncumplen una función tan importante, cada cual como la siguiente, es decir, donde la universidad es tan\nimportante como las instituciones técnicas y como las instituciones tecnológicas, y como el SENA. En cual\nmedida será, pues lo que dice el Representante Wilson Arias, pues mirémoslo y hagámonos la pregunta\nsi de verdad el SENA está cumpliendo una función, o doctor Wilson Arias, me perdona por esto, o fue el\ninstrumento por el cual el gobierno anterior infló las cifras y por el cual el gobierno actual se eligió.\nPero vea, ahí tenemos que hacernos grandes preguntas porque se aumentaron las cifras evidentemente,\npasamos del 24% al 37%, que hoy se pretende al 50% y mucha de esa cobertura la asumió el SENA,\ndigamos que fue la que sustentó esto, y ustedes las instituciones técnicas. Y el gobierno sale a darle las\nbuenas noticias al país, de que se aumentaron trece puntos y cuando uno va a revisar la situación de las\ninstituciones técnicas y tecnológicas que pusieron su brazo para ayudar y no les dieron plata y no les\ndieron ayudas y por el contrario cada día les dieron más presiones, como dijo el,Rector del Instituto\nTecnológico de Envigado.\nAsí que se abre un gran debate que tenemos que asumirlo, yo felicito a este Presidente porque se están\ndando todos los escenarios para dar la discusión, pero tengo que decir algo y a la Mesa Directiva, al\nVicepresidente, doctor Diego Naranjo y al Secretario y a todos los colegas, que me siento de verdad muy\norgulloso y lo digo con toda la claridad y la capacidad crítica que nunca perderé, Dios me lo permita; que\nme siento orgulloso de ser Congresista y de estar en esta Comisión que está dando debates. Ojalá Doctor\nJosé Joaquín Camelo, que los congresistas sean igual de coherente a la hora de votar estos proyectos de\nley. Pero tengo que decir algo importante que me parece sustantivo; para aumentarle los recursos a las\nuniversidades públicas y a los institutos tecnológicos y técnicos no se requiere modificar la Ley 30,\nporque a veces como que nos acosan de que modifiquemos esto ya, porque necesitamos esto ya para\nque las universidades estén mejor, no, un momentico, el artículo 86 lo que dice es que mínimo se\nmantendrán los recursos constantes. O sea si le quiere un gobierno dar más plata, como pasó en el 2009,\nlo puede dar y eso hace base presupuestal por lo menos para universidades y con los institutos técnicos\nles pueden dirigir recursos.\nMe parece que es necesario aclarar el tema y el punto y no nos podemos dejar confundir con que la\nreforma es todo ese paquete que le va a solucionar el problema financiero a las universidades y\ndisminuir el punto de discusión, lo mismo que simplificar la discusión porque quitamos el tema del\nánimo de lucro.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-13T10:45:50-05:00", "transcript": "1374-acta-33-comision-sexta", "order": 35, "name": "H.R. Carlos Andrés Amaya Rodríguez"}