{"session": "Comisión Sexta Senado", "text": "Primero agradecerle a la señora Presidenta del ICETEX su tiempo, por\ncircunstancias de cooperación con otra célula legislativa, se prestó a\nprimera hora el recinto de la Comisión Sexta lo que nos dificulto haber\niniciado oportunamente, inclusive hubo varios de los Representantes\nque estuvieron aquí sobre las 9 y 30 que ahora no los veo,\nseguramente pensaron que no iba a haber Comisión en la mañana de\nhoy, pero le agradecemos su presencia; debo decir como introducción\nque en cabeza del Representante Wilson Gómez se ha venido\nalimentado en esta Comisión un enorme debate sobre lo que significa\nla oportunidad que tiene el pueblo colombiano, que tiene los jóvenes\npara poder acceder a la educación superior, que esta Comisión le\ncorresponde liderar, fomentar y fortalecer todos los procedimientos\ntendientes a garantizar que cada día más colombianos puedan\nacceder a la educación superior de una manera viable, pagable y que\ngarantice por supuesto que su sueño de acceder al conocimiento se\npueda realizar, esta es una meta de la Comisión Sexta, esa es una\npolítica que nosotros hemos alimentado durante este año de trabajo\nlegislativo, de tal manera que se produjo por iniciativa de esta\nComisión Sexta la aprobación de una ley que posibilita por supuesto\nque más colombianos tengan acceso en mejores condiciones de\ncrédito a la educación superior, desde esa perspectiva el\nRepresentante Wilson Gómez remite a su despacho un cuestionario\nque pretende por supuesto darle información al país y a los\nHonorables Representantes sobre el procedimiento para la puesta en\nmarcha del artículo 150 de la Ley 1450 del 2011 que trata de los\nsubsidios de educación superior y por supuesto garantizar que las\niniciativas que han tenido curso tanto en esta Comisión como en la de\nSenado y en las Plenarias puedan realmente verse reflejados en un\nresultado a nivel nacional.\nDe manera pues que no se si quiere en primera instancia\nRepresentante Wilson Gómez tomar la palabra como Representante\ncitante para que luego la Señora Presidenta del ICETEX proceda a\nresponder el cuestionario que le ha sido enviado. Tiene el uso de la\npalabra el Representante Wilson Gómez.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-14T11:22:00-05:00", "transcript": "1376-acta-34-comision-sexta", "order": 12, "name": "H.R. Jose Edilberto Caicedo Sastoque"}