{"session": "Comisión Sexta Senado", "text": "Ministra, yo quisiera que me escuchara tres minutos, así como los ha\nescuchado a todos, es muy corto., Ministra es resaltar toda el esfuerzo\ny voluntad que hacen ustedes por mejorar todo el sistema educativo,\npero es importante que todas estas iniciativas, así como las hemos\nvisto en los diferentes campos, nosotros queremos ojala generar ese\nsistema ideal donde todo es gratis, parece que lo importante acá\ntambién es mantener unas instituciones sanas. Echándole una lectura\nmuy rápida al informe de gestión del ICETEX, hay unos datos que de\ntodas formas preocupan y valen la pena que todo ese esfuerzo que se\nhace se mantenga dentro de un buen análisis de mantener la\ninstitución sana, la cartera vencida del 2009 pasa de 140 mil millones\nde pesos al 2010 a 217 millones de pesos, con un concepto de nivel\nde riesgo alto, son indicadores que hay que tener, no quiero\nextenderme en otros indicadores por el tiempo.\nY el otro tema es la pertinencia de las becas y de los mismos créditos\nque se realizan, aquí el doctor Iván Darío Agudelo nos recomienda\nque leamos el libro de “Vasta de Historias” y ahí hacen un\nseñalamiento que ojala principalmente en Latinoamérica nosotros\ntengamos más pertinencia en cuanto a la educación y ojala sea\ndirigida a carreras técnicas, y veo en el mismo informe que las becas\nque se dan a nivel internacional administración y afines 344 becas,\nhumanidades 237 becas, Ingeniería y afines 94 becas, a mi me parece\nque hay que direccionar mas con la pertinencia y con lo que necesita\nnuestro país.\nY el otro punto, Ministra, que yo creo que el país no nos lo perdonaría\nni al Gobierno ni al Congreso de la República que en esta reforma de\nla Ley 30 no logremos nosotros un mayor equilibrio, una mayor\nequidad dentro de la distribución de los recursos que hace el Gobierno\nNacional, aquí en el informe que se nos presenta dice que el costo por\nestudiante semestralmente es alrededor de 3.400.000, esto quiero\ndecir que por año 6.800.000, aquí hay universidades que reciben\nmenos de un millón de pesos, como les vamos a exigir a ellos calidad\nde educación, como les vamos a exigir a ellos que en 8 años que está\npidiendo la ley cumplan los requisitos para este mejoramiento de\ncalidad si nosotros no logramos con esta ley que exista un mayor\nequilibrio dentro de la distribución de recursos. Muchas gracias señor\nPresidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-14T11:27:00-05:00", "transcript": "1376-acta-34-comision-sexta", "order": 43, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}