{"session": "Comisión Sexta Senado", "text": "\n1. Sírvase informar el procedimiento para la puesta en marcha del artículo 150\nde la Ley 1450 de 2011 que trata de los subsidios de educación superior.\n2. ¿A partir de qué fecha los estudiantes de estratos 1, 2 y 3 se beneficiaran\ndel subsidio de educación superior de que trata el artículo 150 de la Ley\n3. ¿Cuántos jóvenes del estrato 1, 2,3 tendrían la posibilidad de acceder a la\neducación superior y profesional, con la puesta en marcha del subsidio a\ncero pesos de la tasa real del interés del crédito ICETEX durante los 4 años\npara los que fue aprobado en el Plan Nacional de Desarrollo?\n4. ¿Cuánto le cuesta al Estado en promedio el subsidio de la tasa de interés\nreal, por alumno durante una carrera promedio en Colombia?\n5. ¿Según sus cifras, cuánto cuesta al estado un estudiante en una\nuniversidad pública durante una carrera promedio en Colombia?\n6. ¿Cuáles son los mecanismos y requisitos que deben cumplir los\nestudiantes para acceder a un crédito ICETEX con subsidio al 100% de la\ntasa real del interés?\n- ¿Es necesario tener codeudor?, En caso afirmativo indique: ¿En qué\ncasos? ¿Qué características y/o requisitos debe tener el codeudor?\n¿Quiénes pueden ser codeudores? ¿Los pensionados en Colombia\nPueden ser codeudores de un crédito del ICETEX y por qué?\n- ¿Se privilegia a los estudiantes según estrato socioeconómico?\n7. ¿Discriminar por estrato socioeconómico los créditos otorgados, haciendo\nclaridad cuantos corresponden especialmente al estrato 1, 2,3?", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-14T11:20:00-05:00", "transcript": "1376-acta-34-comision-sexta", "order": 1, "name": "H.R. Wilson Gómez Velásquez"}