{"session": "Comisión Sexta Senado", "text": "En mi calidad de ponente del proyecto pues debo advertir el interés\nnuestro que se le dé discusión al mismo, como quiera que este\nproyecto de ley que tiene iniciativa gubernamental pues obedece\nprecisamente al propio Plan Nacional de Desarrollo y específicamente\nal capítulo sexto que habla de sostenibilidad ambiental y prevención\ndel riesgo, así que en desarrollo del propio capítulo sexto del Plan\nNacional de Desarrollo es que se presenta este proyecto de iniciativa\nal gobierno.\nHay algunas sugerencias de los compañeros por supuesto\nrespetuosas como quiera que dentro del mismo articulado del proyecto\nse incluyen algunos artículos que hacen parte de otro proyecto de ley\nque tienen de iniciativa en el Senado y específicamente iniciativa del\nSenador Juan Lozano.\nAsí que señor coordinador de ponentes para manifestarle a usted que\na mí se me informa pues que igualmente debemos estudiar de forma\nmuy cuidadosa el articulado especialmente del artículo 85 en adelante\nde este proyecto, como quiera que versa sobre la materia de otro\nproyecto de ley que hace tránsito en esta Comisión; pero un proyecto\nque viene de Senado que ya sufrió 3 debates en Senado de la\nRepública y que entonces es menester que esta Comisión y\nespecialmente los ponentes, el señor coordinador pues pueda evaluar\npreviamente, por eso me parece que es como prudente la misma\nproposición que hace el doctor Iván Darío Agudelo en el entendido de\nque los propios asesores nuestros y nosotros mismos obviamente\ncomo ponentes podamos revisar señor coordinador el contenido del\notro proyecto que viene del Senado y que también está en esta\nComisión.\nEs eso señor Presidente lo que motiva mucho más el aplazamiento\nque está proponiendo el Honorable Representante Iván Darío\nAgudelo.", "external_id": "#hr-luís-guillermo-barrera", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-21T10:03:20-05:00", "transcript": "1377-acta-35-comision-sexta", "order": 21, "name": "H.R. Luís Guillermo Barrera"}