{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, con un afectuoso saludo para los\nHonorables Representantes de la Comisión Sexta de la Cámara de\nRepresentantes, para el doctor Márquez, para el doctor Collantes y\ntodo el equipo de trabajo del Ministerio que en este momento está\ninteresado por supuesto en cabeza del doctor Iragorri en darle trámite\na este proyecto de ley 50 de 2011 Cámara, “Por el cual se adopta la\npolítica nacional de gestión del riesgo, desastres y se establece el\nSistema Nacional de Gestión del Riesgo de desastres”.\nLo primero que debo de decir es que hay un especial interés primero\npor parte del Gobierno Nacional, por cuanto en el Plan de Desarrollo\nque aprobamos los Honorables Congresistas quedo incluido el tema\nde la política Nacional de gestión de riesgos como una herramienta\nfundamental para garantizar la prevención de desastres y establecer\nunas políticas descentralizadas que garanticen por supuesto que el\npaís esté un poco mejor preparado para asumir los graves problemas\ncomo el del fenómeno de la niña anterior que obligó al Gobierno\nNacional a cambiar la agenda de ejecución del gasto público y orientar\nla no pequeña suma de 5 billones de pesos prácticamente atender las\nemergencias en todo el territorio nacional para restablecer de alguna\nmanera las condiciones ambientales y físicas a lo largo y ancho del\nterritorio.\nEn segundo lugar, registrar el interés también de cada uno de los\nCongresistas especialmente los Congresistas ponentes que a través\nde sus asesores durante las dos semanas anteriores han estado\nanalizando, revisando, estudiando el proyecto de ley que presenta el\ngobierno y que desde luego hay algunas sugerencias que se han\npresentado a lo largo de estas dos semanas a consideración del\nMinisterio, que se han incorporado a través de un pliego modificatorio\nal proyecto inicial y que están orientados a aclarar, a enriquecer, o a\norientar el proyecto con todas las iniciativas que todos los Honorables\nRepresentantes a la Cámara de la Comisión Sexta han tenido a bien\nhacerlo, esos dos puntos quiero en primera instancia dejarlos claros.\nTercero, pues que sin lugar a dudas este es un proyecto pertinente,\neste es un proyecto que apunta sin duda alguna a buscarle salidas\nserias a un Estado que necesita tener una política pública, que\nnecesita dejar de improvisar en materia de la prevención del desastre,\nen materia de la atención al desastre y que en eso creo que el país\nestá a la expectativa de que el Congreso de la República ahora más\nque nunca que lo necesita poder recoger con base en la realidad del\ndesastre en que este país quedo con el pasado fenómeno de la niña,\npoder reorientar unas políticas claras que garanticen una mejor\natención de estos desastres.\nSin embargo señor Presidente, debo decir que hay especial interés\ndiría casi de la totalidad de los Representantes que me lo han\nmanifestado que hay la intención de que podamos tener una\nconversación con el señor Ministro del Interior encargado en este\nmomento para aclarar algunos temas a profundidad del contenido de\neste proyecto de ley, y extra micrófonos he recibido algunas\nsugerencias de los Honorables Representantes para que aplacemos\ncomo lo dijo el Representante Iván Darío Agudelo, el proyecto para\nque le demos trámite el próximo martes, de maneras debo decir que\nhay una ponencia ya presentada y lista para ser sustentada, pero que\nsi los Honorables Representantes lo tienen a bien que aplacemos este\ntema hasta cuando tengamos la presencia del Ministro y podamos\ntambién tener la reunión con él. Se pone a consideración de la\nComisión Sexta para que lo decidan ustedes Honorables\nRepresentantes. Muchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-21T10:02:20-05:00", "transcript": "1377-acta-35-comision-sexta", "order": 14, "name": "H.R. José Edilberto Caicedo Sastoque"}