{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, si lo que anunciaba el doctor Barrera toca el\nproyecto 285 de 2011 que habla en el mismo caso en el artículo 85\nque es con el subsidio excepcional, realmente aquí tenemos que tocar\nunos temas puntuales y en ese orden de ideas estamos de acuerdo\ndoctor Barrera.\nSeñor Presidente aquí viene pasando unas situaciones con la\nComisión, que es hora en que entren en cintura los señores ministros\ny, viceministros, mire lo que paso con el Señor Viceministro de\nTurismo, quedamos que por invitación del señor Presidente Caicedo\níbamos a ir a Zipaquirá y después íbamos a ir al Parque Nacional del\nChicamocha, creo que esa sesión esta aplazada para el plan nacional\nde turismo para el 2014, de la misma manera quedamos en que\nnosotros íbamos a conocer, que iba a pasar con las concesiones y se\niban a ir a las regiones directamente, hacer unos foros con la gente,\ncon el transporte, hacer unos foros con los alcaldes para saber que\nestaba pasando con la estructuración de las concesiones y que ha\nvenido pasando aquí señor Presidente.\nEl señor Ministro de Transporte el doctor Cardona que es etéreo en\nsus respuestas, porque nunca ha sido concreto en sus respuestas,\nestamos esperando que la concesión que arranca en su tierra doctor\nZipaquirá, la concesión los Comuneros Zipaquirá- Palenque esta\npróxima a vencerse ahora en enero, estamos hoy a 21 de septiembre\ny nos dijo: “les voy a hacer una gran concesión de 4 generación con\ndobles calzadas, con carriles de adelantamiento”, y vemos que hoy ni\nsiquiera sabe que va a ser con esa concesión y tenemos dificultades.\nEntonces, que paso con la concesión, que paso aquí con los señores\nministros, que aquí vienen nos echan un discurso, unas respuestas\netéreas, unas respuestas que no nos llenan, que no nos satisfacen y\naquí nos pasaron todos en el mismo escenario, tenemos turismo,\ntenemos el proceso de los servicios públicos, recuerden lo que quería\nhacer el gobierno con nosotros aquí, cuando querían desmontar el\ntema del subsidio para los servicios públicos en estrato 0,1 y 2 que\nnos tuvimos que dar la pelea allá en Plenaria, que una vez\nmodificando lo que se había aprobado aquí y nosotros nos quedamos\ncayados y tranquilos y así ha venido pasando y ha venido sucediendo\ncon el escenario.\nEn la Comisión Nacional de Televisión, ya hoy se des-\nconstitucionalizó, eso es lo único que ha pasado hoy con la Comisión\nNacional de Televisión, que se le acabo el rango constitucional, pero\ncomo tal hoy funciona, donde está hoy el Ministerio, donde está el\nMinistro y las TICs diciéndonos que va a pasar con ese nuevo\nproyecto de ley, a quien le vamos a asignar las funciones y nos\npiensan venir a traer un paquete y decirle venga proveemos y estamos\naquí en este proceso cuando quedamos también de hacer unos foros\ny reunirnos aquí con todos los temas de los canales regionales y los\ncanales locales y es lo que ha venido pasando aquí señor Presidente.\nEntonces, yo si pienso que en hora buena están en que los ministros\nnos den aquí una respuesta, mire lo que paso con educación, la\nMinistra viene y da la pelea con nosotros, pero Hacienda no se\ncompromete, entonces el Ministro de Hacienda se echa un gran\ndiscurso y la educación queda allí contante y sonante y queremos que\nno nos vaya a pasar lo mismo con la Ley 30. Aquí se hablo del\nICETEX y tenemos que reconocer a Wilson Gómez que dio la pelea,\npero señor Presidente viene y se echan los créditos y no se los dan a\nla Comisión, aquí no estamos de que como dice en la Biblia que no\nsepa tu mano izquierda lo que hace la derecha, pero es bueno que los\ncongresistas no solamente reciban la madera y el palo de la mala\nimagen, sino que se reconozca el ejercicio del trabajo que se viene\nadelantando y que se viene haciendo y lo mismo puede venir a pasar\naquí con el tema de la Ley 30, lo mismo con el tema de los servicios\npúblicos y el tema con el Sistema Nacional de Riesgos.\nEntonces, yo si pienso señor Presidente que seamos solidarios,\ntrabajemos, aquí tenemos gente muy capaz en la educación, alcaldes,\nex -alcaldes, el mejor alcalde del país y todos los demás pergaminos,\npero ya es hora que también nos tengan aquí en este escenario y que\ntengamos ese buen respeto y ese proceso. Así es que señor\nPresidente ayúdenos con su buena gestión a que realmente la\nComisión tenga el lugar y el sitio que se merece dentro del Gobierno\nNacional y dentro de la imagen con el colectivo aquí de los\ncolombianos que votaron y nos eligieron, para que estuviéramos aquí.\nGracias Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-21T10:04:40-05:00", "transcript": "1377-acta-35-comision-sexta", "order": 28, "name": "H.R. Didier Alberto Tavera Amado"}