{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, en cuánto a mí respecta efectivamente se habló\nde ejercer una coordinación, pero no una coordinación para hacer un\ndebate más aquí en Comisión, lo que nosotros nos comprometimos es\nque desarrollábamos ya era un debate en Plenaria sobre el tema de\nlas concesiones en Colombia.\nYo creo prudente compañeros que hacer un debate, justo ahora en\neste momento no trae la trascendencia que nosotros queremos como\nComisión Sexta, debe tener un debate del sistema de concesiones en\neste país, por eso respetuosamente Presidente si es prudente y\nconveniente podernos reunir y solicitarle a la Mesa Directiva de la\nCámara que nos programen fecha para noviembre o diciembre para\nhacer ese debate en Plenaria, hacerlo ahora en el mes de octubre es\ncasi que un saludo a la bandera.\nPero permítame Presidente referirme a otro tema en particular, les\nmanifestaba que está en estudio pues el proyecto, por la cual se\nadopta la política nacional de gestión del riesgo de desastres y se\nestablece el Sistema Nacional de Gestión del Riesgo de Desastres,\ndel cual yo soy también ponente; pero Presidente hay otro proyecto\nque le repito viene de iniciativa parlamentaria, que viene del Senado y\nque tiene que ver y es “por el cual se dictan disposiciones en materia\nde servicios públicos domiciliarios, de energía eléctrica, gas natural,\nacueducto, alcantarillado y aseo para hacer frente a cualquier\nfenómeno natural que incide o altere desastrosamente a la población\nnacional y su forma de vida”, este proyecto de iniciativa parlamentaria\ny específicamente del Senador Lozano pues ya ha recibido tres\ndebates, sin embargo en el propio proyecto que hace curso en el\nproyecto de ley 050 se están recogiendo parte del articulado, por eso\nyo le solicitaba que era procedente el aplazamiento del proyecto de ley\n050 y que podamos entonces reunirnos con el señor coordinador del\nproyecto de ley en comento para que observemos si es viable, si es\nprocedente o no, que incluyamos o parte del articulado de que trata\neste proyecto que viene de Senado o si es menester que el proyecto\nque viene de Senado haga tránsito y excluyamos del articulado del\nproyecto de ley 050 la iniciativa parlamentaria que está a\nconsideración de esta Comisión, parece que es supremamente\nimportante para que no vayamos la propia Comisión a estudiar\ndigamos en dos proyectos una misma materia.\nEra eso Presidente, para que se haga la correspondiente coordinación\ndesde la propia Mesa Directiva, muy amable Presidente.", "external_id": "#hr-luís-guillermo-barrera", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-21T10:04:20-05:00", "transcript": "1377-acta-35-comision-sexta", "order": 27, "name": "H.R. Luís Guillermo Barrera"}