{"session": "Comisión Sexta Senado", "text": "Entendiendo el llamado de atención que usted nos hace a los que\nsomos miembros de la Comisión que se creo, que incluso usted\ntambién es parte y que la hicimos con la buena intención de\noperativizar el tema de que los espacios que habíamos tenido con la\nDirección del INCO, permitieran solucionar los problemas regionales y\nyo creo que de alguna manera Didier Tavera ha tocado el punto que\nnos interesa, esa Comisión tenía la intención de operativizar, que los\nesfuerzos que se habían hecho en el debate ligados a las discusiones\nde obra de las concesiones, de algunos cronogramas específicos\ncomo se planteo se cumplieran; el otro compromiso puntual de esa\nComisión era llevar ese debate a Plenaria, en lo de Plenaria estamos a\ntiempo, no es descartable esa posición, pero mire hoy no tenemos\nrespuesta en ninguna parte, en lo particular y sin entrar nuevamente\nen profundizar el tema en la región. Los temas que yo plantee doctor\nQuintero siguen iguales o peores, o sea parece que no hubiese\npasado nada en lo que aquí dijimos, en las pruebas que trajimos, en la\ninformación que le dimos a la, directora del INCO y como dice Iván\nDarío Agudelo pues los hombres pasan y las instituciones quedan, o\nsea cuáles son las respuestas que nos da el INCO a esta Comisión, o\nsea cuál es la respuesta del INCO a unas quejas específicas que aquí\nse colocaron y que merecían atención.\nVisita a la región este la, directora o no, sea otra persona, hoy 6 meses\ndespués no ha pasado absolutamente nada y ese tema es un llamado\nimportante que Didier Tavera retoma y eso en varios aspectos; yo creo\nque con la, Ministra de Educación nos merecemos un espacio para\nhablar puntualmente de la reforma a la educación, para donde va o\nnos van a traer aquí rectores, muy bien la gestión, lo que se está\nhaciendo muy loable, pero bueno cuando vamos a hablar de las cosas\nespecíficas, de las preocupaciones que nosotros tenemos desde las\nregiones por la educación superior, lo vamos hacer aquí en estos\nespacios.\nYo creo Presidente que con su sabiduría, con su sapiencia y usted\ncomo miembro de la Comisión nos ayuda a que esto empiece a\ncaminar, pero también mejoremos esa parte que nos beneficia a\ntodos. Gracias Presidente.", "external_id": "#hr-carlos-julio-bonilla", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-21T10:05:00-05:00", "transcript": "1377-acta-35-comision-sexta", "order": 31, "name": "H.R. Carlos Julio Bonilla"}