{"session": "Comisión Sexta Senado", "text": "Mi intervención más allá de la decisión tomado sobre el importante\nproyecto y que cada uno de quienes han intervenido lo ha ratificado y\nel compromiso que como Comisión Sexta tenemos vs este importante\nacto legislativo que ya de alguna manera iniciamos la discusión la\nsemana pasada aquí y en las intervenciones de cada uno de los\nParlamentarios que dio evidente nuestro compromiso con el proyecto,\nyo quiero manifestar es Presidente la preocupación que tengo como\nmiembro de la Comisión Sexta, yo creo que nosotros como Comisión\nestamos pasando a un segundo o tercer plano en el escenario\nlegislativo de la Cámara, es evidente que muchos de los proyectos de\nley están pasando por la Primera y están pasando por la Económicas,\npero es evidente también que muchos de los proyectos de ley que\npasan por la Sexta a nosotros no nos llaman, no nos citan para hablar\ndel tema, no nos convocan, no nos dedican el tiempo para\nescucharnos, para escucharlos, sino simplemente y no es este el\ncaso, se nos trae acá los proyectos y eso va pasando y si acá no pasa\npues en Plenaria lo pasan.\nEntonces, a mi me parece Presidente que eso es un tema que\ntenemos que discutir y tenemos que discutir en el marco del poco\ntiempo que queda de este semestre; y lo otro es esto, aquí iniciamos y\nfue reconocido el año anterior un proceso de control político muy\nimportante sobre muchos proyectos del país, entre otros por ejemplo\nel del INCO y aquí se cito y se dio una información sustentada,\nsoportada desde cada uno de los Parlamentarios y desde cada una de\nlas regiones, más allá de la particularidad que los mismos tuviesen ,\npasó el lamentable hecho que le sucedió a la, directora del INCO y\nbueno ahí nos quedamos a la mitad del camino, no ha pasado nada\nabsolutamente con nosotros, yo no sé si es que la entidad muere\ncuando suceden este tipo de hechos, aquí no se nos ha venido a dar\ncuenta, o es que no hay, director, ¿qué pasa? Cuál es la posición de\nnosotros vs el tema.\nHemos hecho un importante ejercicio y debo reconocerlo Presidente\nsobre la base de lo que va a ser la reforma a la Ley 30 aquí hemos\nestado trabajando, no nos hemos sentado nosotros a hablar el tema,\nno nos hemos sentado a discutirlo como partidos que estamos\nconsiguiendo esa reforma, que vamos a hacer con la, Ministra, que\nvamos a discutir con la, Ministra, entonces yo siento que aquí nos va a\ncoger diciembre y el próximo semestre y no va pasar absolutamente\nnada con esta Comisión en ese sentido.\nCon todo el respeto nos estamos quedando solo en un canto a la\nbandera y aquí hemos discutido mucho sobre fuimos a los ministerios,\nlos escuchamos, manifestamos nuestro compromiso, nuestra voluntad,\nesta Comisión ha sido deferente con todos los ministerios, ha\nacompañado todos los procesos, pero a conciencia tenemos que\nreconocer que nosotros estamos quedando ahí a la vera del camino,\nviendo pasar absolutamente todo el ejercicio legislativo, todo el\nejercicio ejecutivo, la muestra es en lo del Plan de Desarrollo, estamos\ndependiendo de las bancadas, algunos temas hacen parte\nespecíficamente de esta Comisión, no hemos sido convocados ni\ntenidos en cuenta.\nEntonces, yo quiero manifestar Presidente ese malestar, porque sin\nduda pues eso lo pone a uno en una posición incómoda y es haber si\naquí uno viene solo o individualmente y su actuar va a seguir siendo\nsolo en la plenaria y en la Comisión se vuelve un espacio para\nencontrarnos aquí los martes por la mañana o los miércoles por la\nmañana y no hacer un trabajo de equipo como creo que fue lo que\nplanteamos al inicio de este proceso, los que aquí vinimos sabemos\nque esta Comisión es importante para nosotros socialmente que\nvinimos aquí pensando que eran los temas que nos interesaban y\nbueno paso el primer año y dijimos que faltaban tres y hoy ya está por\nterminar 6 meses más de los tres años que faltaban y creo que\nestamos en la misma posición.", "external_id": "#hr-carlos-julio-bonilla", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-21T10:04:00-05:00", "transcript": "1377-acta-35-comision-sexta", "order": 24, "name": "H.R. Carlos Julio Bonilla"}