{"session": "Comisión Sexta Senado", "text": "Por supuesto no puedo pasar desapercibido y solidarizarme con la\nintención de nuestros compañeros, tengo que manifestar que ya estoy\ncansado con ese tema del INCO, pero por supuesto no vencido en\nello, porque el INCO con las explicaciones que aquí se han dado sobre\nque se acaba de posesionar, que se retiro, que entonces hay que\ndarle tiempo, como lo acaba de decir el doctor Carlos Julio Bonilla,\npues llevamos más de un año en esa tarea y yo también tengo un\ntema que es supremamente preocupante para este país, que mi\nejemplo es aquí en la sabana de Bogotá por corresponderme el tema\nde la Capital de la República, pero que es lo que sucede generalmente\nen todos los rincones de esta Patria y que tiene que ver con los\nvalores que le pagan a los campesinos en Colombia por sus tierras\ncuando las concesiones van a adquirirlas para hacer las ampliaciones\nde las dobles calzadas en Colombia, están pagando una ridiculez\nPresidente por cada metro cuadrado a un campesino, es decir yo\nutilice la vez pasada un término tal vez demasiado fuerte, pero creo\nque es el que hay que utilizar, es el Estado permitiéndole a las\nconcesiones estafar a los campesinos, están estafándolos, vale más\nun kilo de tierra en Homcenter que lo que le están pagando por un\nmetro cuadrado a un colombiano de escasos ingresos por sus tierras,\nentre 200 y 600 mil pesos están valorados los metros cuadrados sobre\nla autopista 80 a la salida a Medellín y les están pagando entre 4, 6, 8\ny 10 mil pesos y aquí uno pone la denuncia y lo único que dicen es\nvamos a revisar, pero es que todo está sobre el papel, claro porque es\nque los mismos avalúos los hacen los propios concesionarios y eso si\nes supremamente ridículo, que la respuesta sea esa Presidente.\nPor lo tanto bajo el entendido que el doctor Jhon Jairo Roldán dice que\ntraigamos al, director del INCO para que nos escuche las quejas, yo\ndesde este momento por supuesto me sumo a esa citación y anuncio\nque con el nuevo, director daremos el mismo debate en defensa de los\ncampesinos de este país que vienen siendo estafados por parte de los\nconcesionarios. Gracias Presidente.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-21T10:09:00-05:00", "transcript": "1377-acta-35-comision-sexta", "order": 54, "name": "H.R. Wilson Gómez Velásquez"}