{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, que bueno, al escuchar cada uno de los colegas,\ndefinitivamente aquí lo que hay es unidad de equipo, el control político\nme parece que es una de las funciones más importantes para cada\nuno de nosotros como Congresistas, pero un control político serio,\nresponsable, con seguimiento, no se le olvida la primera reunión con el\nMinistro de Transporte, palabras textuales, prácticamente lo que\nvamos a hacer en este periodo es terminar las obras que están\nempezadas, porque son muchas y una cantidad de obras sin diseño y\nsin estudios y que básicamente el trabajo del Ministro lo iba a\nconcentrar en ese aspecto, obras con diseños, con estudios y me\nparece que es una actitud seria, responsable y que estoy seguro que\neso ahorra recursos.\nEn esta Comisión cada uno de nosotros le hicimos saber al Ministro\nlas diferentes inquietudes, pero yo creo y ahí es donde quiero que\ntodos pues tomemos esa actitud, no es solo es control de manifestarle\nlas inquietudes en cada una de las regiones y simplemente dejarlas\nahí, porque mis estimados colegas no hacemos nada, si a eso no se le\nhace seguimiento, entonces sencillamente no hay ningún logro, ni\nningún objetivo, porque llevamos un año y dos meses y seguimos en\nestudios y diseños o terminamos los 4 años en estudios y diseños y no\nse ven obras, pues me parece que también estamos perdiendo el año.\nYo si quiero invitar a los colegas a que a esta Comisión debe de venir\notra vez el Ministro de Transporte a que si bien, porque también\ntenemos que entender que no todas las inquietudes y todas las obras\nque nosotros pedimos para las diferentes regiones pues hay los\nrecursos para sacarla seguramente en esta administración, pero sí\nque tengamos claridad de ese número de proyectos o de obras, pues\ncuales se van a poder lograr en esta administración y de esa manera\nnosotros poder contarles a nuestros ciudadanos con que podemos\ncontar.\nNo se me olvida la primera vez Presidente cuando citamos a la\ndirectora del INCO, 9 días después de haberse posesionado que\ntratando de hacer justicia, pues fui uno de los que la defendí y le dije a\nlos colegas pues me parece que no es justo una persona que acaba\nde llegar y de una vez un control político, hay que dejarla, que\nconozca, que se empape, que conozca todo el INCO que era la\ndirección que ella tenía a su cargo, a los meses la citamos y ya cada\nuno pues manifestó sus inquietudes, pero vea como es la vida, tuvo su\nproblema y salió la, directora ahí nos quedamos, yo no conozco el\nnuevo, director del INCO, yo creo que ese, director del INCO tenemos\nque otra vez citarlo a esta Comisión Sexta, es que él hace parte de la\ndirección del INCO pues tiene que ver con esta Comisión Sexta, hay\nque citarlo a esta Comisión Sexta y explicarle otra vez las inquietudes\nque tenemos cada uno de nosotros, pero también colocarle como unos\nplazos para una nueva citación y que nos dé respuesta, porque es que\nsi nos vamos a quedar simplemente por decirles, hablarles y no\nencontramos respuestas, perdóneme estamos perdiendo el año en el\ncontrol político, yo pienso que no debe ser de esa manera; igual en\neducación, como Juana Carolina Londoño lo comentaba ahora, pues\nyo creo que aquí hay unidad, hay identidad de todos, que si bien\ndesde un inicio con la, Ministra nosotros hablamos dos palabras y que\na eso es que le tenemos que trabajar, cobertura y calidad.\nY se ha legislado y se han hecho cosas muy importantes para lograr\nesa cobertura y esa calidad, pero ahora viene lo más importante que\nes recursos, y si esta Comisión, yo diría no presión, pero si\ndemostrarle al Ministro de Hacienda que efectivamente podemos\nlograr mayor cobertura y mejor calidad en educación siempre y cuando\nhaya la voluntad y se den esos recursos, de otra manera es imposible,\nasí que nosotros con el Ministro de Hacienda de verdad que tenemos\nque hacerle un debate muy juiciosos sencillamente para que él nos\nentienda de que aquí el problema es de recursos.\nNo me quiero extender, decirles que la invitación esa que en este\ncontrol político en estos debates que le hagamos seguimiento para\npoder ver resultados, porque de otra manera aquí seguimos es\nhablando y hablando y no vemos resultados, muchas gracias.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-21T10:07:00-05:00", "transcript": "1377-acta-35-comision-sexta", "order": 43, "name": "H.R. Atilano Giraldo Arboleda"}