{"session": "Comisión Sexta Senado", "text": "Yo quiero hacer la siguiente apreciación, aquí está el cuestionario que\nrecogió por supuesto por proposición el debate que se hizo acá,\nalgunas respuestas están dadas, otras no; me parece que habría que\nhacer un ejercicio por Secretaría por favor de con base en información\nque ellos dieron, que información falta complementarla o entregarla de\nmanera puntual, porque a mí personalmente me parece que esa\nprimera pregunta es una pregunta clara y contundente, obviamente\nque al hablar de informe general le permite al gerente del INCO\nespecular sobre lo que quiera especular, porque le está diciendo que\nun informe general, entonces él puede decir que sí, que hay más o\nmenos y que vamos a ver que se hace porque apenas acabo de llegar.\nEntonces, habría que complementar esa primera pregunta con alguno\nde los temas, o finalmente lo que plantea aquí extra- micrófono el\nRepresentante Carlos Julio Bonilla y es que cada uno de ustedes los\nHonorables Representantes retomen, yo en mi caso tengo por lo\nmenos unas 5 preguntas de las que hice que no me respondieron y\ncada uno sabe que es lo que no le han respondido en su región y\nentonces lo incorporamos ojala hasta hoy, porque hay que retomar lo\nque dijo la Representante Juana Carolina Londoño y es que si el\nMinistro realmente va a venir el miércoles, porque si no nos da vueltas\ny pasa lo mismo de las otras 5 veces.\nEntonces, si eso no es así citamos de hoy en 8 días al gerente del\nINCO para que nos dé respuesta a este cuestionario.\nEntonces voy a poner a consideración la proposición con las\nsugerencias de que cada uno de los Representantes complemente las\nsolicitudes que necesita.\nEn consideración la proposición presentada por el Representante Jhon\nJairo Roldán del departamento de Antioquia y acompañada con la\nfirma de varios Representantes incluyendo por supuesto que cada uno\nde ellos hasta el día de hoy incluirán las preguntas que no han sido\nrespondidas por el INCO en el debate que iniciamos en el periodo\npasado. Sigue en consideración, aviso que se va a cerrar, aprueba la\nproposición.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-21T10:09:30-05:00", "transcript": "1377-acta-35-comision-sexta", "order": 57, "name": "H.R. Jose Edilberto Caicedo Sastoque"}