{"session": "Comisión Sexta Senado", "text": "Artículo 50. Recursos. Los recursos del Fondo Nacional de Gestión del\nRiesgo por Desastres estarán sujetos a las apropiaciones que para el\nefecto se asignen en el Presupuesto General de la Nación y estén\ncontenidos en el marco de gastos de mediano plazo, la junta directiva\nestablecerá la distribución de estos dos recursos en las diferentes\nsubcuentas de acuerdo con las prioridades que se determinen en cada\nuno de los procesos de la gestión del riesgo.\nParágrafo primero: el Gobierno Nacional a través del ministerio de\nHacienda y Crédito Público procurará en todo momento que el fondo\nnacional cuente con recursos suficientes que permitan garantizar el\napoyo a las entidades nacionales y territoriales y sus esfuerzos de\nconocimiento del riesgo, prevención, mitigación, respuesta y\nrecuperación, (rehabilitación y reconstrucción) y con reservas\nsuficientes de disponibilidad inmediata para hacer frente a situaciones\nde desastre.\nParágrafo segundo: Los recursos del fondo nacional se orientaran,\nasignaran y ejecutaran con base en las directrices que establezca el\nplan nacional de gestión del riesgo de desastres y con las previsiones\nespeciales que contemple los planes de acción específicos para la\nrehabilitación, reconstrucción y recuperación.\nParágrafo tercero: los contratos que sean de la sociedad fiduciaria\npara la administración de los bienes, derechos e intereses del fondo se\nsometerán al régimen aplicable a las empresas industriales y\ncomerciales del Estado.\nFdo: H.R.\nJosé Caicedo Sastoque.\nY la proposición del artículo 51, su cuenta para apoyar el\nfinanciamiento de la gestión de riesgo, se suprime la palabra fondos\nen los numerales uno, dos, tres, cuatro y cinco, quedando así.", "external_id": "#hr-jaime-alberto-sepulveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:07:40-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 77, "name": "H.R. Jaime Alberto Sepulveda Muñeton"}