{"session": "Comisión Sexta Senado", "text": "Me queda claro y comparto la sugerencia de la proposición en relación\ncon el artículo 51 tanto en la palabra fondo, no pude, discúlpeme usted\ndoctor Caicedo establecer claramente porque al seguir la lectura no\nme coincidió en buena parte la que escuche contra la que tengo en mi\nmano, de modo que presumo que la modificación no fue tan de\ntranscripción, creo que hay una proposición adicional al 50.\nY adicionalmente, yo si quisiera más bien es una explicación del\ngobierno y es el siguiente señor Viceministro ¿Cuál es la razón por la\ncual adicionalmente a la subcuenta establecida en el artículo 51, se\nnecesita un parágrafo del 47 para establecer una especie de\nautorización no pro tempore sino general e indeterminada para que el\npropio fondo cree otras subcuentas, porque yo leo el parágrafo del\nartículo 47 y a la letra dice:\n“El fondo podrá recibir, administrar e invertir recursos de origen estatal\ny contribuciones y aportes efectuados a cualquier título por\ninstituciones públicas o privadas del orden nacional e internacional,\ntales recursos deberán invertirse en adopción de medidas de\nconocimiento y reducción de riesgo de desastre, preparación,\nrespuesta, rehabilitación y reconstrucción a través de mecanismos de\nfinanciación dirigidas a entidades involucradas en procesos y en la\npoblación afectada por la ocurrencia de desastres; y sigue, el fondo\npodrá crear subcuentas para diferentes procesos de la gestión del\nriesgo. Es decir hay un artículo que entiendo no ha sido sometido a\ngrandes consideraciones que establece varias 6 subcuentas, pero\nadicionalmente al artículo hay otro el cual el propio fondo podría\nestablecer algunas subcuentas adicionales.\nYo quisiera quedamos otorgando una especie de facultades generales\ne indeterminadas, porque entre otras cosas cuando se sube el andar\nse hace pro tempore y con precisas limitaciones que debe otorgar el\nlegislativo. Quisiera escuchar la explicación señor Viceministro.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:08:10-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 80, "name": "H.R. Wilson Arias Castillo"}