{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, como coordinador ponente debo decir un par de\ncosas al final de este importante proyecto que la Comisión Sexta\nacaba de aprobar. Primero, muy importante que el Gobierno Nacional\nlleve al nivel de una política pública la gestión del riesgo de desastres\ny se establezca el Sistema Nacional de Gestión de Riesgos de\nDesastres, le corresponde a esta Comisión Sexta y en eso pues creo\nque nos, en aras de no faltar a la verdad nos ha faltado un poco más\nde énfasis en este tema que le corresponde a la Comisión Sexta,\ncomo es el tema de emergencias y desastres, yo creo que aquí debe\nde venir Colombia Humanitaria a rendirnos un informe claro de todas\nlas inversiones que se han hecho, de los avances por departamento,\npor regiones, para que la Comisión Sexta se entere realmente que es\nlo que se está haciendo en materia de inversión, de estos 4.9 billones\nde pesos, aquí ya hay unos reportes de asignación de recursos a\nconvenios con entidades nacionales por 2.3 billones, obras mayores y\nmenores 1.5 billones en ayuda humanitaria; en solo alojamientos 664.\n474 millones de pesos; en provisiones 298.730, donaciones 66.826\nmillones, gastos de operación 40 mil millones; componentes 15.548\nmillones, 4 millones de colombianos afectados por el fenómeno de la\nniña, 1.062 municipios afectados, es decir 40 municipios del país que\nno fueron afectados por el fenómeno de la niña, eso refleja realmente\nque esta emergencia y seguramente que la que viene sino estamos\npreparados puede ser igual o peor, pues está generando una vena\nrota de la planificación del gasto público del Estado, por eso me\nparece que este proyecto de ley 50 de 2011 fortalecido, liderado por el\nviceministro del Interior me parece que recoge una expectativa\nnacional muy importante y es garantizar que en medio de la\nimprovisación que se tiene para atender las emergencias y desastres\nen este país, se pueda estructurar una gestión del riesgo que incluya\nde manera clara, de manera diferenciada la prevención, la mitigación y\nla preparación que es anterior a la ocasión del riesgo, pero también la\natención, rehabilitación y reconstrucción que son posteriores a la\nemergencia venidera.\nDe manera que esta ley que esperamos que siga su tramite ágil, a la\nmayor brevedad posible por el impacto y la importancia que tiene\ncomo objetivo la previsión, el control y la reducción del riesgo de\ndesastres en la sociedad, pues creo que pone a la Comisión Sexta\ntambién como responsable de cooperar con el Gobierno Nacional en\neste importante proyecto que yo creo que como lo dijo el Viceministro\nno es un proyecto de ley improvisado, ni que aparece como\nconsecuencia inmediata de lo que está sucediendo en este país en\nmateria de emergencia, sino que lleva más de un año estructurándose\ny recoge las experiencias que se han tenido y que tiene un elemento\nque a mi juicio resulta estructurante y es que descentraliza de alguna\nmanera decisiones, crea posibilidades de que los departamentos y los\nmunicipios y los alcaldes puedan tomar decisiones en materia de\ndeclaratoria de las emergencias y que no se espere a que una oficina\ndel 5 piso o 10 piso de un ministerio al mes o mes y medio de qué\nocurre el desastre o el siniestro declare realmente la emergencia.\nMe parece que en esa materia lo que busca el Gobierno Nacional es\nestructurar los lineamientos y unas acciones estratégicas en esa\nmateria para que el control del riesgo y la atención de las emergencias\ny desastres se hagan de una manera seria, de una manera clara y que\nestén regulados por una ley marco.\nEsa es una decisión importante la que ha tomado hoy la Comisión y\npor supuesto que la Plenaria de la Cámara de Representantes\nestaremos defendiendo este proyecto con ahincó para que a la mayor\nbrevedad posible sea ley de la República y garantice que el Gobierno\nNacional tenga las herramientas y los recursos económicos\noportunamente para prevenir y para atender las emergencias y\ndesastres en este país.\nMuchas gracias al Viceministro y a su equipo de trabajo, a los\nasesores de los Representantes que estuvieron muy atentos a hacerle\nlas mejoras a este proyecto y a sacarlo adelante. Muchas gracias.", "external_id": "#hr-josé-edilberto-caicedo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:19:50-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 150, "name": "H.R. José Edilberto Caicedo"}