{"session": "Comisión Sexta Senado", "text": "Son los artículos 16, 20, 22, 26 y el 52.\nEsta proposición es para ponernos a tono con necesidades y\nactualidades mundiales, digamos que Colombia participo entre el 18 y\n22 de enero del 2005 en kobe Japón, celebrada en la prefectura de\nYogo, adopto el marco de acción Yogo Mha para el 2005 y 2015, es\nfrente al aumento de la resilencia, resilencia es “la capacidad de\nafrontar y salir de la adversión fortalecido de las naciones y las\ncomunidades ante los desastres”. En ese marco de acción de Yogo se\nplantean tres objetivos estratégicos, el primero es la integración de la\nreducción del riesgo de desastres en las políticas y en la planificación\ndel desarrollo sostenible.\nSegundo, el desarrollo y fortalecimiento de las instituciones,\nmecanismos y capacidades para aumentar la re silencia ante las\namenazas; y tercero, la incorporación sistemática de los enfoques de\nla reducción del riesgo en la implementación de programas de\npreparación, atención y recuperación de emergencias, son 5\nprioridades de acción, solamente las voy a enunciar y son:\nVelar porque la reducción del riesgo de desastres constituya una\nprioridad nacional local con una solida base institucional de aplicación,\nes muy importante, eso lo estamos viendo, por eso el Gobierno\npresenta este proyecto, pero es muy claro que queden estas\nprioridades de acción como tal, identificar, evaluar y seguir de cerca el\nriesgo de desastres y potenciar la alerta temprana.\nTercero, utilizar el conocimiento, la innovación, la educación para\nestablecer una cultura de seguridad y de resilencia a todo nivel.\nCuarto, reducir los factores subyacentes del riesgo; y quinto, fortalecer\nla preparación ante los desastres para lograr una respuesta eficaz a\nalto nivel.\nSeñor Presidente, en qué sentido va señor Viceministro nuestra\nproposición, que usted gentilmente la acoge como representante del\ngobierno, es que los ejércitos del mundo moderno deben y tienen la\nobligación del manejo del orden público, no solo en los conflictos son\ntambién en los desastres, están formados y entrenados para ello, en\nnuestro país el ejército nacional ha avanzado en este aspecto pues\ncuenta con un entrenamiento eficiente, académico y físicamente, por\neso en las proposiciones se planeta la presencia del Ministro de\nDefensa, es fundamental porque también tenemos la posibilidad de\ninvolucrar el tema de los batallones que hacen presencia en cualquier\nrincón de nuestro país y es fundamental por la capacidad que tienen\nellos; y cuando se habla también frente al tema de la educación es que\nnosotros no podemos abrir el tema a todas las universidades como tal,\nsino universidades que realmente tengan como su misión, su visión, el\nde formar personas y en su pensum como tal el de profesiones que\nvayan direccionados al tema del desastre, porque tampoco lo\npodemos abrir a todo el mundo, sino realmente a instituciones\ndirectamente especializadas en el tema como tal.\nMuchas gracias señor Presidente, agradecerle al gobierno que haya\nacogido nuestras proposiciones.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:03:00-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 49, "name": "H.R. Iván Darío Agudelo Zapata"}