{"session": "Comisión Sexta Senado", "text": "Muchas gracias, primero saludar esta importante iniciativa y el\nacompañamiento que desde el alto gobierno ha tenido en cabeza del\nequipo que hoy se hace presente, saludar el trabajo de los ponentes\nque me parece que ha sido un trabajo interesante en términos de\nretroalimentar, de mejorar lo que el proyecto como tal pretende; la\nhistoria de este país se parte en dos, a partir de esta iniciativa, la ola\ninvernal le dejo al país una enseñanza muy grande y quizá reconstruir\nese país y generar este proceso de planificación, de sensibilización, de\nsocialización también va a requerir de un tiempo y de mucho más\ntiempo del que muchos creemos, porque este no es un tema de uno o\ndos años.\nYo no quiero entrar en el tema de lo que ya de manera importante\nJosé Caicedo menciono, yo simplemente quiero hacer una referencia\nViceministro y es el país está lleno de mucha normatividad y de muy\nbuenas intenciones como en este caso sentimos que es, quienes\nhemos sido alcaldes y gobernadores como el caso del doctor Diego\nPatiño sabemos que en los entes territoriales de orden departamental\no municipal a veces el proceso de descentralización lo que genera es\nmás problemática que solución, desde ese punto de vista mi\npreocupación está en la reglamentación, en la operatividad de este\ntema y yo leí bien el proyecto de ley y hubiese querido intervenir en\nalgunos artículos pero entendí que había consenso, que estábamos\nbuscando acuerdos y que era posible, pero no sacamos nada con que\nla ley diga en el artículo 41 que los departamentos y los municipios en\nsu Plan de Desarrollo, en su Plan de Ordenamiento Territorial crearan\nlos fondos y colocaran los recursos cuando uno sabe la gran fragilidad\nde 900 municipios del país que son categorías 6 y 5 o sea que no\ncuentan realmente con una capacidad presupuestal, y el 49 creo que\nhabla de los sistemas de información, tema viejo en educación, viejo\nen salud, no ha funcionado en ninguna parte.\nEntonces, mi invitación es a que en ese proceso de reglamentación\nhagamos una apuesta de enamorar a los entes territoriales, mientras\ntodos entendamos que esa responsabilidad es propia y que nos\ncompete mas allá de las limitaciones presupuestales, pero hagamos\nun esfuerzo porque todo municipio, todo departamento que quiera\napostar a tener un sistema de información real tenga desde la Nación\ntodo ese acompañamiento, o sea todo ese esfuerzo para que esas\nexperiencias positivas, exitosas se conviertan en referentes para otros\nsitios del país, porque no va a ser fácil en el país, en el país pensamos\ncuando ya el desastre se ha causado, cuando ya tenemos las\nvíctimas, cuando tenemos los daños de vivienda, cuando se han\ndañado puentes, antes no tenemos la sensibilidad.\nEntonces ,yo los invito a que ese proceso de reglamentación podamos\nayudarlo a construir, que podamos tener incentivos para esos\nmunicipios, para aquellos que crean los fondos que empiezan a tener\nla conciencia y pueda que parezca maluco e incomodo tenerle que\nponerle plata a lo que es obligación, pero es que son entes territoriales\nque no tienen la plata suficiente, que no la han tenido nunca y que\ntienen miles de necesidades que suplir para entrar en una discusión\nde la planificación y del esfuerzo de la preinversión.\nEntonces Viceministro mi saludo, mi compromiso desde el inicio como\nlo planteamos y también mi deseo de que en esa parte de\nreglamentación y operatividad podamos jugar un papel importante.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:20:10-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 152, "name": "H.R. Carlos Julio Bonilla Soto"}