{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, como coordinador ponente del proyecto al\nque se refiere el doctor Barrera que es el punto número 4 del orden del\ndía, quisiera de la manera más respetuosa pedirle a la Comisión que\nmantuviéramos las dos iniciativas, una es de origen parlamentario y la\notra es de origen gubernamental por el gobierno como el que estamos\ndiscutiendo hoy coinciden por supuesto en la buena intención, los\nartículos planteados algunas diferencias, pero que valdría la pena no\nexcluir en principio del proyecto del Gobierno los artículos que ya han\nsido aprobados en el proyecto que se discutirá en el cuarto punto del\norden del día por una razón, porque ese proyecto de autoría\nparlamentaria ya fue aprobado en el Senado de la República con las\nlimitaciones y las dificultades que conlleva la aprobación de un\nproyecto de ley, valdría la pena aprovechar ese trámite que ya se\nsurtió y permitir que el proyecto siga su curso.\nYo le he planteado al Gobierno Nacional, que una vez avance las dos\niniciativas y llegue el momento de tomar la decisión, la decisión se\ntoma ya es al final del camino sobre cuáles artículos realmente se\npueden dejar vigentes o no, pero mientras tanto mantengamos la\ndiscusión de ambos y la aprobación si así lo quiere la Comisión bajo el\nentendido que por supuesto son iniciativas totalmente distintas, una de\norigen parlamentario y la otra de origen gubernamental y que podrían\ncontribuir a agilizar incluso el trámite del mismo en razón a que ya\nfueron votados en el Senado de la República.\nAsí que le solicitaría a la Cámara con la aclaración que hace el doctor\nBarrera por supuesto que ellos son ponentes en la misma iniciativa,\npues que sea entendida la situación por la que se está pasando en la\nmedida que han firmado ponencias de igualdad de condiciones.\nMuchas gracias Presidente.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:10:00-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 90, "name": "H.R. Wilson Gómez Velásquez"}