{"session": "Comisión Sexta Senado", "text": "Muchas gracias Representante, la pregunta del Representante Wilson\nArias es muy certera y este es un tema fundamental de la\nadministración y del manejo de la gestión del riesgo, en este proyecto\nestamos definiendo cuál va a ser la política de gestión del riesgo y por\nende cuáles son las actividades que dicha gestión va a realizar a nivel\nnacional, cuál ha sido el problema que tiene la cuenta del Fondo\nNacional de Gestión del Riesgo hoy, que no se especifican esos\nrecursos, si están destinados a prevención, si están destinados a\natención o si están destinados a conocimiento del riesgo; entonces\nque es lo que ha pasado en la práctica Representante Arias, que el\nGobierno Nacional a través del ministerio de Hacienda va asignando\nunos recursos en la medida de la prevención o conocimiento del riesgo\nsi no en las medida de que la circunstancia de atención a los\ndesastres ameritan el que le vayan inyectando los recursos al fondo.\nEn la práctica, por ejemplo, para poner el caso especifico, cuando\nllegamos nosotros a este gobierno del año anterior el fondo tenía un\npresupuesto para atender lo que quedaba del año de 10 mil millones\nde pesos, con eso no se atendía ni un mes de la ola invernal y lo que\nno queremos al futuro y por eso están las subcuentas es que los\nrecursos se destinen de manera genérica, precisamente lo que se está\nhaciendo en el proyecto es lo contrario a lo que esta criticando el\nRepresentante que tiene toda la razón, es no aprobar unos recursos\ngenéricos para el Fondo Nacional de Gestión del Riesgo, sino que\ndentro de ese fondo existan unas subcuentas y cada subcuenta\natenderá las necesidades de:\nPrimero, y es la primera subcuenta, conocimiento del riesgo que es el\ntrabajo que estamos diciendo que se realizara de manera coordinada\ncon las entidades territoriales, las universidades para conocer donde\nestán los riesgos.\nSegundo, fondo, reducción del riesgo.\nTercera, subcuenta, manejo en sí de los desastres o sea la atención\ncomo tal.\nCuarta subcuenta, fondo de recuperación que ella una vez atendido el\ndesastre como recuperamos reubicación de viviendas, etc.\nQuinta subcuenta, protección financiera, que ahora le pedimos al\nDirector de Gestión del Riesgo que nos lo explique, o sea que\nbásicamente lo que pretende este articulado es que no solamente el\nMinisterio establezca como ya esta establezca como ya está\nestablecido hoy el Fondo Nacional de la Gestión del Riesgo que es lo\nque permite atender de manera urgente la emergencia, sino que\nademás designe unos recursos específicos en cada una de las\nsubcuentas porque si no lo hacemos queda genérico; y que pasa al\nquedar genérico, al quedar genérico los recursos llegan todos para la\natención del riesgo y entonces no hay manera ni de prevenir, ni de\nconocer los riesgos porque nunca hay recursos para eso, esa es la\njustificación señor Presidente.", "external_id": "#dr-aurelio-iragorri", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:08:30-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 82, "name": "Dr. Aurelio Iragorri"}