{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día martes 27 de septiembre de 2011\nHora: 9:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nPonencias para Primer Debate de los siguientes Proyectos de ley:\n1. Proyecto de Ley No. 050/2011 Cámara, “POR EL CUAL SE ADOPTAN LA\nPOLITICA NACIONAL DE GESTION DEL RIESGO DE DESASTRES Y SE\nESTABELCE EL SISTEMA NACIONAL DE GESTION DEL RIESGO DE\nDESASTRES”.\nAutor: MINISTRO DEL INTERIOR Y DE JUSTICA, GERMAN VARGAS\nLLERAS\nPonentes: H.R. JOSE EDILBERTO CAICEDO (Ponente Coordinador), JHON JAIRO\nROLDAN\nAVENDAÑO, LUIS GUILLERMO BARRERA GUTIERREZ, DIDIER ALBERTO\nTAVERA AMADO, CIRO ANTONIO RODRIGUEZ PINZON y JUANA CAROLINA\nLONDOÑO JARAMILLO\nPublicación: P.L. 592/2011 - PPDC. Gac. 698/2011\n2. Proyecto de Ley No. 053/2011 Cámara, “POR LA CUAL SE DICTAN\nDISPOSICIONES PARA EL EJERCICIO DE LA VIGILANCIA, INSPECCIÓN\nY CONTROL DE LA SUPERINTENDENCIA DE PUERTOS Y TRANSPORTE\nY OTRAS AUTORIDADES Y SE ESTABLECE EL REGIMEN\nSANCIONATORIO.”\nAutores: H.R. DIEGO NARANJO ESCOBAR, ATILANO GIRALDO A., CARLOS JULIO\nBONILLA S., LUIS GUILLERMO BARRERA G., CIRO ANTONIO RODRIGUEZ P., JAIRO\nORTEGA S., DIEGO PATIÑO A., IVAN DARIO AGUDELO Z., JOSE EDILBERTO CAICEDO S., CARLOS\nANDRES AMAYA R., JAIME ARMANDO YEPES, DIDIER TAVERA A., JUANA CAROLINA LONDOÑO\nJ., JHON JAIRO ROLDAN, JAIRO QUINTERO TRUJILLO, SILVIO VASQUEZ V., WILSON ARIAS C.,\nWILSON GOMEZ V.,\nPonentes: H.R. DIEGO NARANJO ESCOBAR, (Ponente Coordinador), ATILANO A.\nGIRALDO ARBOLEDA, IVAN DARIO AGUDELO Z., JAIRO ORTEGA\nSAMBONI, WILSON ARIAS CASTILLO.\nPublicación: P.L. 600/2011\n3. Proyecto del ley No. 280/2011 Cámara - 10 de 2010 Senado,\n“POR LA CUAL SE PROMUEVEN LAS FORMACIÓN DE\nHABITOS, COMPORTAMIENTOS Y CONDUCTAS EN LA\nVIA Y SE DICTAN OTRAS DISPOSICIONES.”\nAutores: H.S. CARLOS ALBERTO BAENA Y H.R. GLORIA STELLA DIAZ\nPonente: H.R. DIEGO ALBERTO NARANJO ESCOBAR\nPublicación: P.L. Gac. 458/10 - PPDS Gac. 154/11 - PSDS. Gac. 360/11 Tex. Def. S.\nGac.455/11\n4. Proyecto de Ley No. 285/2011 Cámara - 244/2010 Senado, “POR MEDIO DE\nLA CUAL SE DICTAN DISPOSICIONES EN MATERIA DE SERVICIOS\nPUBLICOS DOMICILIARIOS DE ENERGIA ELECTRICA, GAS NATURAL,\nACUEDUCTO, ALCANTARILLADO Y ASEO PARA HACER FRENTE A\nCUALQUIER FENOMENO NATURAL QUE INCIDA O ALTERE\nDESASTROSAMENTE A LA POBLACIÓN NACIONAL Y SU FORMA DE\nVIDA.”\nAutores: H.S. JUAN LOZANO R., Y H.R. GLORIA STELLA DIAZ\nPonentes: H.R. WILSON GOMEZ V., (Ponente Coordinador), LUIS GUILLERMO\nBARRERA G., JOSE EDILBERTO CAICEDO S.\nPublicación: P.L. Gac. 155/11 - PPDS Gac. 251/11 - PSDS Gac. 424/11 TEX DEF.S. Gac.\n453/11\nIII.\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. del Acto Legislativo No.\n01, del 3 de julio de 2003, los cuales se discutirán y votarán sus respectivas Ponencias\npara Primer Debate, en la próxima Sesión.\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T10:55:40-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 4, "name": "OTROS"}