{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, lo que pasa es que el contenido de ese\nproyecto de iniciativa parlamentaria en cabeza del Senador Juan\nLozano tiene su objetivo central en estos artículos que aparecen\ntambién en este proyecto de ley, yo solamente porque soy ponente en\nlos dos proyectos al igual que el Representante Guillermo Barrera\npongo sobre la mesa un poco de consideración procedimental o de\npertinencia en el sentido de que en los dos proyectos y seguramente\nen el mismo día si le damos trámite ahora al siguiente proyecto\nestamos aprobando en dos proyectos de ley los mismos artículos con\nel mismo fin, desde luego que respeto la posición del Representante\nDidier Tavera, pero los dos proyectos son prioritarios y son\nimportantes, es decir el hecho de que sea una iniciativa parlamentaria,\nque además viene más adelantada, esperamos que este avance\ntambién y que ojala lo saquemos a la mayor brevedad posible, pero\nme parece que tiene una importancia y tiene un trabajo muy serio en\nSenado y se hizo un gran debate alrededor de ese proyecto y no\npodemos subestimar el impacto y el alcance que tiene ese proyecto.\nSolamente me intriga el tema, por eso se lo pregunte al señor\nViceministro, el me dice que en otras iniciativas incluyeron algunos\nartículos por distintos proyectos y finalmente lo que se buscaba era\ngarantizar que en uno de los dos si se corre algún riesgo de que\nalguna de esas dos iniciativas se pueda caer, si eso no tiene ningún\ninconveniente pues nosotros lo podemos hacer, pero a uno le surge el\ninterrogante de que vamos en dos proyectos a aprobar los mismos\nartículos siendo nosotros los mismos ponentes. Gracias Presidente.", "external_id": "#hr-josé-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:10:40-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 94, "name": "H.R. José Caicedo Sastoque"}