{"session": "Comisión Sexta Senado", "text": "Si señor Presidente, con base al planteamiento que se ha hecho para\nlos aspectos que tienen que ver con el Fondo de la Recuperación\nFinanciera, en el estudio nos recomendaron que era importante tener\nen cuenta un delegado del Superintendente Financiero o su delegado,\neso es parte digamos para tener la armonía especial de este proyecto\nde ley, acá revisando con que existan dos, el gerente del Banco de la\nRepública puede hacer también ese análisis de soporte y entendiendo\ntambién que hay dos miembros del sector privado del Senado por el\nPresidente de la República.\nEn tal sentido la armonía que se guarda es para tener un poco el\nsoporte.\nDe acuerdo al estudio que se ha venido realizando para esta\nconformación de la junta directiva del Fondo Nacional se plantea\ndesde el esquema de tener un soporte de lo que es la parte financiera,\nya que uno de los 5 fondos que están tiene que ver con el soporte\nfinanciero, de allí que la recomendación que viene en el estudio está\nplanteada en ese sentido, teniendo en cuenta que el fondo y que el\nsistema tiene varios aspectos que es público, privado, comunitario,\npero de acuerdo a la proposición que existe en estos momentos le\nhablaba yo al Viceministro y manifestaba que se tiene una\nrepresentación hasta el momento que puede ser soporte para la junta,\nel interés de tener una representación en la junta de la\nSuperintendencia Financiera es para tener el soporte en la toma de\ndecisiones para uno de los 5 fondos que tiene que ver con el soporte\nfinanciero para el manejo integral, teniendo en cuenta que la junta\ndebe de tener una representación pública, privada y comunitaria\ninclusive, ahí se habla de dos representantes que inclusive el señor\nPresidente puede cuando se habla de dos miembros del sector\nprivado designado por el, Presidente de la República.\nEn tal sentido queda bien de la Comisión revisar si el representante de\nla Superintendencia Financiera puede estar allí, porque también con el\nRepresentante del Banco de la República también se tiene el soporte\nfinanciero para la toma de decisiones, en tal sentido se discutió en los\nanalices del proyecto de ley y sobre la base se deja esta propuesta\nque inclusive mirándolo internamente con el señor Viceministro\nrevisados que de acuerdo al planteamiento que se da en este\nmomento por la proposición del Honorable Representante queda bien\nya de la Comisión definir y hablándolo acá previamente si se plantea la\nsituación como esta descrita no generaría ninguna situación que\ndificulte el proceso de la junta nacional.", "external_id": "#hr-carlos-iván-márquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:15:00-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 121, "name": "H.R. Carlos Iván Márquez"}