{"session": "Comisión Sexta Senado", "text": "Gracias, me parece muy bien la advertencia que hace los señores\nponentes, si se tratara de un tema menor la decisión de la Comisión\nsería muy sencilla y decir no pues retirémoslo de aquí porque ya está\nel otro proyecto, pero estos son algunos de los artículos que tocan\ndirectamente a la población afectada, a la población, al usuario del\nservicio público que después de que esta con el agua al cuello le\nllegan cuatro o tres meses de los servicios de energía y de agua\ncuando no ha tenido ni siquiera la posibilidad de utilizar dichos\nservicios y hoy no hay como eximirlos de esos cobros, yo se que el\notro proyecto va adelantado y seguramente será aprobado, pero en la\npuerta del horno se quema el pan, yo he visto hundir proyectos en las\nconciliaciones por tiempos etc.\nEsta es la ley marco, si el otro proyecto sale aprobado y ya no es un\nproyecto de ley sino una ley cuando este proyecto vaya más adelante\nen Senado, cuando lleguemos a estos artículos simplemente ponemos\nun solo artículo que dice para los temas de subsidio se hará referencia\na la ley tal y con eso salimos del tema, pero no dejarlos aquí cuando\nestos son digamos; yo pongo un ejemplo práctico, cuando estábamos\ndiscutiendo la ley de futbol en el Senado por iniciativa de la Senadora\ndel Polo Democrático y del Partido Verde se quisieron incluir algunos\nartículos que hacían referencia al tema de seguridad no en los campos\nde futbol, sino en los campos deportivos en general y se incluyeron\ntambién en el proyecto de seguridad ciudadana, porque se incluyeron\nen los dos porque decían que por unidad de materia se podían caer de\nla ley de futbol, pero eran normas especificas para el tema de la\nseguridad en los estadios y esa fue la decisión que se tomo y así se\ntramitaron y al final quedaron aprobados en los dos textos en forma\nidéntica. Entonces eso no tiene ningún problema y creo que esta parte\nfundamental que va directamente a los usuarios de los servicios, a los\ndamnificados de verdad debe quedar incluida en el proyecto y si es el\ncaso más adelante pues se hace la corrección correspondiente.\nGracias Presidente.", "external_id": "#dr-aurelio-iragorri", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:12:40-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 106, "name": "Dr. Aurelio Iragorri"}