{"session": "Comisión Sexta Senado", "text": "El artículo 52 habla de la composición de la junta directiva del Fondo\nNacional, frente al tema he tenido una posición política que quiero\nsustentar y que reitero porque también tiene que ver con una discusión\ngeneral que hemos tenido sobre el manejo del desastre, saben\nustedes lo he dicho en varias oportunidades no he sido muy amigo de\nla decisión gubernamental de encomendar algo así como las funciones\ndel zar del manejo del desastre a una figura connotada procedente del\nsector financiero y explicaba en varias oportunidades, porque no lo\nconsidero.\nPara resumir, digo no siempre la vocación empresarial corresponde\ncon el interés general y menos en momentos de desastres y suele\nocurrir que precisamente en condiciones de desastres y de\nemergencia puede prosperar de manera bastante contraria el interés\ngeneral, el ánimo y el oportunismo empresarista, en esta ocasión no\nveo razón por la cual dos figuras connotadas del sector financiero\nhagan parte de la junta directiva del fondo nacional, muy a pesar de\nque dentro de las funciones del fondo esta la protección financiera,\nentonces, me parece que pese a que todos son integrantes del alto\ngobierno desequilibra realmente la composición de la junta,\nparticipación simultanea del Superintendente Financiero y el gerente\ngeneral del Banco de la República o de su delegado.\nSi se trata de fijar pautas gubernamentales de política pública, al\nrespecto me parece que se justifica más la presencia del gerente\ngeneral del Banco de la República que no la de la Superintendencia\nFinanciera mucho más plegada normalmente al interés del sector\nespeculativo.\nDe modo que por esa razón he propuesto que la Junta directiva esté\ncompuesta conforme lo establece el artículo 52 eliminando el que hoy\naparece como numeral 7 el Superintendente Financiero o su delegado\npara que quede solamente el gerente general del Banco de la\nRepública.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:14:00-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 114, "name": "H.R. Wilson Arias Castillo"}