{"session": "Comisión Sexta Senado", "text": "Pues básicamente para hacer una respuesta que tiene naturaleza\npolítica a la que se ha planteado y para que se someta a votación,\nquiero que se someta a votación porque en lo que respecta a nosotros\nes de importancia dejar planteado nuestro criterio y nuestra votación\ncontraria a esa inclusión.\nEs absolutamente normal que el Banco Mundial recomiende\nparticipación del sector financiero y si por el Banco Mundial fuera ojala\nsolamente hubiera banqueros en este país en las juntas directivas, el\npredominio del sector del bloque financiero y militar en los Estados\nUnidos tiene expresión también en el Banco Mundial, es normal que el\nBanco Mundial recomiende quitarle la plata al pueblo para salvar\nbancos, lo acaban de hacer en los Estados Unidos, lo acaban de\nrecomendar para Europa, buena parte de la crisis de Grecia y de\nEuropa se está explicando en buena medida en la crisis hipotecaria de\n2008 y en el modo en que lo resuelve el sector financiero.\nDe modo que a mí no me cabe duda que el Banco Mundial tiene que\nrecomendar eso, el Banco Mundial también tiene que recomendar\nquitarle las regalías a los regiones para recentralizarlo de modo que\nhaya liquidez para pagar la deuda y el Banco Mundial también tiene\nque recomendar regla fiscal, del mismo modo que el Banco Mundial\ntambién tiene que estimular que las revistas amigas le den premios\ninternacionales a los ministros de hacienda que suelen tramitar en el\nCongreso de la República con tanta eficacia sus proyectos.\nDe modo, lo que a mí me preocupa es lo otro, el interés general\nexpresa el sector financiero, el interés general colombiano sí o no\nprimero, ya está sobre representado en el Gobierno, es el zar de la\nreconstrucción en Colombia, pero adicionalmente la otra pregunta es\nqué sentido tiene que simultáneamente porque hay una cuenta que\ntiene un tufo de salvamento del sector financiero y su reacción, por la\nexistencia de una cuenta se predica la importancia de que dos cacaos\ndel sector financiero hagan contrapeso, me temo que adicionalmente\npor recomendación del doctor Echeverri pueden lograr que\nadicionalmente los dos miembros del sector privado puedan tener que\nver también con el sector financiero, porque al fin y al cabo este sector\nfinanciero es no solamente voluminoso sino que sobre representado\nen todas las instancias, de modo que esas son las razones políticas\npor las cuales yo solicito que se someta a consideración.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:16:20-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 129, "name": "H.R. Wilson Arias Castillo"}