{"session": "Comisión Sexta Senado", "text": "Gracias, voy a tratar de ser más claro, primer punto de claridad, si no\nestá el Superintendente Financiero no se cae el fondo, o sea es una\ndecisión realmente política, yo justifico porque en el proyecto venia,\nporque se incluyo a ese miembro, se incluye para que en el caso de\ngrave calamidad tenga conocimiento de las decisiones que se van a\ntomar en el fondo y pueda entender, e incluso tomar parte en la\ndecisión a donde su criterio puede decir ojo con esa decisión como\nestaban poniendo el ejemplo ahora que esa decisión cambia todo el\npanorama de la política nacional y puede afectarla de manera grave, él\ntampoco va a ser mayoría porque es digamos un voto entre 10 creo\nque son los miembros.\nEntonces, yo no quiero ir más allá, porque si no queda incluido pues\ntampoco es que sea grave, no quiero que se entienda que debe\nquedar incluido solamente porque lo importante en el tema sea la\npolítica financiera, si se vota que se excluya ese miembro realmente\nno es grave la decisión, lógico que no, ahí está el, Presidente del\nBanco de la República, entonces es realmente una decisión política\nque no afecta de manera grave el proyecto y que la decisión en\ncualquiera de los dos sentidos será acogida por el gobierno sin ningún\nproblema, esa decisión ya es política, necesitamos ese miembro o no,\nes fundamental respuesta hoy en la crisis que estamos, él no está en\nla junta, no está y nunca lo hemos llamado para ninguna decisión, ni lo\nhemos necesitado hoy.\nEntonces, si se incluye o se excluye que es una decisión ya apolítica,\nyo doy los argumentos de porque está incluido, lo que no quiere decir\nque al salirse entonces se daño todo el proyecto, no si se sale es una\ndecisión política que se toma en la autonomía que tiene el Congreso\nde la República y no afecta de manera grave el proyecto para\nabsolutamente nada, para eso están los otros miembros.\nYo no sé si con eso quiero ser claro, no quiero asumir una defensa\nprofunda al tema porque no hay necesidad de asumirla y los\nargumentos que está dando el Representante también me parecen\nvalidos, los de en pro y en contra, yo defiendo el pro por el hecho de\nque venía incluido en la propuesta inicial, pero así como venían\nincluidos otros artículos que ustedes han mejorado sin consideran que\nal eliminar ese miembro queda mejor pues acogemos la decisión y no\nhay problema de que el proyecto quede peor planteado por retirar a\nese miembro de la miembro de la junta.", "external_id": "#hr-aurelio-iragorri", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-27T11:17:50-05:00", "transcript": "1378-acta-36-comision-sexta", "order": 138, "name": "H.R. Aurelio Iragorri"}