{"session": "Comisión Sexta Senado", "text": "Un minuto, no se eso es lo bacano, uno solo contra todos, eso es lo\nbueno de las minorías y de la oposición de alguna manera, o no, así\nse trata en los parlamentos, pero vea concretamente, yo le quiero\ndecir doctor Roldan, así me cueste la credencial, asítenga que\nrenunciar al Congreso, así me destituyan por ley de bancadas, yo ya le\ndije a Lucho Garzón, a mi no me van a obliga estar de acuerdo con\nuna reforma que no estoy de acuerdo, dure siete años de líder\nestudiantil, a mi no me importa irme de este Congreso de la Republica\na volver a las calles a liderar doctor Roldan manifestaciones pacificas,\ntodas las manifestaciones que yo lidere, le consta al presidente Uribe,\nque un día en la W radio lo reconoció, ahí tengo la grabación, nunca\nse tiro una sola papa, ni se rayo una sola puerta, ni una sola pared, ni\nse rompió un solo vidrio, y hoy yo digo, como usted dice que esta en\ncontra, estoy y respaldo las protesta de los estudiantes y no solo las\nrespaldo, sino los invito a los estudiantes a que sigan protestando,\npero pacíficamente, sin violencia, y aclarar esto, aclarar esto doctor\nRoldan y con todo la claridad yo lo digo y respeto, porque además les\ntengo aprecio a ustedes, yo aquí, hoy voy a las universidades, los\nRepresentantes no son los serviles del Gobierno y defiendo a mi\nComisión Sexta, en todas las universidades públicas a donde la\nMinistra no ha ido y no ha podido entrar, porque no es coincidencia a\nque vaya a la privada y no a la publica, no es coincidencia, que los\nestudiantes de la de Antioquia tuvieran que registrarse solo doscientos\nestudiantes allá en la de EAFIT, he ido a decir, doctor Bonilla, doctores\ntodos, a defender a mi Comisión, a decir que esaComisión es una\nseria que va a dar una discusión con toda la claridad y he ido a\ndefender esos argumentos allí, abajo la Ley 30 si, abajo la Ley 30,\ntodos decimos que necesita una reforma y así fue que empecé mi\nintervención, pero no esta reforma y deje los argumentos por los\ncuales no.\nDiscúlpeme, pero era necesario dejar esas claridades y lo de Lucho\nGarzón, hablo todos los días con él, y un día el Presidente Santos me\nlo dijo allá en la Casa de Nariño, Carlos, la Unidad Nacional no es\nunanismo nacional, sigue presentando tus controversias, y tus\ncontradicciones que con eso se construye y le estoy haciendo caso al\nPresidente, gracias.\nPresidente José Edilberto Caicedo Sastoque:\nTiene el uso de la palabra el Representante Carlos Julio Bonilla.", "external_id": "#hr-carlos-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-10-11T08:41:50-05:00", "transcript": "1379-acta-37-comision-sexta", "order": 60, "name": "H.R. Carlos Amaya Rodríguez"}