{"session": "Comisión Sexta Senado", "text": "Vamos a darle lectura señor Presidente a dos proposiciones que\nreposan aquí en, Secretaria.\nProposición: Bogotá Distrito Capital, octubre 11 del 2011autoricese a\nla Comisión Sexta de la Honorable Cámara de Representantes para\nrealizar en diferentes ciudades del país audiencias públicas sobre el\nproyecto de ley No. 112 del 2011 Cámara, “Por la cual se organiza el\nsistema de educación superior y se regula la prestación del servicio\npúblico de educación superior”,Señor presidente la, Secretaria se\npermite informar que con esta proposición una que había radicado el\nHonorable Representante CarlosAndrés Amaya Rodríguez pendiente\nque radicaran el proyecto del ley No. 112 esta proposición está\nfirmada por los Honorables Representantes IvánDarío Agudelo\nZapata, Atilano Alonso Giraldo Arboleda y CarlosAndrés Amaya\nRodríguez señor presidente, también esta una petición de un\nciudadano preocupado por la televisión donde hace la siguiente\npetición:“como quiera que la iniciativa en comento es de suma\nimportancia para el país para el robustecimiento de la democracia y\npara garantizar la independencia del medio televisivo, solicito se\nrealicen las audiencias públicas y para tales efecto sería pertinente\nrealizar foros en la ciudades de Bogotá, Medellín, Cali, Bucaramanga y\nManizales, con el objeto de que se aprueben una norma que\nrealmente interprete el querer popular, pero ante todo garantice la\nautonomía e independencia del ente rector de la televisión en\nColombia”Cordialmente RubénDarío Bravo Rondón, ciudadano\npreocupado por la televisión.Señor presidente para darle cumplimiento\nal artículo 230 de la Ley 5 de 1992 y es potestativo de la Mesa\nDirectiva, someta a consideración la proposición donde está\nsolicitando las audiencias públicas en diferentes ciudades.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-10-11T08:34:10-05:00", "transcript": "1379-acta-37-comision-sexta", "order": 13, "name": "Fernel Enrique Diaz Quintero"}