{"session": "Comisión Sexta Senado", "text": "Si replica doctor Jairo Ortega, yo dije, si se ha socializado, pero\ndiferencie, una cosa es socializar y otra cosa es construir, la\nsocialización no legitima un proyecto, se legitima construyéndolo en\nconjunto, en colectivo y eso no se ha hecho y es falso, puedo decir\nque el 90%de ese 95 que yo dijeno ha leído la reforma, yo he ido a\nmuchas universidades, conozco el escenario del movimiento\nestudiantil, porque de allí vengo, y creo doctor Jairo Ortega que he\nsido serio con mis argumentos aquí presentados, creo que he sido\nmuy serio, he presentando sobre artículos, sobre puntos y con la\nrigurosidad del debate entiendo argumentos y otros, y comparto\nmuchos argumentos del doctorIván Agudelo y de Luis Guillermo\nBarrera, pero yo creo que acá hay argumentos serios y de alguna\nmanera yo represento esa voz de los estudiantes que acá no han sido\nescuchados, por eso yo propondría a la Comisión, haciendo esos foros\nregionales, vamos a escuchar los argumentos de los estudiantes y\nestoy seguro que muchos nos va a convencer.\nSolo dejarles una cosita, el articulo 147 Presidente dice “que a partir\ndel 2015 hasta el 2022 esos tres puntos de aumento por encima del\nIPC se le darán solo a las universidades que cumplan con una tarea”;\nquiero contarles que por eso se declaro inexequible el Decreto 3545,\npuede ser que esta ley la tumbe la misma corte, porque se esta\nviolentando la autonomía de como se dan los recursos o no, hay\nmuchos argumentos similares, pero quería dejarle ese que es\nimportante.Gracias señor presidente.\nPresidente Diego Naranjo Escobar:\nGracias honorableRepresentante Carlos Amaya, tiene el uso de la\npalabra, el doctor Jhon Jairo Roldan.", "external_id": "#hr-carlos-andrés-amayarodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-10-11T08:41:30-05:00", "transcript": "1379-acta-37-comision-sexta", "order": 58, "name": "H.R. Carlos Andrés Amayarodríguez"}