{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar muy especialmente a la\nseñora, Ministra y todos quienes nos acompañan en esta importante\nComisión, yo quiero simplemente entrar en un análisis de la\nimportancia de la reforma a la Ley 30, aquí lo hemos venido\nescuchando, que por la misma configuración de nuestro país que se\nvuelve cada vez más urbano, que inclusive nuestras familias empiezan\na ver cada vez más la importancia que nuestros hijos entren a la\neducación, empieza ha aumentarse precisamente esta población con\ntodas las posibilidades de entrar a la educación superior; aquí se nos\nha dicho que en el 2010 el número de bachilleres es de seiscientos\nveinticinco mil cuatrocientos sesenta y seis, que los inscrito en el\nICFES son setecientos mil estudiantes y que solo ingresan doscientos\nnoventa y tres mil doscientos cincuenta estudiantes a las instituciones\nde educación superior.\nDe la misma forma la, Ministra nos dice que en el 2014 aspira que la\ncobertura sea del 50%, yo, Ministra quisiera a usted hacerle unas\npreguntas y que como lo han manifestado acá nos lo responda con\ntoda la sinceridad, ¿si tienen nuestras instituciones educativas la\ninfraestructura necesaria para atender esta demanda?,¿los recursos\nque dicen aportaría esta ley y los que hoy en día destina el Gobierno\nNacional son suficientes para hacer este aumento de cobertura?,\nComo se van a remplazar los recursos que se tenían previstos por\nparte del sector privado para que nosotros obtengamos esta cobertura.\nEl otro punto por los cuales se analiza que debemos hacer esta\nreforma, es que hoy existe un reordenamiento económico global y aquí\ntenemos nosotros que aceptar que la evolución de la universidad\ncolombiana esta ligado a los cambios producidos en el sistema\npolítico, así sea históricamente; primero nacieron las universidades\nhispanoescolaticas, después las republicanas, después entramos en\nun periodo de guerra y se entra en una educación universitaria de\nescolástica, después una universidad modernizante, después una\nuniversidad industrializada, después una universidad desarrollista, y\nhoy hay que aceptar que estamos en un nuevo modelo económico\ndonde principalmente prima los tratados de libres comercio; tenemos\nla OMS, el ALCA, el TLC. Son instrumentos que nosotros en un\nordenamiento político tenemos que aceptarlos.\nYo quisiera preguntarle, Ministra, para lograr esos altos objetivos que\nusted se ha propuesto en la reforma política como son aumentar la\ncobertura, mejorar la calidad, adaptar nuestro ordenamiento jurídico a\nlos nuevos roles mundiales, imprimirle un buen Gobierno que nos diga\nen la Ley 30 cuales son las rigideces que no le permite a usted\ncumplir con estos objetivos que es lo novedoso de esta ley, para\ncumplir con estos objetivos, si definitivamente se nos demuestra a\nnosotros que es necesario hacer esta gran reforma que con los\ndebates que hagamos acá abierto y con toda garantía para todos los\nque quieran participar.\nVeo que como se ha dicho acá tenemos grandes diferencias con\nrespecto al proyecto que ha presentado el Gobierno Nacional, en\nmateria de institucionalidad, Ministra, creo que nuestro país, un país de\ngrandes diferencias, tenemos que de la misma forma generar\ntipologías diferentes en materia de universidad.\nYo, Ministra vengo de un municipio menor de cien mil habitantes, existe\nuna universidad que es la Francisco de Paula Santander, seccional\nOcaña y le digo, Ministra que con el proyecto de ley esto preocupado,\nahí se les exige que para que sigan siendo universidades que tengan\nuna carrera con doctorado. Cuando yo me voy a Ocaña, y analizo la\nciudad, me pregunto esa es la necesidad del municipio, esa es la\nnecesidad de la universidad, casi que trasladar los recursos para su\nnecesidad básica que es formar profesionales con las carreras con\npertinencia para nuestro municipio y le toque invertirlo para cumplir\ncon estos requisitos en una carrera de doctorado que seguramente no\nira a tener el mercado para que esta carrera permanezca ahí en este\nmunicipio, por eso creo que hay que revisar este articulado y mirar la\ntipología que necesitamos de las universidades en Colombia.\nEn materia de instrumentos de política, estos fondos concursables que\nestá presentando el Gobierno Nacional que son diría uno loables,\nporque generan uno nuevos recursos y unas nuevas posibilidades a\nnuestras universidades.\nLe pregunto yo, están todas nuestras universidades en capacidad de\ncompartir en igualdad de condiciones, no seria un elemento más de\ninequidad para nuestras universidades en nuestro país, no irían estos\nrecursos a las universidades que hoy tienen mayor capacidad de\ngenerar investigación que tengan mayor institucionalidad para hacer\npropuestas ante estos fondos concursables.\nDe la misma forma en materia de fiscalización, revisaría uno acá como\nnos lo dijera el estudiante, no es un mecanismo para empezar a cerrar\nestas universidades y contradeciría ese gran objetivo que tienen\nustedes lograr una mayor regionalización de las instituciones de\neducación superior, que mas colombianos que hoy no tienen la\nposibilidad de llegar a la universidad puedan tener esa gran\nposibilidad.\nDe la misma forma, la acreditación que no sea un mecanismo para\nque hoy las universidades que son el 13.5% de las instituciones de\neducación superior hoy tiene esta acreditación sea un mecanismo\npara concentrar mas la educación en las capitales del país y de esta\nforma disminuir las posibilidades que tienen los estudiantes para\nacceder a la educación superior.\nY en materia de acceso ¡si responde esta ley a generar una mayor\nequidad o seguiremos nosotros, construyendo este país de educación\nsuperior de unas elites en nuestro país como es hoy en día¡ Como\ndijera el Senador Alexander López, si nosotros tuviéramos la\nposibilidad de ese más de tres millones de jóvenes que hoy no han\npodido acceder a la educación superior tuvieran esa posiblemente\nseguramente como él lo reclamos en muchos de los proyectos de ley\nque hoy se discuten en nuestro país, ellos hubieran tenido la\nposibilidad de tener ese pensamiento crítico que hoy tiene los\nestudiantes para hacerse escuchar y para hacerse sentir.\nPor eso yo quiero darle la tranquilidad y la confianza principalmente al\npaís que esta Comisión Sexta va a hacer un análisis juicioso, un\nanálisis con toda la desprevención, con toda la objetiva para que\nconstruyamos ese proyecto de ley que necesita el país, ese proyecto\nde ley que nos permita a nosotros generar un mayor equilibrio social.\nMuchas gracias señor Presidente.\nPresidente José Edilberto Caicedo Sastoque:\nCon todo gusto representante Ciro Rodríguez, tiene el uso de la\npalabra el Representante Carlos Amaya del departamento de Boyacá.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:27:10-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 31, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}