{"session": "Comisión Sexta Senado", "text": "Si Presidente, muy buenos días a usted y a toda la Mesa Directiva,\nViceministro y Presidenta del ICETEX y a los colegas, no simplemente,\npara dejar una constancia en esta sesión que la hemos hecho por los\nmedios de comunicación y ser muy claros, fraternos en el ejercicio del\ndebate público en esta Comisión, pero también ser muy claros y\ncontundentes frente a nuestras proposiciones y particularmente lo\nhago en mi nombre propio, me siento, siento que no hay garantías\npara el debate donde los tres coordinaciones de ponentes, pues\nclaramente no tienen una posición digamos clara al proyecto de ley\nradicado, y digo eso es bueno, si es bueno que los Representantes\ndigan no tener alguna posición, pero han participado en varias\nreuniones con el Gobierno y hay dos Representantes en esta\nComisión de los 18 que claramente hemos dicho que se retire el\nproyecto de ley y a los 2 obviamente no nos dejaron en la\ncoordinación de ponentes, pues yo creo que en el ejercicio del debate\ny la contra argumentación debió haberse puesto en consideración la\nposibilidad de que de los coordinadores ponentes pues hubiera de\nalguna manera un equilibrio frente a las posiciones, esto Presidente\nJosé Caicedo, incluso yo lo he dicho públicamente, que yo mismo fui\nel que lo postule, pues no va entorpecer el desarrollo normal de la\nComisión, pero si deja un precedente que de este debate pues no\ntiene garantía.\nUno y como minoría lo digo, no se siente con garantías aun con los\ntemas importantes de esta Comisión como es la televisión y\neducación, pues nos han dejado por fuera, sin embargo tendremos la\nposibilidad de presentar los argumentos; yo creo que los estudiantes\nahí tendrán una carta para leer y podrán sentar su posición frente a lo\nque va hacer el ejercicio de la Comisión, pero si dejar en el acta de la\nComisión, dejar como constancia, que no siento garantías en este\ndebate de la Comisión Sexta, cuando fui excluido o por lo menos\nWilson Arias hubiera estado ahí abría sentido que mi posición sea\nrecogida, sin embargo, como lo hemos dicho, presentaremos con el\ncompañero Wilson Arias, tranquilos Representantes, ya les darán las\npalabra, déjenme y termino, no hay inconvenientes que ahí todos\ntenemos la posibilidad de hablar; pero sí Presidente yo se lo manifesté\npersonalmente que quería ser parte de esa coordinación de ponentes,\nusted dijo que iba a nombrar a Wilson Arias, le dije me da totalmente\ntranquilidad que Wilson Arias este en la coordinación de los ponentes,\ny eso no se dio, de esta manera creo que inicia un debate muy\nimportante para el país, que hoy tiene a treinta y dos universidades\npúblicas cerradas, que tiene claramente demostrado que los\nestudiantes no fueron participes de la construcción de ese proyecto,\nporque yo le dije un día a un medio que me pregunto, pero la, Ministra\ndice que se hicieron todos los foros de socialización y que se\nconstruyó esa reforma con todos, pues si hubiera sido así los\nestudiantes no estarían llenando todas las calles de Colombia con\ncultura protestante.\nEntonces, manifestar ese inconformismo Presidente y pues con el\nánimo más fraterno de construcción, decir que no sentimos garantías o\nque particularmente los integrantes del partido verde, vocero del\npartido verde, no siento garantías, para que este debate se de en esta\nComisión. Gracias Presidente.\nPresidente José Edilberto Caicedo Sastoque:\nCon gusto Representante, tiene el uso de la palabra el Representante\nWilson Gómez.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:24:00-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 13, "name": "H.R. Carlos Andrés Amaya Rodríguez"}