{"session": "Comisión Sexta Senado", "text": "Lo que pasa es que cuando se señala tantos asuntos por una bancada\nabsolutamente mayoritaria, aunque comparto que el doctor Silvio\nVásquez señale que no es necesariamente compartir toda la opinión\nde la bancada, pero que la hay la hay, que funciona, funciona, que\nvotan en bloque, vota en bloque, pues queda como difícil circunscribir\nla intervención de las escasas de disidentes aun tiempo, pero intentare\nhacerlo, lo primero que quiero decir es que quiero invitar al doctor\nJairo Ortega Samboni, con toda seriedad esto no es broma, esta\ncolgada en la página web mía, puede buscarla en cualquier parte\nwilsonarias.com. las intervenciones de Carlos Amaya y Wilson Arias,\nsobre este temas ya hace varios meses; lo que acaba de decir el\ndoctor Carlos Amaya, lo dijo ya hace varios meses, desde el año\npasado, en octubre del años pasado, recuerdo que la intervención mía\nfue parecida a lo que acaba de ocurrir. Interviene Carlos Amaya,\nintervengo yo, y yo me apoyo en lo que ha dicho Carlos Amaya, de\nmodo que quiero dar fe pública que esto razonamientos no han sido\npresentados por primera vez en el día de hoy , esta Comisión si\nescucho con atención y si el doctor Ortega tuvo a bien escuchar, leal,\nseriamente el debate razonado de esta Comisión, tiene que admitir\nque ese planteamiento no es así por vez primera, entre otras cosas\nporque los ejes principales del proyecto que ahora se viene a insistir\nson los mismos que heredo de Álvaro Uribe Vélez, bastantes\nprofundizaditos, quiere enterarse del tema.\nVeamos el debate rubro por rubro doctor Ortega Samboni, esto no lo\nvamos a sortear superficialmente, rubro por rubro cada una de las\nanotaciones del doctor Carlos Amaya fueron planteadas en su\noportunidad y no lo estoy haciendo ni por sobarle el saco ni nada\nparecido, es que me irrita que se pretenda que estos no son asuntos\nque no se han planteado, lo quiero decir con franqueza, yo no creo\nque sea justo desde el punto de vista democrático que ni siquiera los\nasistentes a esta corporación se les escuche para venir a indagarle\nque es primera vez que se dice, no, quiero decir, si así se obra con los\nCongresistas que no será con los estudiantes, que tienen objeto\ncentrar, una persona tanta veces, cuantas veces sea necesaria para\nsencillamente ni registrar lo que se ha dicho, entonces una especie de\ndefensa de Carlos Amaya que no necesita, pero que si quiero dejar\ndicho, doctor Ortega, por favor,", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:28:30-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 39, "name": "H.R. Wilson Neber Arias Castillo"}