{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, es muy rápida, nosotros habíamos presentando\nincluso por una iniciativa mía una proposición para citar al señor\nMinistro de Hacienda y de Crédito Público para que sesión de esta\nComisión nos pudiese responder una serie de interrogantes que la\npropia Comisión había formulado con motivo del estudio de este\nimportante proyecto de ley, como quiera que para entonces el señor\nMinistro de Hacienda nos respondió que el proyecto aun oficialmente\nno se habia presentado y que tampoco había hecho transito por el\nMinisterio de Hacienda y Crédito Público como esa circunstancia ha\nsido superada y el proyecto se encuentra en estudio y en discusión en\nesta Comisión, estoy presentando nuevamente la proposición\nPresidente también acompañado por su señoría para que citemos al\nseñor Ministro de Hacienda en la fecha y hora que usted estime\nconveniente a fin de que él responda a una series de interrogantes\nque los compañeros hemos formulado con motivo del estudio de este\nproyecto por cual se organiza el sistema de educación superior y se\nregula la prestación de servicio público a la educación superior. Era\neso de forma muy rápida señor Presidente, entonces radico la\nproposición para que usted por favor la someta a consideración y\npueda fijarle fecha a esta citación al señor Ministro de Hacienda y\nCrédito Público.\nPresidente José Edilberto Caicedo Sastoque:\nTiene usted toda la razón representante, inclusive sin necesidad de\npresentar esa proposición el Ministro esta citado ya aquí y en varias\nocasiones se ha negado a participar del debate de la financiación de la\neducación superior, se pone a consideración la proposición\npresentada por el representante Luis Guillermo Barrera. Firmada\ntambién por quien les habla, se pone a consideración de la Comisión\nSexta.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:29:10-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 44, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}