{"session": "Comisión Sexta Senado", "text": "Señor Presidente muchas gracias, un saludo muy especial para las\npersonas que nos acompañan el día de hoy, al señor Viceministro a la\nPresidente del ICETEX, y a todos los compañeros, en realidad quería\nhablar, porque yo hoy valoro mucho la presencia de los jóvenes que\nrepresentan algunos sectores estudiantiles, me parece que es muy\nimportante para el país, pero también porque quiero de alguna manera\nenviarle un mensaje al país, y es que esta es una Comisión que está\nsumamente comprometida con la educación, los que estamos acá,\nrealmente quisimos llegar a la Comisión Sexta, no por suerte, sino\nporque realmente tenemos ese compromiso con la educación, tanto es\nque se nombraron a todos los miembros de la Comisión como\nponentes, demostrando ese gran compromiso y también se nombraron\nponentes, tres coordinadores de ponentes perdón, el doctor Ciro\nRodríguez del Partido Conservador, el doctor Wilson Gómez de la U y\nmi nombre Iván Darío Agudelo del Partido Liberal.\nEl mensaje es que lamentablemente se han construido muchos\nfantasmas, muchas leyendas, por ejemplo en el país entero se\nestaban diciendo que hoy íbamos a iniciar la discusión en la Comisión\nSexta, que hoy habían radicado un proyecto de ponencia, y eso es\nfalso, acá no se ha radicado ningún proyecto de ponencia, lo único\nque hizo el Gobierno fue radicar un proyecto de ley, que lo ha\nsocializado en diferentes partes del país, hace 8 o 9 meses\naproximadamente, donde se han modificado algunos aspectos de esta\nreforma a la educación, pero que el país puede tener total tranquilidad,\nque nosotros no tenemos ningún compromiso con el Gobiernos, aquí\nno hay un compromiso con el Gobierno, aquí tenemos un compromiso\ncon el país, con el país, porque muchos de los que estamos acá,\ntambién estudiamos con sacrificios, porque también nos sentamos en\nun pupitre, y de alguna manera también somos representantes\nestudiantiles y también tenemos hijos y queremos la mejor educación\npara el país.\nQue sientan que aquí hay un gran sentido de compromiso y de respeto\nhacia los estudiantes, hacia las familias, aquí no vamos a presentar, ni\nel Gobierno nos va a libretiar cual es la ponencia que debemos\npresentar, aquí por eso queremos escuchar a los estudiantes, que\naquí hay un proyecto de reforma por el Gobierno y así es como se\nconstruye, desde la diferencia y acá en el Congreso de la República ,\nacá es donde se da el primer debate, ese primer debate que todavía\nno se ha radicado; y quiero que eso les quede muy claro al país señor\nPresidente, que nos tomemos el tiempo que sea, hasta que no\nrealmente podamos esa mejor educación que necesita el país no\npodemos seguir adelante, que estamos de acuerdo en el fondo, y el\nfondo todos queremos esa mejor educación, pongámonos de acuerdo\nen el cómo, en la forma y en eso necesitamos toda la ayuda de los\nestudiantes.\nPor eso pues reconozco la presencia de ellos acá y así es como se\nconstruye, desde la diferencia, enriqueciendo el debate. Muchas\ngracias señor Presidente.\nPresidente José Edilberto Caicedo Sastoque:\nCon todo el gusto Representante Iván Darío Agudelo, antes de ceder\nla palabra a los Honorables Representantes, que veo que estamos\nentrando en materia, porque no continuamos con el orden del día y\nentramos en el tercer punto que es el que nos compete, precisamente\na la convocatoria de los muchachos, de los estudiantes.\nPresidente José Edilberto Caicedo Sastoque:\nTiene el uso de la palabra el Representante Wilson Gómez.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:23:30-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 10, "name": "H.R. Iván Darío Agudelo Zapata"}