{"session": "Comisión Sexta Senado", "text": "Presidente no llevemos el debate ahora que si se retiran o no, esta\nactitud es propia del Congreso, en algunos participantes en el\nCongreso con su curul, que se retiren y ya, que se retiren y ya no\nsigamos pues Presidente, que se retiren que no se retiren, ya que se\nretiren ya, y que la gente lea, que la gente lea, como es posible que\naquí se esté diciendo que aquí no hay garantías, que aquí no hay\ngarantías, que nosotros fuimos y perdóname que extienda un minuto\nen la moción de procedimiento, que nosotros fuimos a un desayuno de\nla, Ministra y hasta que no nos paramos diciendo que si, aprobamos el\nproyecto, la, Ministra no se paro, ni salimos de Palacio, también\nnosotros merecemos respeto, y que no vengan y yo entiendo al\nRepresentante Jairo Ortega cuando habla de demagogia, es que aquí\nno podemos venir a hacer demagogia, con que, que bueno tener a los\nsetecientos mil estudiantes de cuenta de nosotros, diciéndoles lo que\nellos quieren escuchar, usted ha sido respetuoso Presidente y esta\nComisión ha sido respetuosa.\nDiscúlpeme usted Presidente que me extienda, pero acá estamos\ntambién, que paso Presidente, no estaban coordinados con este joven\nque felicito Ricardo Chois y no les gusto, ese era el tema, artículo por\nartículo, estamos de acuerdo, no estamos de acuerdo, eso no les\ngusto, porque esa es la verdadera discusión, si tienes ciento cincuenta\nartículos y ciento artículos no sirven haber pues los otros ciento\ncincuenta cuales son, y ya no le falto si no decir a uno de los\nrepresentantes Presidente este joven que viene de Soledad - Atlántico\ny no sé que va a decir el otro joven, que viene puesto por usted para\ntirarse en la teoría de ellos, de verdad Presidente que aquí están los\nmedios de comunicación, esta todo el mundo sacamos la verdadera\ninterpretación, garantías totales, garantías totales señor Presidente.\nMuchas gracias.\nPresidente José Edilberto Caicedo Sastoque:\nCon todo el gusto Representante John Jairo Roldan, del Partido\nLiberal de Antioquia, estaba en el uso de la palabra del estudiante,\npero en aras de las garantías que usted exige, tiene el uso de la\npalabra Representante Wilson Arias.", "external_id": "#hr-john-jairo-roldan-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:26:00-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 25, "name": "H.R. John Jairo Roldan Avendaño"}