{"session": "Comisión Sexta Senado", "text": "Estoy haciendo la réplica, gracias Presidente, es que ese es el\nderecho que tenemos las minorías, así no se guste lo que se diga, es\nque quiero aclarar, simplemente Presidente que está sucediendo, a\nver los Representantes porque yo vengo de ese sector y puedo\nconocer e ilustro a la Comisión, la Mesa Amplia Nacional Estudiantil,\nes el proceso doctor Ortega, que reunió a todas las organizaciones,\ndoctor Luis Guillermo Barrera que tiene las treinta y dos universidades\npublicas paradas, si, y ellos tomaron la decisión después de todo un\nfin de semana de analizarlo, en el que ningún Congresista participo, ni\nningún ente externo de no participar en la Comisión Sexta, no porque\nsean inmaduros y no que les guste el debate, ellos tienen un\nargumento sustantivo y es que este no es el escenario para construir\nuna reforma, ellos piden que se vuelva a la universidad comunitaria,\nestemos de acuerdo o no con el argumento.\nYyo solicito pues que entendamos el argumento y que no seamos\nreduccionistas, en decir que ustedes es que proponen y nada más,\nentonces aclarar eso, la Mesa Amplia Nacional Estudiantil, que hoy\ntiene a miles y centenares de miles de estudiantes en la calles deciden\nno participar en la Comisión Sexta, no por eso nos vamos a retirar\nnosotros, nosotros vamos a dar el debate, pero que quede eso claro\nPresidente pedirle a usted Presidente, de verdad que seamos serios,\nno serios, soy respetuoso, que seamos claros con los argumentos y no\npor descalificar al otro le digamos que es demagogo o que es cuentico\nno, aquí vamos a respetar y vamos a defender los argumentos y que\npara eso vengo preparado, hace siete años estoy en esta\nconstrucción.\nY aclarar la última cosa, lo de la reforma no sale del Gobierno, esto se\nestá pidiendo desde hace quince años, los estudiantes en la calles, y\nlas marchas no empiezan ahorita, desde hace muchos años se están\ndando, lo que pasa es que ahorita gracias a que se radicó un proyecto\nde ley inconsulto las marchas han sobredimensionado cualquier\nproceso de movilización, ciudadana y social en Colombia como hace\ncuarenta años tal vez no se veía. Gracias Presidente.\nPresidente José Edilberto Caicedo Sastoque:\nCon todo gusto Representante, ni más faltaba, usted sabe que\nsiempre le he dado garantías y se darán todas las garantías para que\ncada uno pueda exponer sus planteamientos en este proceso. Tiene el\nuso de la palabra el estudiante Martin Fernández.\nPresidente José Edilberto Caicedo Sastoque:\nTiene el uso de la palabra Álvaro.\nEstudiante Álvaro Forero:\nBueno muchas gracias Presidente, mire yo quiero hacer dos\nclaridades al Representante Jairo Ortega y pues a la Comisión Sexta\nque esto no es un capricho y esto no es que nosotros no queramos\ndar el debate, mire nosotros desde el principio, desde el primer foro\nque se desarrolló, que tengo entendido fue Comfenares señora\nMinistra no sé si usted recuerde, estuvimos presentes los estudiantes\nplanteando las propuestas, de lo que nosotros creemos debe ser la\nreforma a la educación superior en Colombia, propuestas que no\nfueron tomadas en cuenta y en ese sentido creemos que el proyecto\nno recoge nada de lo que nosotros planteamos, por eso decimos que\nes un proyecto unilateral del Gobierno y por eso creemos que el\nespacio para la discusión no debe ser este, sino debe volver a las\nuniversidades y volver a la sociedad para que nutramos de propuestas\nde nuevo este proyecto.\nEn segunda medida yo si quiero hacer un llamado y un claridad, ¿que,\nporque nosotros no vemos las garantías en este recinto?, Primero, lo\nenunciamos en la carta y sabemos las amplias mayorías casi\navasalladoras que tiene el Gobierno Nacional, tanto en la Cámara de\nRepresentantes, como en el Congreso de la Republica, con el tema de\nla Unidad Nacional, aquí se no ha esgrimido argumentos que todos los\n18 Representantes a la Cámara de la Comisión Sexta, son ponentes\npero hay tres coordinadores ponentes que hacen parte de los Partidos\nde Unidad Nacional, el Partido de la U, el Partido Conservador y el\nPartido Liberal, eso no nos da a nosotros garantías para poder traer\nverdaderamente algunas propuestas para este Congreso, a esta\nCámara de Representantes y esta Comisión.\nEn segunda medida, creemos que es un proyecto que fue aprobado\nantes de ser radicado en un desayuno de trabajo que la, Ministra de\nEducación y el Presidente Juan Manuel Santos hicieron el día 3 de\noctubre en la Casa de Nariño antes de la radicación del proyecto, la\nseñora no se levanto de ese recinto hasta tanto no le dijeron todas las\nbancadas de la Unidad Nacional: “estamos de acuerdo con el proyecto\ny lo vamos a apoyar”.\nEntonces en ese sentido no se presentan las garantías para dar un\ndebate abierto y democrático en este recinto, nosotros no estamos\ncerrados al dialogo, no solo en los 28 foros preparatorios, si no\ntambién en las audiencias públicas hemos dado nuestra posición, y la\nMinistra la ha conocido pero nunca ni siquiera nos hemos sentado a\ndebatir cual es el que tiene la razón, sino negar simplemente al otro,\ndecirles usted esta equivocado y la verdad revelada la tiene el\nMinisterio de Educación y la tiene el Gobierno Nacional, de tal manera\nnosotros queremos dejar claro, que no existen las garantías para esta\ndiscusión y por eso, la Mesa Amplia Nacional Estudiantil ha tomado la\ndecisión de retirarnos de este recinto, de no participar de este debate\ne invitarlos a ustedes, como dice el Representantes Carlos Amaya, por\nvía suyitica a hundir esta iniciativa legislativa.\nInvitamos al Gobierno a en un acto de voluntad de construir\nverdaderamente un proyecto verdaderamente democrático, a retirar el\nproyecto, y si el Gobierno no quiere hacerlo, los invitamos a ustedes a\nhundir esta iniciativa acá y abrir el debate nacionalmente, no solo con\nlos estudiantes y profesores, con todos los sectores sociales que\ntengan algo que decir sobre educación superior, porque es un\nproyecto, que va a delimitar una cosa tan importante para el país,\ncomo es la educación durante los próximos veinte o treinta años,\ndejemos el afán, construyamos algo realmente participativo y\ndemocrático y reiteramos la invitación a que se hunda este proyecto y\nque el Gobierno Nacional retire esa iniciativa. Gracias Presidente.\nPresidente José Edilberto Caicedo Sastoque:\nCon todo gusto al estudiante Álvaro Forero, la, Ministra me pidió el uso\nde la palabra, discúlpeme un segundo, discúlpeme un segundo, yo le\nagradezco al estudiante Martin Fernández su respeto y generosidad\nde darle la palabra al estudiante Álvaro Forero y con la misma forma\nlamento, de la misma forma lamento que los dos estudiantes de las\nInstituciones Tecnológicas hayan escuchado todo el tiempo a los\nestudiantes de MANE, pero que ellos hayan tenido la decisión a mi\njuicio desacertada de levantarse sin escucharlos a ellos.", "external_id": "#hr-carlos-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:25:40-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 22, "name": "H.R. Carlos Amaya Rodríguez"}