{"session": "Comisión Sexta Senado", "text": "Que bueno que aquí hemos escuchado algunas voces que aceptan\nque hay algunos aspectos buenos del proyecto, obviamente no esta\ncomo quisiéramos, todo mundo sabe que cuando se radica un\nproyecto no necesariamente sale como se radica, pero me preocupa\nes que de pronto el país vaya entendiendo que es un tema de buenos\ny malos y a eso no nos podemos llevar de que el Congreso los\nCongresistas que no queremos escuchar, somos los malos, los otros\nson los buenos, yo creo como lo dije ahorita todos estamos de\nacuerdo en el fondo, pongámonos de acuerdo en la forma; yo le\nreconozco a los estudiantes que se levantaron y se pararon que ya\nestuvieron aquí, que ya lo escuchamos, yo quiero ver el vaso medio\nlleno, no lo quiero ver medio vacío, ya dimos un paso muy importante,\nhemos avanzado y saben que aquí tienen un escenario siempre\nabierto y propicio para escucharlos a ellos, porque aquí el bueno no es\nsolamente el que habla, ni el escucha, aquí todos tenemos que\nescuchar y todos tenemos que hablar, por eso le reconozco a los\nestudiantes que se levantaron hoy todos mis respetos porque contra\ntodo pronostico estuvieron aquí. Senador que bueno cuando usted\ndice que hay cosas y se reconocen, obviamente no como lo\nquisiéramos como lo decía ahorita, pero en ese aspecto es la\ninvitación, porque o a mi que me digan como fue, yo me hice elegir al\nCongreso de la República porque aquí es donde se debaten las ideas,\nque sea la fuerza de los argumentos, es muy valido las propuestas\nque hacen, que sea en la calle, que sea afuera, pero es que la ley no\nnos permite construir un proyecto afuera, ni votarlo, eso no puede ser\nley, es aquí, ahora.\nTenemos a un hombre que reconozco demasiado, el doctor Carlos\nAndrés Amaya, que siempre ha dicho que es Representante\nestudiantil, porqué ellos no recogen esa propuesta que tienen y la\nradican, porque no la radican acá en el Congreso, y la debatimos acá\nen el Congreso, debatámosla acá, eso no es lo que estamos\nqueriendo, porque es que quede muy claro, afuera no podemos\nconstruir el proyecto de ley porque nos vamos todos para la cárcel,\ncomo vamos a aprobar un proyecto de ley afuera, aquí es donde se\nconstruye, esa es la invitación que les hago y yo creo que ahi si hay un\ncontrasentido señor Presidente, si acá estamos en contra de\nposiciones radicales, yo si voy a pedirle un favor muy grande, es que a\nnuestro compañero y representante Wilson Arias sea coordinador\ntambién de este proyecto, que sea coordinador, porque en la medida\nque tengamos la divergencia, la diferencia de criterios, es donde\npodemos construir y necesitamos escucharlos, ellos han aportado\ndemasiado, han dado grandes luchas durante muchos años, y en unas\nhan derrotado y en otras han ganado.\nYo creo que aquí se ha avanzado, el mero hecho de escucharlos es\nsumamente importante, también se ha votado favorablemente, hemos\nconsultado algunas cosas, no en todas podemos estar de acuerdo.\nYo si quiero llamar a una reflexión también, y es el tema de la unidad\nnacional y en eso que le quede muy claro a los Congresistas que de\npronto dicen que ellos son los de la unidad nacional, ojo somos de la\nunidad nacional si porque allá vamos a elegir a un Presidente, y\nporque no, pero quien dijo que por ser de la unidad nacional estamos\nrenunciando a nuestros principios, y renunciando a nuestra posibilidad\nde ejercer un control político, a eso nunca iremos a renunciar, porque\nlo repito señora, Ministra, y usted ha que hacerle reconocimiento que\nsiempre ha estado acá, usted sabe todo lo que hemos peleado, y\nhemos parado y levantado la sesión porque aquí no se ha sentado el\nMinistro de Hacienda, es que aquí no tenemos compromisos con el\nGobierno, ningún compromiso tenemos con el Gobierno, nuestro\ncompromiso es con el país. Muchas gracias.\nPresidente José Edilberto Caicedo Sastoque:\nCon todo el gusto representante Iván Darío Agudelo, seguía yo en el\nuso de la palabra, pero se lo voy a ceder al Representante Wilson\nGómez.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:26:40-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 29, "name": "H.R. Iván Darío Agudelo Zapata"}