{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, por supuesto al mencionar mi nombre el\ndoctor Wilson Arias debo yo repicar en el mismo sentido, yo lo único\nque puedo decir es que pobre de mis sobrinas y a todos aquello niños\nque como ella padecieron el yugo de lo que fue estudiar en un colegio\npublico en la ciudad en los últimos ochos años, esta ciudad como se lo\ndije al doctor Alexander López tuvo en manos del Polo Democrático la\nmas bella oportunidad de haber sacado las iniciativas sociales que\npregonan defender, pero que no fueron capaces en ocho años de\ndemostrar que tienen la capacidad de sacar adelante. Gracias\nPresidente.\nPresidente José Edilberto Caicedo Sastoque:\nSenador me da una pena intensa con usted y vamos a levantar ya la\nSesión, lo espere como hora y media, le voy a dar la palabra a la\nMinistra para que fundamentalmente salude, lo invito Senador, lo invito\nel próximos miércoles que esta citado el Ministro de Hacienda para\nque nos diga como se va a financiar las educación superior. Muchas\ngracias.\nMinistra de Educación María Fernanda Campo:\nSi gracias Presidente, primero que todo saludo al Presidente, a todos\nlo Honorables Representantes de la Comisión Sexta y a los\nestudiantes que hoy están aquí y quería pues desafortunadamente ya\nno tengo tiempo porque se agotó, pero si quería responder uno a uno\na cada uno de los interrogantes que ustedes plantearon, de manera\nque me quedan debiendo el espacio posteriormente, pero yo si quiero\nPresidente hacer un reconocimiento a usted y a toda la Comisión por\nel espacio que usted democráticamente ha generado para que vengan\ntodos los actores y todos los miembros de la comunidad educativa de\nnuestro país; hoy tuvimos a los estudiantes, aquí han estado los\nrectores de la pública y de la privada, también la Comisión ha\nescuchado a los profesores a los docentes de nuestras instituciones\nde educación superior pública y eso es lo que demuestra y denota que\nsencillamente si hay espacio para la democracia, si hay espacio para\nla deliberación y esa es la invitación que yo quisiera hacerle\nnuevamente a los estudiantes que están afuera, los que están\nmarchando, bienvenida las protesta que sean pacificas, pero mas\nimportante que ello son las propuestas.\nHay una Comisión hay un Congreso deliberante que esta listo para\nescuchar todas sus observaciones alrededor de la propuesta; y lo\nsegundo, que yo quisiera hacer nuevamente es un llamado\nnuevamente, insisto en nombre del Gobierno Nacional y el Ministerio\nde Educación un llamado a los estudiantes que están protestando y\nque están y que no están desarrollando las actividades académicas, el\nperjuicio es enorme tener universidades en paro, es un perjuicio\nenorme para los estudiantes, los estudiantes de las universidades mas\ndel 50% viene de familias que devenga menos de dos salario mínimo\nlegales, entonces retrasarle a ese joven estudiante su graduación, la\nterminación de su semestre tiene un impacto para ellos para sus\npapas, que con mucho esfuerzo han logrado que sus hijos lleguen a\nuna universidad pública y que con mucho esfuerzo le esta ayudando a\nfinanciar su educación y es un costo enorme para la sociedad.\nEntonces, nuevamente los invito, los invito a que traigan las\npropuestas al seno del Congreso de la Republica, pero por favor\nlevanten el paro porque esto es un costo enorme para la sociedad.\nPresidente José Edilberto Caicedo Sastoque:\nCon todo gusto señora, Ministra, gracias por su presencia a los\nparticipantes, a los visitantes, muchas gracias por su asistencia, se\nlevanta la Sesión siendo las tres y treinta y tres minutos de la tarde\n(3:33 p.m.).\nJOSE EDILBERTO CAICEDO SASTOQUE   DIEGO ALBERTO NARANJO ESCOBAR\nPresidente                    Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO      JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                      Subsecretario\nG. González\nG. González", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:29:30-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 45, "name": "H.R. Wilson Hernando Gómez Velásquez"}