{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente. Primero saludar de manera afectuosa a\nlos representantes de los estudiantes que hacen presencia esta\nmañana, lo que resta de esta mañana, porque yo creo como lo\nseñalaba mi colega, realmente es fundamental la presencia de\nustedes aquí, y que bueno que hayan aceptado esta invitación, yo por\nalgún momento llegue a pensar que tal vez no vinieran a este recinto,\ny me parece fundamental la presencia de ustedes, para que esta\nComisión tenga las herramientas suficientes y poder deliberar, con las\nposiciones distintas, tanto la del Gobierno, como la de los estudiantes\nque tienen mucho, pero mucho que aportarle a esta reforma a la Ley\n30 de educación y señalarle al doctor Carlos Amaya con todo el\nrespeto que le profeso, que por supuesto el mismo lo acaba de decir\nen este micrófono, su única posición es la de retirar el proyecto de ley,\ny yo creo que difícilmente puede coordinar una ponencia alguien que\nsolo tenga como propuesta el retiro del proyecto, porque debe quedar\nla coordinación de la ponencia en manos de quienes quieran por lo\nmenos discutirlo, y yo creo que en ese sentido pues la Mesa Directiva\nha tomado una decisión para que distintos partidos, porque no solo\nestá el partido de la U, el Partido Liberal, el Partido Conservador,\ntienen la posibilidad de coordinar la ponencia y demostrar también\ncomo ejemplo que tal vez sea la única vez que la Comisión Sexta haya\nsolicitado de manera unánime la designación de ponentes de los 18\nintegrantes de esta Comisión, como una muestra para el país de la\nresponsabilidad primero por parte de los Congresistas que le asisten a\ncada uno desde su punto de vista.\nPorque reitero, aquí no hay nadie arrodillado con una posición, si no\ncon el ánimo de discutir y profundizar, por eso el mensaje que\nenviamos al país en los dos últimos días, tenía que ver con pedirle a\nlos estudiantes de manera más respetuosa que nos permitan\nescucharlos, para saber lo que están pensando, porque es cierto,\nhubo una diversidad de foros y cosas en distintas regiones del país,\ndonde esta Comisión no tuvo la posibilidad y yo creo que hoy es el\nmás maravilloso escenario, no para que lo retiremos si esa será un\npunto de discusión entre los estudiantes el Gobierno Nacional, sino\npara que aprovechemos el escenario haber como sacamos un texto\nrealmente adecuado, que ponga a este país a tono de las\ncircunstancias internas; y por supuesto también con lo que sucede en\nmateria externa en materia de educación, porque vale la pena es\naprovechar la ocasión y hacer de ello la mejor posibilidad,\nseguramente si no se hubiera presentado una reforma de la ley de\neducación pues hoy tal vez el país estuviera tranquilo, nadie estaría\nprotestan y las circunstancias estuvieran como hasta ahora lo refleja la\nLey 30 en dos décadas que se ha quedado totalmente corto frente a la\nrealidad de esta Nación.\nAsí que vale la pena es que no sentemos de manera civilizada como\naquí lo podemos hacer a concertar unos textos que le permitan sacar\nadelante, yo coincidió y se lo decía a mi tocayo el doctor Wilson Arias,\ncoincidió con los estudiantes en muchos temas, que le hace falta\nrecursos a la reforma para garantizar mayor cobertura, tiene toda la\nrazón, y es responsabilidad de esta Comisión, ayudar a que jalonemos\nmayores recursos para la educación pública, que se habla que no se\npone un solo peso para subsanar la deuda del Estado con las\nuniversidades, también tienen toda la razón y yo creo que es nuestra\nresponsabilidad de acompañar a los estudiantes en esa intención,\npero eso solo dos ejemplos sirvan para decirles que en estos\nCongresistas, ustedes encuentran la oportunidad para que de manera\nconcertada logremos llevar un texto que ponga a tono a este país con\nlo que sucede en la realidad, no solo interno y externa en materia de\neducación y construyamos un documento que le permita a la Nación\nhacerse a una educación pública superior con mayor cobertura y con\nmejor calidad. Muchas gracias Presidente.\nPresidente José Edilberto Caicedo Sastoque:\nCon todo gusto Representante Wilson Gómez, tiene el uso de la\npalabra, el Representante Ciro Antonio Rodríguez del Norte de\nSantander.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:24:10-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 14, "name": "H.R. Wilson Hernando Gómez Velásquez"}