{"session": "Comisión Sexta Senado", "text": "Treinta segundos, solo decir, lo hice así doctor Silvio Vásquez para no\nespecificar los nombres que fue el doctor Jairo Ortega y el doctor Jhon\nRoldan, no hay problema, yo aclaro quienes fueron los dos\nCongresistas que me dijeron demagogo, y frente al ejercicio que los\nestudiantes se hayan retirado y había molestia, pues cuatro\nCongresistas, que también puedo decir los nombres manifestaron su\ninconformismo por el retiro y tranquilo que solo me sigue solo tres mil\nochocientas noventa y dos personas y que bueno que usted también\nme esté siguiendo. Gracias Presidente.\nPresidente José Edilberto Caicedo Sastoque:\nEn el uso de la palabra están el Representante Jairo Ortega Samboni,\nel Representante Wilson Arias, estaba yo ahí en el final de la lista,\npero va a tocar levantar la sesión, le voy a ceder una interpelación que\nhace vario tiempo me ha pedido el estudiante de las Unidades\nTecnológicas de Santander muy brevemente por favor.\nEstudiante Martin Fernández:\nBuenas tardes, regálenme un segundito por favor, con todo respeto al\nHonorable Representante Carlos Amaya, es que no se entendió bien\nlo que dije, o no se, pero yo en ningún momento dije que los\nestudiantes no era que no querían asistir a clases, jamás pronuncie\nesas palabras, yo simplemente dije: “que bueno seria que se pudiera\ndar la discusión, el dialogo, sin interrumpir las actividades\nacadémicas”, porque hay muchos estudiantes que también le\nmanifiestan su inquietud por no poder ingresar a clases, eso es todo lo\nque yo quería decir, por favor quiero que quede claridad en eso\nporque eso puede ser peligroso digámoslo así también. Gracias\nHonorable Representante.\nPresidente José Edilberto Caicedo Sastoque:\nCon gusto tiene el uso de la palabra el Representante Jairo Ortega\nSamboni y luego el Representante Wilson Arias.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-08T11:28:00-05:00", "transcript": "1380-acta-38-comision-sexta", "order": 37, "name": "H.R. Carlos Andrés Amaya Rodríguez"}