{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nSimplemente para reiterar como usted lo ha señalado, porque hay que sumarnos y solidarizarnos con nuestros\npaisanos del Huila, usted sabe que soy tolimense doctor Silvio Vásquez y fueron en las carreteras de mi\nDepartamento aunque sea Representante por Bogotá, que murieron estas personas y ayer mismo ante los hechos\nque han ocurrido en el país, lamentables infortunadamente, porque está el país bloqueado totalmente como\nconsecuencia de los derrumbes en las distintas carreteras, pero además, como consecuencia de ese tipo de\naccidentes, de la falta de previsión por parte del ministerio de Transporte en materia de certificados de emisión de\ngases y de calidad de los vehículos en Colombia se vienen presentando una serie de accidentes porque los\ncertificados están siendo totalmente plagiados en el país y comprados de manera absurda en cualquier rincón sin\nque cumplan los requisitos técnico mecánicos los vehículos, por esa razón hemos citado al señor ministro de\nTransporte para que la próxima semana le responda al país a través de la Comisión Sexta, sobre el deterioro no solo\nen los campos de Colombia a través de las vías regionales sino a través de los vehículos en este país, que vienen\ngenerando catástrofes significadtivas.\nEs hora que el Ministro deje de poner el retrovisor y mirar hacia atrás y se ponga a ponerle la cara al país y mire\nadelante en materia de calidad y de tecnología que es lo que reclama la nación en estos temas. Muchas gracias\nPresidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T11:02:10-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 49, "name": "H.R. Wilson Hernando Gómez Velásquez"}