{"session": "Comisión Sexta Senado", "text": "Muchas gracias doctor Jorge Martínez, queremos reconocer y dar la bienvenida al ministro de la\nTelecomunicaciones, doctor Diego Molano, bienvenido a esta su Comisión.\nEn un acto de igualdad democrática, con la venia de todos los colegas, le vamos a dar la palabra, ya le acabamos de\ndar la palabra al sector privado, quiero darle la palabra, si está aquí presente, al doctor Javier Ayala que es el\nPresidente de la Federación de Canales Regionales.\nJavier Ayala,, Presidente de la Federación de Canales Regionales: Muchas gracias señor Presidente, buenos días para\ntodos los Honorables Representantes y el señor Ministro.\nYo creo que el Dr. Martínez ha hecho una clara aproximación de lo que nosotros pensamos como canales\nregionales y es básicamente la garantía que vamos a tener nosotros dentro la nueva ley de televisión, de la\nfinanciación de la televisión pública. Hemos debatido durante los últimos meses la existencia de la junta o no, hemos\ndebatido insistentemente sobre la conveniencia o no de que en este momento la CNTV haya perdido su carácter\nconstitucional. Pero más allá de todo lo que nos hemos preguntado, en la televisión pública, en los diferentes\ndebates, lo que nos interesa a nosotros es entender las garantías que va a tener la televisión pública de ahora en\nadelante, es decir, esas fuentes de financiación tienen que quedar claramente establecidas y claramente definidas.\nActualmente contamos con unos recursos que vienen de diferentes partes, pero estamos quedando de una u otra\nforma al amparo del Ministerio, al amparo de las buenas obras que en este momento está haciendo el Ministerio y al\namparo de una política que realmente no es clara.\nSinceramente, para la televisión pública, independiente de la participación o no que tengamos en la nueva junta o en\nel nuevo ente que se está creando, lo fundamental es que la financiación sea clara, hoy somos nosotros las personas\nque estamos acá al frente de la televisión regional, el frente de la televisión pública, hoy contamos con el aval de un\nMinistro que desde su parte técnica ha entendido la posibilidad que tiene la televisión pública para expandirse. Hoy\nhemos tenido la posibilidad de hablar con Representantes, con Senadores sobre el futuro y sobre lo que nos espera,\npero más allá de lo que hemos venido hablando nosotros tenemos que tener una garantía real de cómo los recursos\nse van a manejar de ahora en adelante para la televisión pública.\nEstaba claramente establecido, claramente definido cuando contábamos con la CNTV, pero hoy en día nuestro futuro\nes bastante incierto si no contamos con esa tranquilidad de saber que los recursos van a salir en un porcentaje\ndeterminado para cada cosa, vienen unas competencias muy fuertes, como lo decía el doctor Jorge Martínez, viene\ntodo el tema de TDT, viene todo el tema de digitalización real de la televisión y si nosotros no contamos con la\nfinanciación, pues simplemente va a desaparecer la región, va a desaparecer la representación de la producción de\ntelevisión desde los diferentes municipios y simplemente nos vamos a ver avocados a hacer una programación de\nrelleno y no de los contenidos reales que necesita la televisión regional y la televisión pública.\nBásicamente era eso señor Presidente, muchas gracias. Como les digo, es importante para nosotros que dentro de la\nley quede establecido cual va a ser el monto de financiación de los canales regionales, de dónde van a salir esos\nrecursos y más allá de la representatividad o no, la posibilidad de entender y definir de aquí en adelante cómo el\nEstado realmente apoya la televisión regional. Gracias.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:57:00-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 18, "name": "H.R. Jose Edilberto Caicedo Sastoque"}