{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo muy especial para el Ministro, para el\nPresidente de la CNTV, para los comisionados, todas las personas que están hoy presentes y para todos mis\ncompañeros de la Cámara.\nQuiero hacer énfasis en lo que manifesté ayer en la audiencia pública que se realizó y son tres puntos muy puntuales\ny valga la redundancia: Lo primero, es qué es lo que nosotros estamos discutiendo y que vamos a entrar a debatir\nuna vez los ponentes entreguemos en los próximos días la ponencia a este proyecto de ley. Lo primero, es recalcar y\ndecir, el Acto Legislativo que fue aprobado y sancionado el 21 de junio del presente año, estaba compuesto de tres\nartículos, el artículo primero donde se deroga el artículo 76 de la Constitución Política, donde se tenía la televisión\ncomo un servicio.\nEl segundo artículo, el cual modificaba el artículo 77 de la Constitución Política, donde se le daba la facultad al\nCongreso de la República de expedir las leyes en materia de políticas de televisión en nuestro país.\nY el tercer artículo, que es el que nos atañe en este momento y es a cual le estamos haciendo un debate, donde\nmanifestaba en su parágrafo transitorio, que dentro de los seis meses siguientes el Congreso de la República debería\nreglamentar todo lo que tenía que ver con competencias y distribución de las funciones de la CNTV. Aquí hay tres\npuntos que hay que resaltar y es a los que les tenemos que poner muchísima atención; el primer aspecto, tiene que\nver con la autonomía, donde creo señor Ministro que es una voz muy sentida de todos de generar una autonomía,\nuna independencia y que esa sea una junta o una entidad o una agencia como se denomine en su creación, donde\nsus miembros sean personas idóneas, con la experiencia, con la capacidad y con la autonomía suficiente para tomar\ndecisiones. Yo diría que ese es el quid del debate, el quid del asunto, donde debemos sentarnos en muy buena parte\ncon el Gobierno Nacional, a concertar, lo he dicho y lo reitero nuevamente; nosotros hoy podemos tener un buen\nPresidente, pero no podemos correr el riesgo de lo que está pasando en Venezuela, que abran y cierren canales a\nlibre disposición del gobierno de turno.\nEntonces aquí tenemos que ser muy responsables y la ruta a seguir en primer lugar sería, dentro de las muchas\npropuestas que se puedan tener, que los miembros sea un número impar donde la escogencia final de esos\nmiembros no sea decisión del gobierno nacional sino que tenemos que buscar un mecanismo aparte, autónomo e\nindependiente para concertar quiénes va a ser esos miembros.\nNecesitamos continuar las reuniones, en el día de hoy estuvimos reunidos los ponentes de Cámara de\nRepresentantes con el gobierno, estaremos reuniéndonos de igual forma con los miembros del Senado, porque es\nque aquí el debate apenas empieza, el debate empieza una vez radiquemos la ponencia y yo creo que hay que\nponerle muchísima atención a este tema.\nEl segundo punto que manifestaba el día de ayer tiene que ver y dejar claridad, ya tenemos unas cifras muy\naterrizadas en materia de televisión, cómo se va a fortalecer la televisión pública y eso pues lo daremos a conocer en\nsu momento a todos y cada uno de los colombianos, que les quede la total claridad que con este proyecto va a salir\nbeneficiada es la televisión pública de nuestro país.\nY el tercer punto de análisis que debe tenerse y hemos escuchado a diferentes actores, es ¿qué va a pasar con las\npersonas que laboraban con la CNTV?, ¿Cuál va a ser el mecanismo empleado allí?, Lo manifestaba el propio Ministro\nel día de ayer, allí hay personas que llevan más de 15 años, que son personas que se capacitaron dentro de la misma\nCNTV y no debemos permitir que haya esa fuga de talentos y esa fuga de conocimiento que tanto se requiere para el\nmanejo de la regulación de contenidos.\nDe igual forma lo manifestaba el día de ayer y ya para concluir, sería muy importante dentro de este proyecto pensar\nen la posibilidad que los miembros de esta junta o de este nuevo ente sean personas de dedicación exclusiva, que no\nvayan simplemente a una junta y se devuelvan y se vuelvan a encontrar al mes o a los dos meses, sino que sean\nrealmente de dedicación exclusiva. Esa era mi intervención y nuevamente decirles, el debate apenas comienza.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T11:00:10-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 37, "name": "H.R. Juana Carolina Londoño Jaramillo"}