{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, con las buenas tardes saludamos a todos los\nrepresentantes de los canales comunitarios, de los canales privados, de la televisión pública, al señor Ministro, a\ntodos los comisionados, a quienes nos acompañan en este importante debate.\nAquí hay que empezar a precisar varios puntos y cuando nosotros empezamos a hacer un análisis frente al proyecto\n106 que nos presentó el gobierno a través del señor Ministro, pues encontramos que él sencillamente le está dando\ndesarrollo a lo consignado en el artículo 3 del Acto Legislativo 02 de 2011, donde dice que la Constitución Política de\nColombia tendrá un artículo transitorio del siguiente tenor: “Dentro de los seis meses siguientes a la entrada en\nvigencia del presente acto legislativo el Congreso expedirá las normas mediante las cuales se defina la distribución de\ncompetencias entre las entidades del Estado que tendrán a su cargo formulación de planes”.\nDe plano cuando estamos leyendo esto, sencillamente estamos hablando que lo que el señor Ministro hizo, fue\nasignarle a la ANE, a la CRC, al Ministerio las funciones que tenía la CNTV. Aquí el verdadero debate que yo quiero\nllamar la atención y frente a los demás ponentes y frente a todos los queridos amigos de la Comisión Sexta y con la\ndoctora Juana Carlina Londoño, es cómo realmente para garantizar la autonomía, la independencia, la televisión\npública con calidad es que tiene que haber un nuevo ente, porque aquí sencillamente estamos desarrollando son las\nfunciones y la ley por mandato que nos establecen frente a este decreto, aquí el verdadero decreto está en\nacogernos a las facultades que tenemos por ley, por nuestra Constitución el artículo 150 numeral 7, en cómo\ncreamos un organismo autónomo, independiente que nos de esas garantías y es la única forma, de ahí tenemos que\nrecoger aspectos importantes como el de la nueva junta, de cómo crear ese organismo, con la participación, con la\nacademia, con los sectores y es el verdadero debate que se tiene que dar aquí.\nYo quería dejar simplemente consignado este importante aporte, porque aquí tenemos nosotros que determinar\nrealmente hacia dónde vamos a dirigirnos, si nosotros empezamos a desarrollar solamente este proyecto como lo\nconsignó el gobierno, sencillamente tendríamos que decirle es atribuyamos, distribuyamos funciones y cerremos\naquí el capítulo y no tenemos nada más que hacer. Aquí realmente el verdadero debate que tenemos que llevar a\nSenado también es cómo nosotros garantizamos la creación de un verdadero ente autónomo, independiente y que le\nde garantías no solamente a este gobierno, sino que tengamos un organismo, un ente, una autoridad de una política\nde televisión de Estado y no una política de televisión de gobierno. Muchas gracias Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:59:50-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 35, "name": "H.R. Didier Alberto Tavera Amado"}