{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nNo me voy a pronunciar, Presidente del debate de fondo, pero si quiero Presidente que usted le de lectura a lo que\npasó hoy en la Comisión. Yo quiero y desagraciadamente que los compañeros no están, hoy fuimos citados a las diez\nde la mañana, yo me senté en esta silla a las diez y tres minutos, empezó la sesión a las once y cinco y parece que\nhoy esta audiencia, que nos equivocamos entre audiencia y debate, porque los Representantes que estuvieron ayer\nen la audiencia vinieron y nos echaron el mismo discurso hoy, incluido hoy señor Presidente, el mismo discurso, yo\nno estuve ayer en la audiencia, yo la vi por televisión, el mismo discurso que echaron ayer en la audiencia vinieron y\nlo echaron; y Presidente tome nota de algo importante, el debate de hoy, audiencia, como se quiera llamar, yo creo\nque era una audiencia, inclusive es mejor que lo llamemos audiencia por afectos de ley, para que no nos vamos a\nenredar mañana, esta audiencia de hoy quien la coordinó, los medios de comunicación y el Ministro. Se fue el\nMinistro y se acabó y los medios de comunicación de aquí se pasaron allá y aquí ya hay unos Representantes que\nsaben cómo se mueve este baile, entonces salen a cierta hora para que los medios de comunicación los cojan allá, lo\nque decía el compañero Carlos Amaya ahora, que yo no le pedí que se fuera y no por irse no voy a hablar de él acá,\nmuchos hacemos el mismo trabajo de él, no sé si más o menos, pero no todos tenemos la influencia que se tiene en\nlos medios.\nEntonces Presidente, yo quiero que usted tome nota de ello. No es responsable de mis compañeros que cuando falte\nacá, el Ministro me dijo, Representante tengo una cita, por qué no habla, que yo voy a hablar, creí que iba a hablar,\nno creí que solamente era para excusarse, le dije Ministro dos minuticos no más, porque lamentablemente cuando\narmaron el orden del día para que hablaran los Representantes yo salí 10 minutos y quedé de último. Le recomiendo\nPresidente que tome nota de esto, no podemos seguir así, y así es en todos los debates, ahora, si mañana es a las\ndiez listo, si es las once listo, si es a las doce listo, pero yo sé que hay unos Representantes muy acuciosos que\ncuentan con la horita, la horita y media y hacen otras cosas, productivas o no, en esa horita y media, hay otros\nRepresentantes que venimos aquí a la hora.\nQuería dejar dos temas Presidente que me preocupan: Primero, si esta era una audiencia, el coordinador ponente y\nlos ponentes, yo nunca he visto en una audiencia, ni penal, ni civil, ni en ninguna parte que el juez tome parte y en\ncada intervención de la persona en la audiencia, no un momentico, es que yo estoy de acuerdo o no estoy de\nacuerdo. Yo igual que muchos de ustedes pues recién llego al Congreso, gracias a Dios nunca he estado en una\naudiencia penal, ni fiscal como protagonista, pero una audiencia es para escuchar a la gente.\nMe preocupan dos cosas Presidente, una, que por un sector de la Comisión y por un sector de los medios se esté\ntratando de hacer una vinculación directa de este proyecto con lo que pasó, con el proyecto de ley 112, reforma a la\neducación superior, reforma a la ley 30. Ayer escuchaba a alguien de los canales comunitarios decir, no es que\nnosotros también tenemos convocatoria y sacamos la gente a la calle, entonces vamos a quedar en este Congreso a\nque cualquiera nos amenaza que saca la gente a la calle y ya nosotros tenemos que frenar, pues imagínense qué no\npodrá hacer CARACOL por Dios, no hablemos del canal tres equis comunitarios de un barrio popular, qué no puede\nhacer CARACOL y RCN, hay que ponerle coto a eso Presidente, porque en especial compañeros de la Comisión\nsiempre están abrazando, este proyecto de ley lo están abrazando con lo que pasó con la reforma a la educación\nsuperior.\nY otro punto importante Presidente, es que hoy me quedo preocupado yo, con que ya dos compañeros que\nexpresaron en su momento su voto negativo por la desconstitucionalización de la Ley General de Educación, otros\ncompañeros están dando a entender que en la CNTV no pasaba nada, con el respeto de los comisionados, yo fui de\nlos que defendí que se acabara la CNTV y aquí no puedo venir porque hay cámaras a decir, que no, que de pronto,\nque quien sabe, no, el país entero, yo en especial no en detalle, sabíamos que en la CNTV habían problemas y no lo\ndigo por el comisionado que no lo conozco, no conozco ningún comisionado, en su momento Anny Vásquez porque\nconocía por temas de comunicación social en Antioquia, pero no es amiga mía, ni era ni es. Entonces Presidente,\ntambién hoy cuando algunos compañeros hacen su intervención casi que la proposición Presidente es devolvernos,\nes que la proposición casi que es no, devolvámonos, por qué aprobamos el Acto Legislativo número 2 del 2011; yo la\ntengo muy claro, porque en la CNTV habían y hay problemas, la tenemos suficientemente clara.\nAhora el Representante de CARACOL decía, nosotros no estábamos muy de acuerdo en su momento, pero es que\ntener de acuerdo a todo el mundo es muy difícil y yo estoy plenamente convencido que la decisión del Presidente es\nla mejor decisión y estamos en una audiencia Presidente, estamos escuchando a la gente. Los ponentes tienen un\ntrabajo grandísimo de traernos una ponencia aquí, pero ya estamos dando el debate. Entonces algunos compañeros\nnos van a repetir el discurso cuatro veces, lo hicieron ayer, lo hicieron hoy, lo van hacer mañana y lo van a hacer\ncuando traigamos la ponencia para primer debate.\nEn cabeza suya Presidente, tiene que quedarle muy claro al país, en la Comisión Sexta a diferencia de dos\ncompañeros, el del Partido Verde y el del Polo que reiteradamente nos dicen que somos borregos del gobierno,\nvamos a analizar con claridad la autonomía de este nuevo ente, vamos a analizar con claridad la financiación y vamos\na analizar con claridad lo que nos dice uno u otro, aquí hay intereses de todo el mundo, los canales privados pues ni\nse diga, intereses claro y por eso están aquí ellos juiciosos, los comunitarios claro, la CNTV pues la única esperanza\nque no deben de tener es que siguen, esa es la única esperanza que no deben de tener. Ahora lo decía Wilson Arias,\nhombre es que no entendí en su momento por qué la CNTV no se defendió y acá tan cerca de él pues yo decía,\nbueno pues Wilson Arias identificándose con la CNTV, bueno, cosas se ven en este mundo, pero hay una cosa clara,\ncelebro que en su momento no hayan saldo a defenderse, aquí yo lo mencioné, antes de que hoy Carlos Amaya lo\nmencionara; el tema de La W incidió mucho en muchos Congresistas, incide tanto La W, Radio Caracol, que nos\nexplican siempre que es distinto a Caracol Televisión, incide tanto que vea, nos iban a dotar de un medio de\ntransporte y un medio de seguridad para transportarnos y no, asustaron al, Presidente de la Cámara Simón Gaviria y\nno, es que yo prefiero tener 168, 167 sin incluirlo a él, congresistas que me miren mal a que Julio Sánchez Cristo me\nllame a preguntarme cositas cómo va el país, porque yo tengo muy claro mi futuro.\nEntonces Presidente, una cosa muy clara, eso es lo que tienen que tener los que asistieron hoy acá,\ndesgraciadamente ya no estamos ni la mayoría de los Representantes ni la mayoría de los asistentes. Nosotros no\nsomos borregos del gobierno, que estamos en Unidad Nacional, yo soy miembro del Partido Liberal, aquí hay cuatro\nmiembros del Partido Liberal y estamos orgullosos de estar en la Unidad Nacional, no como dirían nuestros\ncompañeros que nos dan, nosotros no hemos recibido absolutamente nada del gobierno, quien les habla Jhon Jairo\nRoldán, yo no he recibido absolutamente nada del gobierno, no he recibido ninguna orden, el Ministro ha sido más\nque respetuoso con nosotros en explicarnos, pero que tengan la claridad que aquí va a salir una ley en primer\ndebate, de la Comisión Sexta, que le sirva al país, que represente la autonomía pero una cosa clara Presidente; la\ndecisión que toma el Gobierno Nacional en cabeza del doctor Juan Manuel Santos, venga de EL TIEMPO, venga de\ncuna de oro, venga de donde venga, es la más acertada. Ya está la responsabilidad de nosotros, los ponentes nos van\na traer aquí una primera ponencia.\nYo hoy no he dicho ni el 1% de lo que tengo que decir, pero de verdad Presidente, ese tirito y me perdonan la\nexpresión, ese tirito de algunos compañeros nuestros de asociar esto con lo que pasó con la Ley 30, pues imagínense\nmañana nos diga CARACOL y RCN dónde quieren que los pongamos. Ayer me decía alguien, hombre usted que sale\nun poquito en televisión por qué no mira a ver que es que ese es un proyecto de ley que involucra a CARACOL y RCN,\nno sé ni de qué me estaba hablando.\nEntonces Presidente, la seguridad al país, la seguridad al gobierno y la seguridad con el Ministro, no vamos a aprobar\ntodo lo que el Ministro nos traiga acá, Juana Carolina Londoño, Didier Tavera, los ponentes han sido claros, nosotros\ntenemos una responsabilidad muy grande, pero por favor que no nos digan ahora que es que nos equivocamos en el\nActo Legislativo 02 de 2011 y que quede en el ambiente que nos equivocamos y que tampoco nos vayan a decir\nahora que lo que hicimos en su momento con la CNTV no fue claro y adicional, que quieran asociar esto y que\nmañana medianamente nos amenacen a nosotros que van a sacar a medio Colombia a las calles, entonces nosotros\ncuál va a ser la autonomía, bienvenida la palabra tan famosa, ¿Cuál va a ser la autonomía de nosotros para legislar si\nnos amenazan los medios de comunicación que es que saca la gente a las calles?. Gracias señor Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T11:02:50-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 53, "name": "H.R. Jhon Jairo Roldán Avendaño"}