{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un afectuoso saludo para el señor Ministro, para los\nseñores Representantes de los diferentes medios de comunicación, los comisionados, los invitados especiales.\nYo comienzo sin entrar en polémica con el Dr. Wilson Arias, tratando de aproximarme a lo que esta Comisión y el\npropio Congreso aprobó; es que nosotros mediante un Acto legislativo, el Acto Legislativo 02 de 2011 y\nespecíficamente desarrollando el artículo tercero de ese Acto Legislativo, lo que el gobierno radica para estudio de\nesta Comisión, es precisamente un proyecto que tiene por objeto exclusivo y excluyente, el cumplimiento a lo\nordenado en ese artículo tercero del Acto Legislativo, esto es ni más ni menos que el poder mediante una ley definir\nla distribución de competencias entre las entidades del Estado y no crear instituciones como se ha manifestado aquí,\nsino definir la distribución de competencias, repito; entre las entidades del Estado, que tengan a su cargo la\nformulación de los planes, la regulación, la dirección, la gestión y el control de los servicios de televisión que es\nespecíficamente a lo que hace referencia artículo tercero del Acto Legislativo 02.\nSon muy importantes los proyectos que han presentado, entre ellos un paisano nuestro, el Senador Edgar Espíndola,\nboyacense, sogamoseño, son importantes esas iniciativas, pero esas iniciativas nada tienen que ver, repito, con el\nordenamiento del Acto Legislativo 02 de 2011, que repito, tendría que definir exclusivamente la distribución de\ncompetencias que es lo que hace este proyecto de ley 106 de 2011.\nAbsolutamente de acuerdo con el doctor Wilson Arias y con varios de los que han intervenido en esta sesión, en que\nlo que más nos preocupa en el estudio de este proyecto de ley es precisamente la autonomía e independencia,\nporque son como las notas características de los organismos o administraciones autónomas independientes. Se lo he\nmanifestado a mis compañeros colegas ponentes, que sea lo primero señalar que la Constituyente del 91 pues\nprecisamente se preocupó por dotar de autonomía e independencia a unos órganos que se proponía dentro de esa\nnueva estructura del Estado colombiano y que dentro de esos órganos precisamente crea, especialmente por rango\nconstitucional el Banco de la República y la CNTV, y que es precisamente esa autonomía la que estamos nosotros\nhoy, pues quiérase o no, defendiendo desde esta Comisión. Esa autonomía que desde nuestro texto constitucional\npues está caracterizada primero como un principio en virtud del cual se supone cierta libertad en el manejo propio\nde asuntos administrativos, patrimoniales y financieros y la propia potestad de regulación, así lo ha expresado la\npropia Corte Constitucional en varias sentencias en las que también se han referido en el desarrollo de este debate. Y\nla independencia como otro gran principio que hacer referencia a que un órgano o autoridad no dependa de ninguna\norganización o rama del poder público, en el sentido de la dirección, de la regulación y del control. del\nAsí las cosas, la defensa de esos dos principios emanados del Constituyente del 91 son los que nosotros estamos en\nel análisis mismo de este proyecto de ley y así lo expresaba el propio directivo de Asomedios, defendiendo en el\nanálisis juicioso que haremos a este proyecto de ley. Y lo expresamos porque así lo manifestó también la propia\nCorte Constitucional en Sentencia C - 497 de 1995, en tratándose de referirse a la autonomía, ha manifestado la\npropia Corte Constitucional: “La autonomía de este órgano se cifra como un verdadero derecho social a que la\ntelevisión no sea controlada por ningún grupo político o económico y por lo tanto ser conserve como un bien social y\ncomunitaria. La autonomía del ente encargado de dirigir la televisión, en suma, es una garantía funcional e\ninstitucional del conjunto de derechos y libertades individuales, relacionados con la existencia y fortalecimiento del\nprincipio democrático, la formación de una opinión libre, la fluidez y la profundidad de los procesos comunicativos\nsociales, la creación, intercambio y divulgación de ideas y de cultura”. Esta manifestación expresa de la Corte\nConstitucional es la que nosotros también en el propio análisis del proyecto defendemos, creemos nosotros que si\nbien es cierto, con fundamento en este Acto Legislativo desaparece la CNTV, no menos cierto es que la creación de\nese nuevo ente, de esa nueva organización se le debe dotar de suficiente autonomía e independencia que garantice\nprecisamente lo que el propio Constituyente que en el año 91 quiso consagrara.\nAsí que pues vale la pena decirles a los medios de comunicación ya los propios representantes de ellos, pues que\nesta Comisión y seguramente en mi caso como ponente estoy interesado en que estos dos principios, el de la\nautonomía y el de la independencia se conserven en el desarrollo de este proyecto de ley 106 de 2011 que hace\ntránsito en esta Comisión.\nIgualmente han hablado aquí de temas fundamentales, como el de que le podamos garantizar una estabilidad\njurídica y eso obligatoriamente conlleva a que nosotros dotemos de autonomía e independencia a este nuevo\nórgano. Han hablado de fuentes de recursos para fortalecer la televisión pública y creo que es una buena\noportunidad que tenemos también nosotros en este proyecto de ley, de poder disponer de unos recursos que nos\npermitan el fomento y el acrecentamiento de la capacidad de los colombianos, especialmente del talento\ncolombiano en defensa de una televisión pública, tanto a nivel nacional como a nivel regional, creo que igualmente\nel poder a través de este proyecto de ley garantizar la solidez de una entidad que se encargue de la adjudicación y de\nla administración de los contratos de concesión, ha de ser también un análisis juicioso el que ha de desarrollar esta\nComisión y obviamente el señor coordinador de ponentes junto con nosotros.\nAsí que yo culmino Presidente, diciéndole que es nuestra obligación también ser salvaguardas de un principio\nfundamental dado por el propio Constituyente del 91 que es defender un órgano autónomo e independiente, tal\ncomo lo ha expresado el doctor Wilson Arias y no sé si más adelante podamos analizar un poco más de fondo la\nacumulación de estos proyectos a los que ha hecho referencia el doctor Wilson Arias.\nEsa era básicamente mi intervención señor Presidente, de hecho este debate continúa y más adelante habré de\nreferirme a otros importantes temas que hacen parte del proyecto de ley objeto de análisis y de estudio. Muchas\ngracias.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:59:30-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 34, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}