{"session": "Comisión Sexta Senado", "text": "Debo registrar dos cosas como Presidente, primero pero por supuesto que nosotros no estamos\nlegislando aquí para los medios y en ese sentido si es válida la invitación a que concentremos todos nuestro esfuerzo\nen tomar nuestras posiciones, a favor o en contra de cada proyecto, pero que mantengamos una línea de conducta\nindependiente.\nEn segundo lugar, esta es una sesión, es producto de un estilo también, yo lo propuse desde el principio, yo creo que\nnosotros no podemos someternos al ritmo del gobierno. En el proyecto de ley de educación desde antes de que\nfuera radicado el proyecto de ley ya tuvimos aquí varios invitados a la sesión de la Comisión Sexta. ¿Para qué?, Para\nintercambiar opiniones y para que quienes están invitados puedan compartir con nosotros que somos los que\nfinalmente vamos a votar, puedan también plantear sus posiciones frente a cada uno de los proyectos de ley, igual\ncon este. Por eso las tres actividades de ayer, de hoy y de mañana son el comienzo de este proyecto de ley. Aquí en\neso si disiento Representante Jhon Jairo Roldán y es que obviamente lo que se dijo ayer fue el comienzo de este\ndebate y fue una audiencia y lo que se dijo hoy, si se repitió estamos en nuestra Comisión Sexta que es donde nos\ncorresponde traer el debate, sentar las posiciones frente a lo que creemos que debe ser este proyecto de ley 106 y\npor supuesto que lo seguiremos haciendo con toda la independencia.\nDesde hace ocho años se presentó entre siete u ocho veces, si no me falla la memoria, la iniciativa de quitarle el\nrango constitucional a la CNTV y finalmente lo logró el Presidente Juan Manuel santos en su primer año de gobierno.\nDe manera que ese es un reconocimiento y es un trabajo muy serio en ese sentido.\nTiene la palabra el doctor Jorge Martínez.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T11:03:00-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 54, "name": "H.R. Jose Edilberto Caicedo Sastoque"}