{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un cordial saludo, buenas tardes para todos\nlos presentes, delegados de los sectores de la televisión, señor Ministro, boyacenses, comisionados de televisión,\nPresidente, colegas muy buenas tardes.\nYo recordaba ahorita mientras escuchaba este debate, que el año pasado iniciábamos esta importante discusión y\nuna de las primeras decisiones que tuve que tomar como congresista fue la posición frente a este punto, aún en\ncontroversia del Senador de la República quien fue mi fórmula al Senado, que fue ponente del proyecto en la\nComisión Primera, para quitarle el marco constitucional a la CNTV, retirar el artículo 76 y el artículo 77. Y recordaba\nque en ese momento me distancié de la posición oficial del Partido Verde de acompañar este proyecto y me declaré\nopositor al proyecto de ley, y recordaba cuáles fueron las motivaciones en esta Comisión que presentamos\nargumentos técnicos y políticos, desconocíamos o decíamos oponernos a este importante proyecto de ley, y yo creo\nque hoy se demuestra lo que dijimos hace un año, que este no era un debate no trascendental, este es un debate\nexcesivamente trascendental y digo excesivo cuando estamos definiendo algo que a mi parece sustituye la\nConstitución Política del 91.\nYo hablaba con Wilson Arias y decíamos, cuando uno es Congresista es delegatario del Constituyente Primario y la\nCorte en varias ocasiones frente al tema de la sustitución de la Constitución ha dicho que el Congreso no puede en\nningún momento sustituir la esencia de la Constitución. Y cuando uno revisa la sentencia de la Corte que habla sobre\neste punto, que la leyó el doctor Luis Guillermo Barrera, la Sentencia C - 497 de 1995, pues entiende que\nefectivamente este es un rasgo muy importante de la Constitución, es decir; la autonomía de la televisión hace parte\nde uno de los temas sustantivos del Estado, por el cual el Estado funciona y debe salvaguardarse en todos los\nescenarios.\nEntonces, el Congreso de la República y recordaba que cuando uno jura en la posesión se compromete a cuidar y\nrespetar la Constitución, por lo cual yo creo queridos Congresistas que es nuestra obligación legal, además por\ncoherencia, oponernos a la manera como se pretende constituir la junta de televisión. Por una razón sustantiva y es\nque así se diga lo que se diga, Ministro querido, cuando usted ayer hacía su intervención en la audiencia decía que\nestá de acuerdo con que la junta de televisión sea independiente y en la exposición de motivos del proyecto hay una\nargumentación que podría servirme incluso para decir la importancia que tiene que esta junta sea independiente,\ndice que debe ser independiente. Pero lo que se dice con lo que está en el articulado, pues evidentemente hay una\ngran diferencia, cuando uno dice debe ser independiente, pero leer el artículo 9º y dice que está el Ministro y tres\nintegrantes que son nombrados por el Presidente, pues evidentemente no es independiente, y no solo desde un\npunto de vista semántico ,sino desde un punto de vista práctico y político y no hace falta explicar por qué tres\ndelegados o cuatro, que el Ministro también es nombrado por el Presidente no van a actuar con independencia\nfrente al gobierno.\nCuando uno dice frente a la conformación de la CNTV, existía algo muy importante y era garantizar y era que en la\ntelevisión y en el control de la televisión pudieran verse reflejadas todas las opiniones de la sociedad, entonces no\nme puedo imaginar un Estado en el que el, Presidente de la República; acordemos pues con la doctora Juana Carolina\nLondoño que este Presidente no nos causa desconfianza, podríamos estar de acuerdo en ese punto, pero acordemos\nque llegue un, Presidente de la República que llame a su Ministro y a los tres delegados y les dice háganme el favor y\nhay que cerrar tal canal de televisión porque nos está afectando en opinión, o que la comisión llame a tal o cual canal\nprivado y les diga hágame el favor en las noticias, un ejemplo desprevenido, en las noticias no me vuelva a sacar eso\nde las marchas de estudiantes, ni de las protestas, porque eso me está causando malestar, o háganme el favor y a\nese Representante a la Cámara Carlos Amaya no me lo vuelva a sacar en ningún lado porque está irrespetando al\ngobierno; gracias al ejercicio que hemos hecho doctor Jairo Ortega Samboni salimos en los medios de comunicación\ny no como un ejercicio de vanidad de poder salir en televisión, desde que era líder estudiantil estábamos en ese\nejercicio, sino por la necesidad de poder expresar la multitud o la diversidad de ideas que tenemos frente a ciertos o\ntales proyectos.\nYo concluiría que este proyecto de ley, señor Ministro, evidentemente no garantiza independencia; y esta sesión\nquisiera preguntarle concretamente; usted dice que está de acuerdo con la independencia, cómo se va a garantizar,\nporque estoy seguro que este artículo de ninguna manera lo garantiza y llamo a la Comisión que revise eso y\navancemos en la discusión, porque aquí todos han dicho que tiene que ser independiente, busquemos la manera, yo\ntengo un punto de partida y es que el Presidente no puede nombrar esta junta, deben ser otros actores quienes la\nnombren u otro mecanismo diferente señor coordinador de ponentes.\nFrente a la importancia del sector, Ministro aquí se han dado muchos debates que creo que, cuando yo leía el\nproyecto de ley decía: ¿Será que es tan sencillo como distribuir las funciones que tenía la CNTV? Porque si es un\ntema técnico revisar cuál o tal función le queda a tal o cual entidad, pues yo creo que no es tan compleja la discusión.\nPero a mí me parece que es más allá de eso, el artículo 2º dice: “El Congreso de la República expedirá la ley que fijará\nla política en materia de televisión”; y cuando uno habla de políticas públicas no solo habla de distribución de\nfunciones. Yo creo que el proyecto podríamos acordar que tiene algunos puntos interesantes frente a cómo se\ndistribuyen técnicamente las funciones, pero me parece que no se está ahondando en debates profundos ¿Como\nqué ha pasado con la CNTV?.\nYo no voy a defender a la CNTV, pero yo quiero decir, cuándo podremos dar la discusión Ministro frente a lo que\nsiempre hemos dicho en esta Comisión y hemos dicho desde el primer debate, es que su municipio natal, su\nmunicipio de Tasco no tiene televisión, como 22 municipios de Boyacá, y parece una paradoja bastante curiosa, el\nministro de TIC´s su municipio no tiene televisión, bastante curioso, como 22 municipios del departamento de\nBoyacá como otros muchos de Colombia.\n¿Qué va a pasar con la televisión satelital?, Cuando podremos dar señor Ministro la discusión, los operadores\nprivados tienen unas redes que le podrían servir al país para llevar televisión a bajo costo a muchos lugares que no\ntienen, por qué esos operadores no prestan esas redes para prestar televisión satelital, por qué en palabras castizas,\nno aprietan a los operadores para que presten ese servicio a muchos colombianos que no tienen televisión.\n¿Cuándo vamos a dar esa discusión sobre qué pasa frente a la financiación de la televisión pública?, ¿Cuando vamos\na dar la discusión, de por qué el canal Zoom TV, que hace un ejercicio tan importante, tiene escasez de recursos?,\n¿Cuándo vamos a dar la discusión de los canales regionales como mecanismos de expresiones culturales, artísticas,\nde generación de educación, de pedagogía?, ¿Cuándo vamos a dar esas discusiones y no vamos a quedar solo en\ndistribución de funciones?\nPero a propósito de la distribución de funciones, yo quisiera preguntarle Ministro otra vez concretamente, si se van a\ndistribuir las funciones en instituciones, cuando uno distribuye funciones eso no necesariamente hace que se\nahorren recursos, yo insisto en algo, el argumento del Ministro Germán Vargas Lleras, yo recuerdo muy bien en la W\ncuando le preguntaron, que por cierto un medio de comunicación radial siempre ha estado dándole palo a la CNTV y\nmuchos otros sectores.\nEntonces, uno se pregunta como congresista señor Ministro, si ese argumento que dijo de derrochadora y\npaquidérmica, que lo traía a colación el señor, Presidente de la Comisión, es un argumento válido. Entonces, uno\npodría pensar que hay que acabar con medio Estado, porque tal vez hay unas instituciones que son mayormente\npaquidérmicas y derrochadoras y podemos dar la discusión, pero frente a ese tema que ya se quitó la CNTV, la\npreocupación que yo quiero dejar en esta sesión de la Comisión Sexta, que está encargada constitucionalmente de\nestos asuntos es que no podemos permitir que dentro de esta reglamentación se sustituya la Constitución, es decir\nhay que garantizar esa independencia, hay que garantizar que esa junta de televisión o como quiera llamarse sea\nindependiente del gobierno, pero no solo eso, sino que las funciones y las políticas públicas de televisión puedan\nseguir.\nYo preguntaría a la Comisión, cuando uno distribuye funciones en todas las entidades del Estado, no será y hago la\npregunta, ¿Qué de esta misma manera puede también perder la visión integral de lo que significa la televisión?,\nPodría preguntar si cuando el Ministerio de TIC´s y las diferentes instituciones se encargan de un tema puntual\ndentro del objetivo de definir la política de televisión, se va a perder mucho la importancia y la integralidad de la\ntelevisión.\nQuisiera insistir señor Ministro en el tema de los trabajadores, cuando uno distribuye funciones, en el debate que\ncitó el doctor Ciro Rodríguez y que tuve la oportunidad de ser citante, la Superintendencia de Industria y Comercio,\nfrente a la pregunta de que si estaba dispuesto frente a las funciones que le iba a entregar el nuevo proyecto de ley,\nrespondía literalmente: Si me asignan mayor capacidad física instalada en personal y en infraestructura lo hago.\nEntonces, uno podría decir allá también se va a gastar una platica; y en la capacidad en personal, quiénes mejores\nque los actuales trabajadores de la CNTV para asumir esas funciones, yo podría preguntar ¿será que no es mejor que\nlos trabajadores en vez de liquidarlos y echarlos, sean distribuidos en el mismo ejercicio de la distribución de\nfunciones para conservar la experiencia, como ha dicho la doctora Juana Carolina Londoño y la capacitación que el\nEstado ha invertido durante muchos años?. Es importante que se de esa discusión.\nY lo último, la Unión Internacional de Telecomunicaciones, señor Ministro, dijo lo siguiente en el informe que nos\nentregaron, que fue publicado en Marzo de 2011, de Tendencias en las reformas de telecomunicaciones 2010 -\n2011, propiciar el mundo digital del mañana, dice: “A fines del 2010 se habían establecido reguladores separados en Con formato: Fuente: Cursiva\nmás del 80% de los países del planeta, por un total de 158 organismos reguladores en todo el mundo, partiendo de\n106 hace un decenio”. Es decir Ministro, la pregunta concreta, ¿o esos 52 organismos nuevos que se crearon están\nequivocados o ese 80% de reguladores en el mundo que decidieron darse independencia del gobierno, 80% están\nequivocados?, Es decir, Colombia tiene dos opciones, entrar al 80% que se supone que la mayoría garantiza no la\nverdad absoluta pero por lo menos un buen camino, o entrar a ese 20% de dependencia del Gobierno Nacional.\nDr. Didier Tavera, coordinador de ponentes, creo que el grupo de ponentes debe hacer un ejercicio por lo menos\nrápido y empezar a pensar en otra manera para definir esa junta de televisión y empezar a dar un debate frente a\notro ejercicio. Como ponente le digo, creo que esa no es la manera y no podemos discutir si subir un miembro o no,\nestoy de acuerdo con usted en que tiene que ser impar, pero creo que la discusión primero es cómo garantizamos la\nindependencia y después garantizamos el número, y absolutamente de acuerdo con la doctora Juana Carolina\nLondoño, de que ese tema que sean esporádicos y vayan cada vez que se les invite, no es conveniente, la televisión\nes algo demasiado importante como para tener a alguien intermitente pensando en el futuro de la televisión.\nCon eso termino señor Presidente, agradecerle por la deferencia que ha tenido de poder participar en este tema que\nme interesa y creo que es un importante debate para el país, el Partido en mi nombre le agradece por la posibilidad\nque tenemos de estar en este grupo de ponentes y esperamos poder contribuir en este importante debate en el país.\nGracias señor Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T11:00:50-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 41, "name": "H.R. Carlos Andrés Amaya Rodríguez"}