{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nMuchas gracias Presidente. Me alegra mucho Presidente que esté dando este debate, que era justamente lo que\nqueríamos, que se empezara el debate y me alegra además que este debate inclusive empiece antes de que se de la\nponencia, y vamos a continuar mañana y de acuerdo con su sugerencia Presidente, mañana presentaré los detalles\nfinancieros de la industria, de cómo están estos recursos y si me permite Presidente y para contestar muchas de las\ninquietudes, mañana recordaremos un poco este tema que presentamos aquí ya hace bastantes meses sobre esas\nconfiguraciones internacionales de los reguladores, pero para cerrar y me disculpo con ustedes porque tengo una\ncita de que no puedo dejar de asistir.\nMe alegra muchísimo que se esté debate y como ya dije en la audiencia, de que todos tenemos un punto en común y\nel punto en común tiene tres grandes vértices, que son los que hemos planteados desde la reforma constitucional; El\nprimero, que el que se encargue de los contenidos de televisión sea independiente, me parece que desde el punto\nde vista ideológico estamos todos de acuerdo de que haya esa independencia; el segundo, que tenemos que\nfortalecer a la televisión pública, aquí hemos escuchado a los canales regionales con quienes nos hemos reunido\nmuchas veces, hemos escuchado a Francisco Ortiz y me gustaría que viéramos las cifras mañana de realmente\ncuánto está gastando Colombia en hacer contenidos de la televisión y cuánto cuesta realmente hacer buenos\ncontenidos y para eso tenemos los canales que como ellos han dicho, son ejemplo internacional, cuánto cuesta\nrealmente hacer buenos contenidos de televisión y de dónde sacamos esos recursos, y además en el tema de la\noptimización de la televisión pública, una propuesta que me parece muy interesante y es de Francisco Ortiz, de qué\nhacemos con la red y de optimizar esa red de televisión, eso es muy importante hacerlo, esto es el segundo vértice.\nEl tercer vértice, pues obviamente veo que todo el mundo quiere que tengamos un buen gobierno, un gobierno\neficiente, un Estado eficiente. Presidente con su venia me retiro, permiso a todos los Representantes y a todos los\nasistentes, continuamos entonces mañana Presidente.", "external_id": "#dr-diego-molano-vega", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T11:01:10-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 43, "name": "Dr. Diego Molano Vega"}