{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, yo celebro por supuesto que a este\nproyecto de ley le demos toda la envergadura, toda la importancia, todo el tiempo y toda la profundidad en el\nanálisis.\nEstablecer una ley de televisión después de haber eliminado el rango constitucional de la CNTV, implica una\nresponsabilidad histórica con el país, no solamente pensar en una distribución de unas funciones en unas entidades\nque ya están, que puede tener una noble causa y es que si la razón por la que se eliminó la CNTV fue porque era\nderrochera y paquidérmica, que fueron las dos palabras que utilizó el ministro del Interior cuando hizo la propuesta\nde eliminación de la CNTV, pues lo que uno espera es que lo que se cree sea mejor, pero al igual que lo planteaba\naquí el doctor Tulio Ángel de Asomedios, pues durante estos casi 20 años seguramente que hubo cosas que se\ngeneraron también al interior de la CNTV, hubo por supuesto situaciones que degeneraron de alguna manera, si se\nme permiten la palabra la imagen de esta CNTV y tuvo que ver fundamentalmente en la elección de los\ncomisionados, en la elección por su origen y en la elección por su perfil. En su origen porque no era igual pensar en\nque las universidades en un proceso democrático y autónomo elijan su representante en la CNTV, a que se diga que\nlas ligas de televisión y que aparezcan 200 o 300 organizaciones o 100 organizaciones en un municipio y uno sabe\nque muchas de papel, para poder ganarse un espacio en la CNTV unos sectores que le quitaron seriedad, que le\nquitaron legitimidad y que empezaron a plantear una crítica severa contra la CNTV.\nY lo segundo; que además de que no había claridad en el origen, pues muchas más dificultades en el perfil y era que\nlas condiciones de personas que ingresaban como comisionados pues no obedecían a una formación, a un perfil\ntécnico que conociera la televisión, entonces pues eso degeneró en una cantidad de cosas que finalmente lo que\nhicieron es que la gente entendiera que al interior de la CNTV habían unas ruedas sueltas que defendían sus\nintereses, que se volvieron personales, sectoriales y que cada uno venía a defender el espacio económico que le\ninteresaba, comprando canales municipales, volviéndolos regionales, con licencia o sin licencia cobrando tarifas, etc.,\nque finalmente llevó a que se pensara que la CNTV no estaba cumpliendo la función para la cual fue concebida en la\nConstituyente, que fue donde nació el principio de una televisión independiente y una televisión autónoma, eso me\nparece que hay que superarlo. La pregunta que uno se haría, es si esos representantes de los gremios no\nrepresentaban legítimamente los diferentes sectores de la televisión, ¿no hay que permitir que estén dentro de este\nnuevo proyecto?, ese es el gran interrogante.\nPara ello, digamos, tenemos que crear un ente que definitivamente esté aislado de la participación de la televisión\nregional, de la televisión privada, de la televisión local, de las universidades que hacen televisión, que quieren hacer\ncomunicación alternativa; o sencillamente hay que proponer unas reglas claras que permitan también una\nparticipación de esos sectores, ese es un primer elemento que a mí no me queda claro dentro de este proyecto.\nPasando al segundo punto de mi intervención, si este proyecto busca realmente una autonomía e independencia hay\nque mirar qué participación pueden tener estos sectores, ¿cómo vamos a encontrar unos pesos y contrapesos en\neste sentido?, Yo creo que aquí todos hasta la saciedad hemos hablado de lo que significa concentrarnos en el\nartículo 3º del Acto Legislativo, que no es el más importante, el artículo más importante es el segundo que dice: “El\nCongreso de la República expedirá la ley que fijará la política en materia de televisión”, y yo creo inclusive que\naunque en el artículo transitorio se dice que dentro de los seis meses siguientes a la entrada deberán expedirse unas\nnormas para distribución de competencias, si eso no se llegare a hacer, me corrigen quienes llevan aquí más tiempo\nque yo, creo que el Congreso tampoco pierde la competencia, igual al Congreso le corresponde, igual tendrá que\nhacerlo dentro de dos meses, o tres meses o seis meses, ese es un tema que lo quiero dejar puesto sobre la mesa,\nporque no podemos correr en un proyecto tan importante como el de la televisión.\nYo esto que estoy diciendo acá se lo he dicho en privado, con las mismas palabras al Ministro y le he dicho mis\npreocupaciones frente al tema y creo que hay que estar abiertos a ello y por eso como Presidente, se generan,\nporque es la posición de todos mis compañeros, es generar un debate abierto, aquí no podemos llegar a pupitrear,\nsino tenemos que generar esto que estamos generando ayer en la audiencia pública, esto que estamos generando\nhoy, que vamos a generar mañana que vienen los canales regionales, que viene el canal RCN y que vamos a escuchar\na los canales privados y a los canales comunitarios que también están interesados en participar y en que los tengan\nen cuenta en este nuevo proyecto de ley.\nDe tal manare que en ese tema de la independencia, a mí también me preocupa como a todos, que realmente en\nmateria de la ANE por poner un ejemplo, la Agencia manejará todo ese tema del espectro, es un apéndice del\nMinisterio, la regulación del mercado está la CRC que es un apéndice del Ministerio, la vigilancia y control está en el\nartículo 3º, dice: “Distribución de funciones en materia de control y vigilancia: El ministerio de las Tecnologías de la\nInformación y las Comunicaciones ejercerá las funciones que están consignadas a la CNTV”. Es decir que estamos\nconcentrando prácticamente todas las funciones de la CNTV en el Ministerio, con excepción tal vez de la\nresponsabilidad que tendrá en materia de competencias la Superintendencia de Industria y Comercio, que eso me\nparece que está bien, de resto me parece que hay una concentración absoluta en el gobierno y por supuesto que en\nel proyecto inicial hemos ido avanzando con el Ministerio en buscar una salida a ese ente autónomo e\nindependiente, que sea una junta, o que sea como lo dice el coordinador ponente, una agencia nacional de televisión\ncon independencia frente al gobierno, etc., pero que garantice que podamos tener una entidad respetuosa en esas\nmaterias. Y en ese sentido de independencia, ayer escuchando a algunos de los participantes, me asechó a mí una\npregunta y es bueno, y el artículo segundo que es el más importante, que establece que el Congreso de la República\nexpedirá la ley que fijará la política en materia de televisión, con este ente autónomo que se pueda crear, buscando\nque el actual gobierno le interesa y el Ministro lo ha dicho reiterativamente, que se cree un ente autónomo\nindependiente. ¿Dónde quedan las funciones del Congreso?, ¿Vamos a entregarle las funciones que por Constitución\nle corresponden al Congreso?, Por ejemplo, en las reglas de juego de la adjudicación de los canales o en la política\npública de la televisión en Colombia, ojo con ese tema.\nA mí me parece importante revisar qué le corresponde al Congreso de la República y no que le entreguemos las\nfunciones que nos corresponden a nosotros, a una agencia o a una junta por más independiente que sea del\nGobierno Nacional.\nEn tercer lugar, me parece que el tema de la financiación de la televisión pública se debe garantizar, hay una\npreocupación enorme sobre el tema de las tasas, uno sabe que la televisión por cable tiene en este momento una\ntasa del 7%, que estaba en el 10% y la bajaron al 7%, bajar de ahí se corre un riesgo enorme porque la televisión\npública se sostiene, yo no sé si serán 20.000 o 10.000 millones; el, Presidente de la CNTV me hacía un ajuste ahí al\ntema, pero póngale que estén llegando 70 u 80.000 millones al año para sostener y financiar la televisión pública en\nColombia, cuando usted baje al 3 o a los 2 puntos esa tasa que le corresponde hoy de cobro a la televisión por cable,\nasí sea la más costosa en América Latina, de dónde va a sacar usted los dineros para financiar la televisión pública\n¿Será que la salida es con la ampliación de la cobertura?, Hay que mirar eso con muchísimo cuidado porque eso no\nes tan cierto. Me parece que ahí hay unos recursos que son mensuales, que le están llegando a la CNTV y que es la\nque está financiando la televisión y los canales regionales, eso se tiene que garantizar y habrá que dejar un artículo\ndonde se establezca que durante los próximos diez años o cinco, esa tasa no se va a bajar o que si esa tasa se baja y\nno se recaudan esos recursos, el Gobierno Nacional y el ministerio de Hacienda va a poner esos recursos, porque o si,\nnos va a pasar lo que está pasando en otros países de América Latina, que sencillamente se desfinanció la televisión\npública en distintos países y va a pasar lo mismo en Colombia. Ese es un tema que a mí me preocupa, producción de\ncontenidos culturales ¿Cómo se van a financiar, sostenimiento de canales regionales, financiamiento de las\npensiones de INRAVISION?, Coincido con el Representante Wilson Arias, Ministro, en el sentido de que tenemos que\ntener claridad frente a ese tema.\nLa financiación, yo le pedía ahora en la reunión de ponentes al señor Ministro y al, Presidente de la CNTV que nos\npresentaran acá un cuadro financiero. Miren, yo creo que el tema de la ley de educación falló en eso, yo le decía un\ndía a la, Ministra,, Ministra yo a veces le entiendo más a los muchachos que al gobierno, porque uno veía que el\nMinisterio planteaba que ahí hay unos recursos para la educación superior, bueno pero pongámoslos en blanco y\nnegro, ¿cuántos hay?. No, que van a haber recursos de regalías, cuántos va a haber de regalías si nosotros en el Acto\nLegislativo metimos que se financiaría la construcción de establecimientos educativos con recursos de regalías y en el\nproyecto de reglamentación el Ministro sacó esa parte y por ningún lado aparece en el proyecto de ley que\nreglamenta las regalías, no aparece.\nConclusión, en ese sentido los muchachos tenían razón, o el planteamiento que hacíamos nosotros cuando citamos\nal, Director Nacional de Colciencias, bueno de ese billón al año, así hayan seis rectores de las universidades allá en esa\njunta directiva que define ese billón de pesos, cuántos recursos van para la ciencia y tecnología e innovación a las\nuniversidades, o puede ser apenas una expectativa. Lo mismo aquí, a mí me preocupa que nosotros despachemos las\nfunciones para cada una de las dependencias que ya están y después qué interés puede haber en el gobierno en\npresentar un proyecto de ley que establezca la políticas en materia de televisión si ya con esta ley le estamos\ndespachando a cada dependencia todas las funciones y a la junta toda la política de televisión que le corresponde es\nal Congreso, ese es un tema que a mí me preocupa.\nLe pedía yo al Ministro y al, Presidente de la CNTV a ver si para mañana nos podrían presentar acá un cuadro\ncomparativo, financieramente cuál es el flujo que tiene hoy la CNTV, cómo se está financiando la televisión en\nColombia hoy y cómo se entraría a financiar con este nuevo proyecto de ley, qué riesgos corremos, qué garantías\ntenemos para la televisión pública en Colombia, eso me parece que es importante. Mañana vamos a escuchar los\ncanales regionales que ellos nos planteen cuál es su posición frente al tema, pero me parece a mí Ministro, que es\nimportante tener claridad sobre eso, usted tiene una cifra que me parece bien interesante y es que con el nuevo\nproyecto de ley vamos a tener más recursos para la inversión en programas y en contenidos de televisión,\nexpliquemos eso con claridad, que vayamos a la vuelta de una o dos semanas tener nosotros unas cifras que reflejen\nque hay una intención de que los temas se van a dar financieramente, pero ahora con la regla fiscal el Ministro\nmañana dice, no, todo eso se podía hacer si hay recursos, podemos financiar la educación si hay recursos, podemos\nfinanciar la televisión pública si hay recursos y la regla fiscal es la regla de reglas y entonces lo otro se queda\núnicamente en un sueño y en una especulación y no en una realidad.\nEse es como el interrogante mayor que tenía, por supuesto que hay otras dudas frente a otros temas, pero voy a\ndejar ahí e invitaría al Ministro que de pronto en el día de mañana nos pudiera hacer una presentación muy a fondo\ndel tema financiero, el tema financiero es muy importante para que no tengamos sorpresas a la vuelta de dos años o\ntres años en materia de financiación de la televisión pública en Colombia. Muchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T11:00:30-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 39, "name": "H.R. José Edilberto Caicedo Sastoque"}