{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, doctor José Edilberto Caicedo, señor\nVicepresidente Diego Naranjo, señora Representante Juana carolina Londoño, señores Representantes a la Cámara,\nSeñor Ministro, señores Comisionados, todos los asistentes.\nYo primero, al revés, debo agradecer la gran participación que le ha dado la Cámara de Representantes a este\nproyecto por la importancia que tiene. En el día de ayer, durante toda la tarde hasta altas horas de la noche, diría yo,\nse debatió el tema y se oyeron a los canales privados, a los canales comunitarios, a los canales públicos, a los\nrepresentantes de la televisión por suscripción, a los Representantes a la Cámara, a los trabajadores, se oyó, yo hacía\nmucho tiempo, llevando 32 años que llevo en el sector de la televisión, que no había visto un debate importante y\ntan concurrido y que se haya dado tal participación para debatir los temas.\nDentro del día de ayer y lo de hoy que se ha hablado, pues yo no tengo mucho para decir porque yo creo que ya se\nha avanzado bastante y se han dicho todos los temas. Debería destacar dos temas que creo que es importante y que\nsolicito respetuosamente al Gobierno Nacional y al Congreso de la República tanto en la Cámara como lo haré en el\nSenado, sobre un tema que creo que es fundamental y que creo que estaba en la Constitución del 91 y que creo que\nno fue inspiración de nadie acabar ese principio, que era la autonomía y la independencia de la televisión.\nSi ustedes recuerdan, el espíritu de la Constituyente del 91 que está cumpliendo 20 años y que tuvo desarrollos\nfundamentales, la tutela, las acciones populares, uno de esos temas fundamentales era la autonomía de la televisión.\nLa televisión era una televisión menor, una televisión mixta con dos canales y un canal público, dado relativamente\ncomo dirían “a dedo”, dándole unos noticieros y seamos realistas, a las casas políticas de los grandes ex-presidentes\ndel país, no estoy criticando y el equilibrio se basaba en que cada uno tuviera un noticiero de televisión y la parte\nrecreativa. Lo otro que se repartía era las novelas, eso no hace mucho tiempo.\nEn La Constitución del 91 primó lo que en el mundo moderno estaba de acuerdo que era que el espíritu de la\nConstituyente estaba engrasado a la creación de un organismo de intervención en la televisión, independiente y\nautónomo en relación con el gobierno. Hay mucha jurisprudencia de las cortes, basado en este artículo, pero basado\nen el desarrollo constitucional donde la Corte Constitucional ha destacado como característica especial del servicio\npúblico de televisión su significativa influencia social, su gran capacidad de penetración, su incidencia en los procesos\nde consolidación debidamente de la democracia en atención al indudable influjo de este servicio en la opinión\npública.\nPor eso creo yo, que una de las situaciones importantes y a analizar, solicitándole al Gobierno Nacional muy\nrespetuosamente y a esta Comisión muy respetuosamente y lo haré en el Senado de la República, que se revise la\nautonomía, que no sea dependiente del Gobierno Nacional, que este órgano autónomo pueda desarrollar sus\nfunciones a salvo de presiones políticas y económicas y lejos de la influencia de los gobiernos, con el fin de que este\npoder público no pueda llegar a ser manipulado por algunos. No se trata de ningún gobernante en especial, se trata\nde los gobiernos en general. Si ustedes miran los países desarrollados, los Estados Unidos, la FFC en Europa, son\norganismos autónomos, no son dependientes del gobierno, el hecho de que ese ente dependa del gobierno pues\ndeja mucho que desear dentro de las democracias y más en los ejemplos latinoamericanos.\nPor eso, yo insisto mucho a que ese tema de la autonomía sea uno de los temas pilares, revisar que se discuta\nrealmente cómo es esa autonomía, cómo se conforma, porque realmente si ustedes recuerdan con la Constitución\ndel 91 se creó la CNTV en el año 95, yo era Viceministro de Comunicaciones cuando se creó y realmente reconozco\nque la autonomía de la CNTV era fundamental. Posteriormente la Comisión tal vez por el sistema electoral que\nescogió, por el sistema del manejo de los dineros creó una mala imagen en 15 años, pero hizo unos logros muy\nimportantes que no podemos desconocer; de dos canales mixtos y canal hoy en día hay canales privados, canales\nlocales, canales regionales, canales comunitarios, mejor dicho el desarrollo de la televisión de los últimos 15 es una\ncosa muy importante que hay que analizar para no considerar que todo es malo y que efectivamente se desarrolló.\nYo lo que creo es que cuando se eliminó la norma constitucional se intentó realmente no violar la autonomía de la\ntelevisión sino ese ente que había cogido por sus manejos electorales, una mala imagen, pero creo que a la CNTV se\nle hicieron unos grandes desarrollos de la televisión, hay básicamente 700 u 800 canales, se ha avanzado mucho en\nestos 15 años, luego yo creería que habría que revisar eso para no echar en saco roto, porque creo que este pilar de\nla autonomía es fundamental y este principio.\nOtro tema para hacerme corto, que es importante es que no se cree en el proyecto de ley nuevas cargas para los\noperadores de televisión y que más bien estos dineros vayan a fortalecer la televisión pública y el desarrollo de la\ntelevisión. Encuentro por ejemplo, en el proyecto de ley un artículo que me sorprendió, que es que se crea una carga\nadicional para los operadores del servicio de televisión, donde dice que están sujetos a la contribución del uno por\nmil, de sus ingresos brutos por la provisión de sus redes y servicios de telecomunicaciones para pagar el manejo de\nlas redes en CRC, esta es una norma totalmente copiada de la ley 1341 que era una norma creada básicamente para\nla industria móvil y para las telecomunicaciones, esto lo pusieron para que básicamente los grandes conglomerados\ncomo COMCEL o TELEFONICA pagaran este impuesto por el manejo de la CRC, cargarle este artículo adicional fuera\nde lo que ya paga la televisión, adicionalmente a los operadores del servicio de televisión, no solo los privados sino\nlos comunitarios y todo, me parece que es una carga excesiva, es un artículo que establece el artículo 24 de la Ley\n1341 y que ha pasado un poco a la ligera, con el fin de recuperar los costos de actividades de regulación que preste la\nCRC, todos los proveedores sometidos a la regulación de la Comisión están sujetos al pago de una contribución anual\nhasta del uno por mil de sus ingresos brutos por la provisión de sus redes y servicios de telecomunicaciones,\nexcluyendo terminales. A mí me parece que esta norma por ejemplo, no se compadece con el manejo, si\nefectivamente vamos a ser más eficientes, no veo por qué le van a clavar este impuesto a la comunicación donde\nsolo el manejo de redes no es el mismo manejo que la CRC le da a todas las operaciones de telecomunicaciones del\nmundo móvil y me parece que este es un artículo traído un poco fuera de contexto.\nEl artículo en el proyecto es el cuarto, distribución de funciones en materia de regulación del servicio de televisión,\nque dice: Los operadores del servicio de televisión estarán sujetos a la contribución a la que se refiere el artículo 24\nde la Ley 1341 de 2009. Y le agregaron un inciso, o le agregaron no, esta dice: “los operadores del servicio de\ntelevisión estarán sujetos a la contribución a que le refiere el artículo 24 de la Ley 1341 de 2009”. Como les digo,\nnorma que se creó en la Ley de TIC´s pero era con la finalidad realmente de que contribuyeran a la CRC los\noperadores de telecomunicaciones, los grandes operadores de telecomunicaciones, como eran la industria móvil y\nlos otros regulados por la Comisión de Regulación de Comunicaciones. Me parece que no tiene dentro del contexto\nuna lógica, dentro de este tema que es la de realmente establecer el cumplimiento a lo ordenado en el artículo\ntercero del Acto Legislativo.\nComo les digo, conservando el espíritu, para terminar, le solicitaría respetuosamente a esta Comisión, al Senado de\nla República, al Gobierno Nacional, que se revise realmente el tema que creo que todo el mundo coincide en cuanto\na la autonomía de la Comisión, en cuanto al manejo. No creemos y vuelvo e insisto siendo repetitivo, que sea sano\ncontinuar de que el gobierno de turno manejó, pensar que porque son tres años y se van dividiendo, no deja de ser,\nno da un buen ánimo, no da un buen concepto, el mundo tiene intentado esta autonomía, el manejo de los\ncontenidos de televisión son fundamentales para la democracia; y yo simplemente le ruego al Gobierno Nacional,\nnuevamente a la Comisión y al Congreso de la República que revisemos esto para preservar esta autonomía que me\nparece fundamental en el manejo de la televisión. Muchas gracias.", "external_id": "#dr-tulio-ángel-arbeláez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:58:10-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 25, "name": "Dr. Tulio Ángel Arbeláez"}