{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, muchas gracias señoras y señores\nRepresentantes, señor Ministro, señores Comisionados.\nAyer tuvimos la oportunidad en la audiencia pública de presentar algunas sugerencias a la estructuración de los\nmecanismos de regulación de la televisión en Colombia y ya en las distintas oportunidades de quienes me han\nantecedido hoy se ha hablado de la importancia de la independencia, de la autonomía y que realmente la entidad\ncuente con una junta directiva de personas de las más excelsas calidades para que pueda realmente contribuir a la\nformulación de la política en Colombia.\nCon este ánimo absolutamente propositivo y constructivo, queremos nosotros también, no solamente como Caracol\nTelevisión y como canales privados, sino como operadores en esta industria y como colombiano, dentro de la idea de\nlas políticas de buen gobierno y la finalidad de una estructura liviana y de unas funciones específicas para esta\nentidad, sugerir y proponer a consideración de ustedes que esta nueva entidad a crearse tenga tres objetivos claros y\nunas funciones específicas como a continuación les planteo.\nLa primera, desde luego y de la primordial importancia, sería la entidad encargada de la adjudicación, la\nadministración y el seguimiento de los contratos de concesión de distinta índole. Esto es algo que obviamente tiene\nuna altísima sensibilidad, dada la importancia que tiene la televisión y que tiene la televisión por cable en Colombia,\nde manera que una de sus funciones fundamentales debe ser esto de la administración de los contratos, adjudicar y\nadministrar y aquí se ha hablado mucho del tema de la regulación de los contenidos, la verdad es que en un país\ndemocrático, en un país con libertad de expresión, en un país donde no existe la censura, ustedes ya a través de las\ndistintas leyes han establecido unas pautas perfectamente claras en esta materia sobre que se debe y que no se\ndebe emitir por la televisión.\nDe manera que creemos nosotros que más que dedicarse a ser una junta censora, lo que tiene que hacer es que se\ncumplan los términos de la ley y que se cumplan los términos y condiciones de los contratos de concesión que se\nadjudiquen. De manera que una tarea supremamente importe para esta nueva entidad, sería la de adjudicar y la de\nadministrar los contratos.\nLo que hemos podido apreciar en todos lo debates a los que hemos asistido y ahora con la intervención del doctor\nJavier Ayala, inclusive el doctor Jorge Martínez, creemos que la segunda gran tarea y gran función de esta entidad es\npropender por una televisión pública fuerte, y la televisión pública tiene, como lo hemos podido apreciar nosotros a\nlo largo de estos debates una serie de importancias tanto a nivel nacional como a nivel local y regional y realmente\npara muchísimas personas es esa televisión regional la que les permite poder tener acceso a las poblaciones y a las\npersonas y poder estar enterados. Para nosotros es de gran importancia que los dineros que pagamos por las\nconcesiones, que los dineros que pagamos con nuestras contribuciones mensuales todos los operadores, se pueda\nfortalecer de verdad la televisión pública en Colombia, a nivel nacional y a nivel regional, nosotros creemos que son\nelementos fundamentales para la democracia.\nHay una cantidad de temas y de preocupaciones y de discusiones que no se dan a nivel nacional, pero que son de\ngran importancia a nivel local y a nivel nacional. Por eso creemos nosotros que esta nueva entidad debe jugar un\npapel fundamental para mantener y aumentar la financiación de la televisión pública y para propender para que esta\ntelevisión pública tenga programas de calidad que sean competitivos y que realmente cumplan esta función\ndemocrática de llegar a toda las regiones y a todos los sectores del país, de suerte que esta debe ser una televisión\nde Estado, no una televisión pública de gobierno y en ese elemento coincidimos también en la importancia de que la\nentidad sea independiente y sea autónoma, para que podamos tener una televisión pública de Estado, pero para ello\nes indispensable disponer de los recursos y el Ministro nos ha indicado, lo indicó en su intervención de ayer y a lo\nlargo de sus distintos pronunciamientos que es de prioridad para el gobierno que esta televisión pública tenga la\nfinanciación y tenga los recursos para cumplir con estos objetivos que hemos señalado y nosotros estamos\nabsolutamente convencidos de la indispensable necesidad de disponer de los recursos para financiar la televisión\npública que creemos nosotros, juega un papel absolutamente esencial en nuestra democracia y en el desarrollo de la\ncultura colombiana.\nY un tercer elemento, digámoslo un tercer pilar de esta entidad, debe ser el de fomentar la industria de la televisión.\nPresidente Juan Manuel Santos ha mencionado que él considera que Colombia debe ser un gran centro de\nproducción de contenidos, un gran centro de producción audiovisual, creemos nosotros que el momento es este,\ndonde Colombia está adquiriendo una preponderancia nacional e internacional, no solo por la política de inclusión\ninternacional que ha desarrollado el Presidente Juan Manuel Santos con tanto éxito, sino porque nuestros canales y\nnuestras producciones hoy se ven en el mundo entero, el talento colombianos, la ingeniería colombiana, la\ncapacidad de los colombiano para producir estas series de televisión que gustan desde China, hasta Rusia, hasta\nNamibia, a México y Argentina. Eso es un elemento fundamental para el progreso y el desarrollo de las miles de\npersonas que viven hoy en día de la televisión, los ingenieros, los camarógrafos, los arquitectos, los actores, los\ndirectores, los guionistas, es decir, nosotros estamos hablando de miles de personas que hoy viven de la televisión en\nColombia; de manera que se hace fundamental también que esta entidad disponga de los recursos que administrará\nel Fondo de la Televisión y el Ministerio de las TIC para poder realmente ayudar a fomentar y acrecentar las\ncapacidades de talento colombiano en el desarrollo de la industria de la televisión, pero para esto es indispensable\nque haya reglas claras, que tengamos estabilidad jurídica para atraer la inversión, para que la inversión se sienta\ncómoda con reglas claras de juego hacia el futuro.\nEn resumen, señora Representante y señores Representantes, la sugerencia absolutamente constructiva y\npropositiva que queremos hacer nosotros en los canales privados, es que tengamos una entidad con esta estructura\nliviana y estas funciones específicas: Adjudicar y administrar los contratos de concesión, propender por una\ntelevisión pública vibrante y fuerte, y fomentar la industria de la televisión en Colombia.\nPero se requiere para todo esto, además de las personas con tan altas calidades, como mis antecesores en la palabra\nhan señalado, para que conformen esta junta, es indispensable tener una administración, creemos nosotros como\nempresarios que somos y todos ustedes en sus vidas privadas lo saben muy bien, esta entidad tiene que tener un\ndirector ejecutivo que sea el representante de la entidad, que con los miembros de la junta pueda direccionar los\nesfuerzos en estas tres grandes áreas de la mayor importancia para la industria de la televisión en Colombia y que\nsea pues el representante legal quien coordine todos estos esfuerzos. De manera que muy respetuosamente\nqueremos sugerirle señor Presidente y al señor ponente y a los demás miembros ponentes de la Comisión Sexta, que\ncontemplen realmente la conveniencia de que esta entidad, además de la junta de estas excelsas calidades, tenga\nadicionalmente estos tres grandes pilares de actividad y que disponga de una estructura liviana y con funciones\nespecíficas en cabeza de un, director ejecutivo que pueda realmente coordinar y organizar las tareas. Muchas gracias.", "external_id": "#dr-sergio-uribe", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:57:20-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 20, "name": "Dr. Sergio Uribe"}