{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Bueno ya el debate está culminado, desafortunadamente el Ministro\nno está.\nEmpieza, pero diría que con la preocupación de que se van a vencer los seis meses que se establecieron en el Acto\nLegislativo 02 de 2011, mediante la cual se eliminó la CNTV, yo no creo como dice Carlos Amaya, de que nosotros no\npodemos dejar que se sustituya la Constitución, yo creo que eso nunca lo hemos hecho aquí, pero si podemos\nreformarla, ya se reformó, se eliminó la CNTV.\nYo me hago una pregunta Presidente y para los comisionados que están aquí y para los medios, para Asomedios,\ncuando yo di mi voto, cuando el ministro del Interior habló de la eliminación como el anterior gobierno también, de\nla CNTV, siempre vendió la idea de que era paquidérmica, de que era obsoleta, de que era “corrupta”, de que no\nservía, de que había nómina paralela, de que había contratitis y por eso dimos ese voto. Me da a entender, me da a\npensar de que no funcionó en una parte o en dos o en tres, yo no veo por qué ahora el punto de coyuntura, sin\nquerer decir que estoy de acuerdo con ello, sea la creación del nuevo ente o la junta. Yo no estoy de acuerdo con la\njunta, yo creo que ahí no hay autonomía, a pesar de que en el articulado, Presidente se diga que se crea la junta con\nautonomía, independencia no la va a haber, porque el Ministro depende del Presidente y los tres que va a designar el\nDepartamento de la Función Pública, pues van a ser designados por el Presidente, ahí no va a haber ninguna\nautonomía. Ahí si me gustaría que nos pusiéramos de acuerdo con los otros actores que tienen que ver con la\ntelevisión.\n¿Funcionaba bien la CNTV’, si o no?, Por qué no se pronunciaron en su debido tiempo, por qué ahora que se crea una\nnueva junta dicen que necesitan totalmente autonomía, pero es que con la autonomía que tenían no funcionó bien,\neso yo no lo entiendo. Reitero que no estoy de acuerdo con esa nueva junta y menos con algunos requisitos que ya\neso es como de forma, porque parece ser Presidente que estuviera direccionado para alguien, siendo suspicaz\nentiendo que debe ser alguien que desconozca del tema, que es muy específico, la televisión, pero están creando\nunos requisitos de maestría y de ocho años mínimo, está direccionado para alguien, con respeto lo digo, no sé\nquiénes son, pero está direccionado para alguien.\nEntonces, en eso nos tenemos que poner de acuerdo, a ver si queremos un ente que verdaderamente necesite\nautonomía y que sea transparente, sin querer decir yo, que no estoy juzgando a los anteriores miembros de la CNTV\no los empleados que hoy pido que no está claro en este proyecto de ley en que situación quedan los funcionarios, no\nsolamente los que tengan más de 15 años, sino los que estén en carrera administrativa, yo creo que tenemos que\nvelar por ellos, yo creo que falta mucho Presidente y compañeros Representantes, por digerir y por analizar y por\ncomparar con lo que venía funcionando y con lo que está presentando el Gobierno Nacional.\nDejo mis otros puntos de vista porque el Ministro se fue y si se va él que dirige el barco, pues yo creo que no hay\nmotivo, él pidió excusas, entendible y yo creo que mañana volveré a intervenir señor Presidente. Muchas gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T11:02:30-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 52, "name": "H.R. Jairo Ortega Samboni"}