{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, Honorables Representantes, Señor\nMinistro de TIC.\nYo quiero, después de estar atento ayer durante todo el día, llamar la atención sobre dos elementos que me parecen\nimportantes para que se contemplen y hagan parte del debate al cual nos tenemos que ver enfrentados ahora y\nustedes tienen una enorme responsabilidad, y básicamente se refiere a dinero, es decir, hablar de televisión es\nhablar de plata. Todos hablamos de contenidos, todas las personas que me han antecedido en la palabra de un u\notra manera llegan a los contenidos, contenidos que sin duda son reconocidos no solamente a nivel nacional, sino a\nnivel internacional, los contenidos que produce la televisión colombiana.\nLo importante hoy es saber de dónde la televisión pública nacional que es la que represento hoy como gerente de\nRTVC, tiene clarísimo y de manera definitiva el compromiso y la obsesión de encontrar mayores recursos para la\nproducción de esos contenidos y entro a explicarles muy brevemente, por qué; cuando hablamos de la televisión\npública nacional que es RTVC, es el operador de las redes de transmisión por una parte y por otro lado el productor y\nprogramador de contenidos de la televisión pública. Cuando hacemos esa diferenciación encontramos que la plata\nque tiene RTVC, fundamentalmente en su señal educativa y cultural que es Señal Colombia, que es solo uno de ellos,\nno es suficiente para los propósitos de desarrollo y de crecimiento de lo que debe ser la televisión pública en un país,\nque cada vez mas será un escenario de contenidos convergentes de comunicación, donde se alimentan también con\nla televisión y por qué no con la radio.\nEntonces, me parece fundamental y definitivo que en este proyecto encontremos y veamos en dónde que vamos a\nencontrar esos recursos. Yo quiero poner un solo ejemplo aprovechando que tenemos aquí algunos de los\nrepresentantes de los canales privados, nosotros tenemos para producción completa de contenidos de Señal\nColombia durante todo un año 12.000 millones de pesos, eso es 365 días, 20 horas al día, cuando la producción de\nuna obra de televisión, una novela como las que estamos acostumbrados, con excelente calidad, con excelentes\nresultados, más allá de nuestro país, por 100 horas puede estar invirtiendo cerca de 30 o 35.000 millones de pesos. Y\nquiero llamar la atención sobre eso, porque de lo contrario no le podemos pedir a la televisión pública nacional, que\nademás tiene un régimen diferente al de los canales públicos regionales, en la medida en que no puede comercializar\npor algunas limitaciones de ley, de la Ley 182 mas concretamente, que nos ayuden a buscar y encontrar en dónde\nestán esos recursos, pareciera ser que con los pasivos que se transfieren definitivamente al ministerio de Hacienda,\nque se hacen cargo de los trabajadores de INRAVISION, con reducción de esa junta eventual, que reduce los costos\nde la actual CNTV, podemos encontrar unos recursos, pero es necesario que en realidad vengan a contenidos.\nEse es un punto, y muy corto quiero abordar otro que también es definitivo, y me parece que estamos en el\nmomento, qué es lo que ocurre en este momento con la televisión y con RTVC y con la televisión pública nacional,\nque la gran mayoría de los recursos se van en la administración, operación y mantenimiento de la red pública cuyos\nrecursos tampoco nunca son suficientes, no tenemos los recursos suficientes para mantener la red análoga y\nestamos avocados, estamos en frente y estamos arrancando con un proceso de la televisión, de la TDT que hará que\nla red realmente, la red única pública nacional sea una realidad. Eso también requiere de recursos y me atrevo a más,\nde experticia hoy en la entidad, en RTVC si bien hacernos dos actividades que son complementarias para prestar el\nadecuado servicio de televisión, que es lo que nos corresponde, son dos trabajos completamente diferentes, creo\nque es importante que lo miremos y que pensemos en la manera de separarlo, en dónde se opera y se hace una\neconomía a escala, una economía de servicios que realmente pueda administrar una red pública de televisión.\nBásicamente, digamos de alguna manera y llamar la atención en el proyecto, que en razón de esas limitaciones que\ntenemos, se hace indispensable para RTVC que de esos recursos que transfiere actualmente la CNTV realmente\ntambién vayan al funcionamiento, porque no tenemos ni los mecanismos hoy, ni las capacidades creería más\nadelante, para ser competitivos con estos recursos, para ser autosuficientes en términos de comercialización.\nMuchas gracias y buena suerte.", "external_id": "#dr-francisco-ortiz", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:58:30-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 28, "name": "Dr. Francisco Ortiz"}