{"session": "Comisión Sexta Senado", "text": "Quiero informarle también a los Representantes que está presente aquí el doctor Iván Barrios,\nGerente de Telecafé, el doctor Javier Ayala, Gerente de Canal Capital y además, Presidente de las Asociaciones de\nCanales Regionales.\nEntonces como les decía queridos colegas, vamos a darle la palabra a los invitados, yo pienso que podría ser un\ntiempo de diez minutos para cada uno, me parece que sería lo prudente, para que seamos muy concretos. Entonces\npara que demos inicio y aprovechemos el tiempo, le damos la palabra de una vez al doctor Jairo Martínez de Caracol\nTelevisión.\nJorge Martínez - Caracol Televisión: Muy buenos días Honorables Representantes, señoras y señores.\nCaracol tuvo oportunidad ayer de expresar su posición en relación al proyecto de ley propuesto por el gobierno y\nbásicamente las objeciones y observaciones que tiene Caracol hacen relación con la pérdida de autonomía que se\npuede perseguir en el texto entregado a la Comisión. Creemos sinceramente que la desconstitucionalización o la\npérdida del rango constitucional de la CNTV no implica una pérdida de autonomía de ese órgano.\nCuando nos invitaron en su momento a pronunciarnos sobre esa desconstitucionalización manifestamos no estar de\nacuerdo con ella, porque temíamos que una consecuencia de ello fuera que el gobierno pudiera entender que eso\nimplicaba un mayor control o una mayor injerencia del Ejecutivo en el manejo de la televisión. Para Colombia creo\nque fue muy importante lo que hizo el Constituyente del 91 al otorgarle una gran autonomía, esa es una tendencia\nque se percibe hoy en el mundo, muchos países han tomado el ejemplo de Colombia, como una vía para lograr una\ntelevisión mucho más fuerte, una televisión mucho más transparente, una televisión mucho más democrática, es una\nlástima que Colombia entonces se retroceda en ese campo y perdamos lo que habíamos alcanzado desde la\nConstitución del 91.\nPor eso creo que no es sano que haya simplemente una junta que esporádicamente se dedique a los temas de la\ntelevisión, sino que se continúe con un órgano que tenga independencia. No sabemos si la naturaleza del órgano va\nser un órgano adscrito al Ministerio, pero podría parecer que sí, pero de todos modos tiene que ser un organismo\nque por su forma de constituirse, por las calidades de las personas que lo van a integrar, tenga autonomía.\nAyer decíamos que una propuesta que simplemente se deja a consideración de ustedes para que la evalúen, sería\nlograr que esas personas no estuvieran vinculadas en este momento a algún cargo público, que fueran personas de\naltas calidades profesionales, pero que fueran por ejemplo, ex-fiscales, ex-senadores, ex-representantes a la Cámara,\nmiembros o ex-miembros de las altas cortes, personas de unas grandes calidades profesionales, pero que no\ntuvieran compromisos con los gobiernos de turno. De otro lado, que también hubiera representación de la\nacademia; que en su momento se notó que fue importante cuando existía el Consejo Nacional para la Televisión,\nestoy hablando del régimen que duró hasta el año 91 y que se inició a partir del año 1985 con la ley promulgada\ndurante el gobierno del doctor Belisario Betancourt, en ese momento también había participación de academias,\ncomo la Academia de la Historia y la Academia de la Lengua, había participación de organismos como el Círculo de\nPeriodistas de Bogotá, pero quiero simplemente con eso referirme a que también las fuerzas vivas del país,\norganismos privados que representan sectores importantes del país, deben tener participación en la televisión. La\ntelevisión es un órgano social, es un órgano colectivo y como tal debe representar a esas fuerzas. Repetimos, la\ntelevisión puede representar al Estado pero no puede ser una televisión de gobierno, y a eso me paso al otro punto.\nLa permanencia de los miembros es importante, no puede ser que la televisión se maneje por personas que\nesporádicamente conozcan de los problemas del medio, tienen que ser personas que tengan experiencia, pero\nademás personas que vivan el día a día de la televisión y por eso creo que lo sano es que sean personas de\ndedicación exclusiva y además cuyo sueldo les permita vivir decorosamente de esa actividad. Si vamos a permitir que\nesas personas tengan otras fuentes de ingresos, pueden presentarse conflictos de interés, o sea aquel tipo de\nactividad que caería dentro del régimen de inhabilidades o el régimen de incompatibilidades.\nPor último, creemos que la televisión debe contar con un mecanismo de financiación que le permita continuar\nteniendo los canales públicos que hoy tiene Colombia y adicionalmente recursos importantes para mejorar la calidad\nde la televisión pública; esa televisión pública, repetimos, debe ser una televisión de Estado pero no una televisión\nde gobierno, lo importante es que los recursos que hoy tiene la televisión pública se mantengan, por eso el régimen\nde concesión, el régimen de habilitación no puede desmejorarse; hoy escasamente sirven los recursos con los que\ncuenta la CNTV para mantener una televisión pública como la que hoy tiene Colombia, pero si queremos que mejore\nen calidad, que mejore en servicio, que mejore en cobertura no puede desmejorarse la fuente de financiación y me\nrefiero a esto simplemente porque lo que hemos oído es que va a haber rebajas en las tarifas que prestan algunos\nprestadores del servicio, pero creemos que esa rebaja no es conducente, no es pertinente, porque con ella\nrealmente se financia la televisión pública y en especial los canales regionales.\nCon la entrada del TLC, debemos pensar que la competencia va a ser mucho más fuerte, cada vez hay un mayor\nnúmero de canales internacionales que obviamente cuentan con un músculo financiero muy importante, muy\ngrande y esos son los canales que compiten hoy en día con la televisión abierta, si nosotros le negamos esa fuente de\nfinanciación a los canales regionales, los canales regionales van a perder mucho terreno y hablo de mucho terreno\nporque es una televisión que ayuda a la integridad de Colombia, que ayuda a mantener esa diversidad cultural y\ndiversidad racial del pueblo colombiano. Por eso es importante, repito, que se mantengan las fuentes de financiación\nque existen hoy bajo el régimen legal vigente. Gracias.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:56:50-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 17, "name": "H.R. Jose Edilberto Caicedo Sastoque"}