{"session": "Comisión Sexta Senado", "text": "Señor Presidente, señores miembros de la Junta Directiva de la\nComisión Sexta Constitucional de la Cámara de Representantes., señor ministro de Tecnologías de la Información,\nComunicaciones, señores miembros de la Comisión Sexta, colegas de la CNTV. La intervención la hago como\nrepresentante de la academia, de padres de familia y de los televidentes y con base en la experiencia que he tenido\nen los tres años y medio que he hecho parte de la Junta Directiva.\nQuiero referirme solamente a dos temas, el uno respecto de qué vamos a hacer con los trabajadores de la CNTV\ncuando se trasladen las competencias a los diferentes órganos del Estado, a las diferentes dependencias, la mayoría\nde ellas como está reglado, por lo menos sugerido en el proyecto de ley en manos del ministerio de TIC. Porque se\npiensa en una entidad muy pequeña. muy liviana, pero no se ha tenido en cuenta cual es la carga que tiene hoy la\nCNTV en la parte de inspección, vigilancia y control por ejemplo; entran diariamente un promedio de tres quejas por\nhora, es decir en día solar entran un promedio de 36 quejas, de las cuales dos o tres entran a investigación para\nlógicamente identificación de conductas y para sanciones. Hoy la CNTV tiene más o menos 900 procesos en trámite,\nen debidos procesos con los tiempos que deben llevarse y 1.200 para iniciarse, con una planta de personal de cerca\nde 160 personas en nómina.\nEntonces, yo creo que debe pensarse que al distribuir las competencias, que no vaya a quedar ajeno a esas entidades\nque van a ir las competencias, que no vayan a tener el suficiente personal capacitado para poder acometer esa\ntarea, hay que pensar entonces en ese personal; se diría que hay muchas personas que sirven y otras que puede que\nno sirvan, como se decía ayer en la audiencia, pero hay que reflexionar en eso porque es que viene un grupo de\npersonas hasta de quince años de estar en la CNTV, los comisionados pasamos, máximo estamos un periodo de\ncuatro años y nos vamos, pero esta es una institución que además de ser un logro social a partir de la Constitución\ndel 91, no puede dejarse caer en la parte regulatoria y en la parte de inspección, vigilancia y control.\nEntonces, yo considero como representante de la sociedad y hoy estoy haciendo de vocero de esos funcionarios, que\nse analice, se haga un estudio previo de esos funcionarios, de su experticia, de sus capacidades y de sus ejecutorias al\ninterior de la CNTV, porque de todo se ha dicho menos que la CNTV es honesta, no hay un solo proceso que haya\nterminado donde se demuestre que hay corrupción al interior de la CNTV, todo lo que se dice es por otras mal\nquerencias que la sociedad las conoce y muchas veces las calla. Entonces, incluir dentro de esto, la posibilidad de que\naquellos funcionarios que no puedan ir a esas dependencias del gobierno, que van a asumir las diferentes, pues se\nles de una oportunidad de capacitarse para enfrentar el mercado del trabajo externo, o en otras entidades del\ngobierno donde puedan prestar iguales o mejores servicios o del mercado privado, con posibilidades, incluso como\nse ha hecho en otros casos donde se ha hecho reinvención de Estado o del gobierno, caso del departamento de\nAntioquia, donde se le dio la posibilidad a los funcionarios que no iban a acceder a esos cargos, para que con créditos\nblandos pudieran acceder al mercado del trabajo como trabajadores independiente.\nYo me permití en un documento que radiqué ayer en la Comisión Sexta de la Cámara, también incluir dos borradores\nde dos artículos, el uno que complementa el artículo 12 de la Ley 790 de 2002 y otro que se refiere a cómo podría\nhacerse ese trámite con los empleados de la CNTV.\nY la segunda parte, con lo que tiene que ver ya con lo que está planteados como la Junta de Televisión, ese órgano\nque dice debe ser muy liviano, me refiero a la conformación básicamente de su dirección, porque es que hasta hoy\nno se ha cuestionado la participación de la academia, ni de los padres de familia, ni de los televidentes en este\nórgano tan importante. Al haber nacido como freno y contrapeso a los gobiernos de turno, su junta directiva tiene\nuna misión ya allí de manera sabia, el Congreso en su momento, en el año 1995 incluyó a la academia, a los padres\nde familia y televidentes, pero quedaron unos resabios allí y es entregarle al Ejecutivo la reglamentación, que la hace\ncada vez que hay elección de un comisionado representante o de los gremios de la televisión, o de la academia,\npadres de familia y televidentes. Imagínense Honorables Representantes y televidentes que hay doble vuelta para\nelección de un comisionado de televisión en representación de la sociedad, es la única elección popular en Colombia\nque se hace a doble vuelta, donde hay que negociar para llegar, si la academia quiere llegar tiene que negociar en la\nsegunda vuelta o tiene que colocar precandidatos para las primeras vueltas, eso crea perversidad en la elección y\nlógicamente muchas veces en el funcionamiento en adelante.\nEntonces, debe permanecer pero con reglas claras, que sean elegidos esos representantes por entidades de la\nsociedad, de la academia que sean visibles.\nY lo otro es el mecanismo de quiénes irían y qué calidades, hablaba ya el Dr. Uribe y otros que me antecedieron\nsobre las calidades. No es lo mismo el experto comisionado de las Comisiones de Regulación de Comunicaciones, ni\nde los expertos comisionados de las Comisiones de Regulación de Energía Eléctrica, de Servicios Públicos, que se\nrefieren a la parte técnica exclusivamente. Esta entidad que tiene que ver con regulación y control de contenidos,\ncontrol posterior; no es lo mismo que analizar lo que va por una tubería de acueducto, ni lo que va por un cable\nsimplemente de cobre, aquí vamos a analizar lo que llega a nuestros hogares, nuestros hijos y frente a nosotros,\nfamilias, por esa cajita mágica que llamamos televisión, no hay censura pero si hay un control posterior y no creo que\nsea sano y de ninguna manera puede el Congreso de la República borrar lo que la Constitución en su momento\nsabiamente quiso que fuera esa entidad para que hiciera una regulación y un control también de los contenidos y por\neso sacó de las telecomunicaciones a la televisión como una entidad que se encargara de esto. Recuerden señores\nRepresentantes que en la Constituyente se acordó de incluir en esa entidad de incluir tanto televisión como radio, al\nfinal se sacó la radio, se dejó esta.\nYo hago una pregunta hoy, que se quiere llevar lo de los contenidos de televisión a otras entidades que\nprácticamente no tienen nada que ver con juzgar esos contenidos. ¿Que hace hoy la entidad que está encargada de\nlos contenidos de radio?, ¿cuántas investigaciones hay sobre los contenidos groseros?, Contenidos que atentan\ncontra la moralidad y contra la sociedad y contra la familia, ¿Que se hacen todos los días, que se pasan en radio en\nhorarios familiares?, ¿cuántas sanciones hay por esos contenidos?, Sobre la base de la supuesta prohibición de la\ncensura en Colombia, ¿será que no se sancionan?, Cómo la CNTV si ha hecho un esfuerzo y muchas veces en contra\nde las presiones externas ha adelantado procesos y sanciones importantes a los operadores.\nTambién entonces llamo la atención al final sobre, para terminar señor Presidente, sobre la reforma inminente,\nnecesaria de la actual legislación de televisión que ordena el artículo segundo del Acto Legislativo 02 de 2011, que\ndice: “El Congreso de la República expedirá la ley que fijará la política en materia de televisión”, yo escuchaba al\ngobierno que decía claramente, nos vamos a dedicar simplemente a repartir las competencias de la CNTV, pero yo\ncreo que la sociedad demanda de esa reforma inmediata, imperativa, de la ley de televisión actual, en materia tanto\nde lo que hablaba ahora el Dr. Uribe, el Dr. Martínez, sobre la regulación para que permanezca una buena\nfinanciación de la televisión pública; como para también enfrentar una clara y transparente regulación en materia de\ninspección, vigilancia y control, todavía hay parte del mandato de la Ley 182 de 1995 que no se ha puesto en práctica\ny que hay que revisarlo porque también ya está fuera de foco por los avances de la tecnología.\nPero también llamo la atención, por último Presidente, sobre la famosa reforma a la televisión en materia de\nconvergencia regulatoria. Yo radiqué un documento de la UIT, un resumen de las tendencias en materia de reformas\na las telecomunicaciones en el mundo, año 2010 - 2011, donde precisamente se refiere al tema y habla de que las\ntendencias en más del 80% de los países del planeta a 2011 es de reguladores separados en materia de\ntelecomunicaciones y de TIC´s. Muchas gracias señor Presidente.", "external_id": "#dr-alberto-guzmán", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:57:40-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 22, "name": "Dr. Alberto Guzmán"}