{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente; yo solamente quiero hacer una\naclaración muy respetuosa, yo represento a Caracol Televisión S.A., empresa que no tiene ningún vínculo económico\ncon Caracol S.A., compartimos un mismo nombre pero no tenemos ni iguales directivas, ni iguales accionistas, ni la\nmisma política editorial.\nPero no quería referir a eso, me quiero referir en particular a lo que yo considero el desafortunado comentario que\nhizo un representante de la televisión comunitaria, que no se endilgue a los medios de comunicación, Caracol y RCN\nsiempre han sido respetuosos de los procesos democráticos de formación de las leyes y siempre que se nos ha\nsolicitado dar una opinión hemos venido de manera responsable a dar una opinión de lo que creemos y creo que ha\nsido coherente la posición. Yo recuerdo el foro al que se nos invitó para hablar de la eliminación del rango\nconstitucional de la CNTV y no es que CARACOL hubiera creído, CARACOL de manera abierta, así como lo hizo el\nseñor comisionado Guzmán, dieron unas razones jurídicas y de conveniencia por la cual la CNTV no debía acabarse.\nRepito, no podemos confundir las cosas, entiendo que este es un espacio democrático para manifestar una opinión,\npero no podemos endilgarle opiniones que además consideramos no ajustadas a la ley, decir que uno va a sacar a la\ngente a la calle para defender una posición gremial o personal, no nos parece adecuado, ni nos parece ético ni\njurídico. Pero quiero hacer esa aclaración, porque no quiero que quede en el ambiente que CARACOL y RCN\ncomparten esa posición del señor Pico. Gracias.", "external_id": "#dr-jorge-martínez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T11:03:10-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 56, "name": "Dr. Jorge Martínez"}