{"session": "Comisión Sexta Senado", "text": "Señor Presidente, está invitado el señor Ministro de las TIC´s y la CNTV. En este momentos hace como\ncinco minutos llamaron del despacho del Ministro que ya venía hacia la sesión. Y señor Presidente, quiero\naprovechar en estos momentos que hay dos proposiciones, que también a pesar de que la Comisión Sexta la semana\npasada estuvimos en el debate sobre el retiro del proyecto sobre reforma a la Ley 30, también hay dos proposiciones\nde vital importancia presentadas por el doctor Wilson Gómez Velásquez, Representante a la Cámara por Bogotá,\nsobre la situación de ola invernal que estamos atravesando.\nLa proposición dice:\nProposición de Control de Político: Teniendo en cuenta las consecuencias y actual segunda ola invernal que azota\nnuestra país y los grandes daños que el invierno deja, día tras día a las carreteras de Colombia, nos permitimos citar a\ndebate de control político al ministro de Transporte y al, Director de INVIAS para que respondan el siguiente\ncuestionario, el cuestionario consta de ocho preguntas, viene firmado por el doctor Wilson Gómez Velásquez. Así\nmismo los doctores Atilano Alonso Giraldo Arboleda, Carlos Andrés Amaya Rodríguez y Jairo Ortega Samboni. Están\nsolicitando un debate de control político al, Presidente de la Comisión Reguladora de Energía y Gas CREG, el doctor\nAtilano Giraldo presenta cuatro preguntas y el doctor Carlos Andrés Amaya y Jairo Ortega Samboni presentan siete\npreguntas.\nSeñor Presidente, aprovechemos el quórum que tenemos y someta a consideración las dos proposiciones leídas.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:55:50-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 11, "name": "Fernel Enrique Diaz Quintero"}