{"session": "Comisión Sexta Senado", "text": "Tiene el uso de la palabra al, Presidente del sindicato Juan\nCarlos Garzón.\nJuan Carlos Garzón,, Presidente del Sindicato de la CNTV: Gracias, muy buenos días señor Ministro, señor, Director de\nla CNTV, señor Presidente, señores comisionados, señores miembros de la Comisión Sexta de la Cámara de\nRepresentantes, amigas y amigos de los medios de comunicación, de las empresas de medios que nos acompañan.\nYo quisiera plantear aquí dos puntos; uno el que tiene que ver con la situación de los trabajadores de la CNTV y otro,\ncon el debido respeto, compartir parte de nuestra experiencia y de la lectura que nosotros hemos hecho quienes\ntenemos 10, 12, 15 años de servicio a la CNTV, del proyecto de ley que ha presentado el Gobierno Nacional.\nQuisiera empezar, con el debido respeto, leyendo un párrafo del discurso del Señor Presidente Juan Manuel Santos\nCalderón en el reciente evento de conmemoración de el diario El Tiempo en Colombia. Decía el Presidente Juan\nManuel Santos Calderón “soy orgullosamente un Presidente que viene de El Tiempo, que tuvo el honor de presidir la\nComisión de Libertad de Prensa de la Sociedad Interamericana de Prensa y proclamo con eso, con toda convicción\nque en mi administración garantizo y garantizaré como una premisa irrenunciable, la libertad de expresión de los\ncolombianos”.\nDesde esas palabras que por supuesto los defensores de la libertad de expresión compartimos del Señor Presidente\nde la República, quisiera iniciar con el punto que tiene que ver con los trabajadores. Debemos nosotros decirle al\npaís, a los miembros de esta célula parlamentaria, hemos visto con mucha preocupación el tratamiento que por\nparte de la CNTV y del Gobierno Nacional hemos recibido de nuestros derechos laborales. Nosotros somos\nciudadanos que pagamos impuestos, somos ciudadanos que insisto, hemos abrazado las armas de la República\nincluso para defender la institucionalidad democrática y lo que hemos estado haciendo es hacer uso de una garantía\nconstitucional que es el derecho de asociación, y hemos visto como nosotros presentamos un pliego de peticiones\nque no ha sido contestado en la CNTV, incluso vulnerando los acuerdos de la OIT, pliego de peticiones donde\nnosotros solicitábamos que se hiciera un estudio de la planta de personal, de las funciones que veníamos cumpliendo\nen la CNTV para este proceso de transición.\nPor dos razones señores congresistas, uno, porque en la CNTV en sus 15 o 16 años de funcionamiento, con recursos\npúblicos la entidad ha formado en diferentes periodos a un conjunto de trabajadores que durante 15 años nos\nhemos preparado en diferentes dimensiones de lo que significa para un país hacer la intervención y la regulación del\nservicio público de televisión, allí hay funcionarios que han sido incluso formados fuera del país y es lamentable que\nel proyecto de ley no establezca una previsión para que ese recurso humano, esa apropiación de conocimiento que\nha hecho el país pueda ser utilizada en los organismos, naturalmente buscando un mejor funcionamiento del servicio\ny un mayor y mejor uso de los recursos públicos. En la CNTV no se ha considerado eso, allí hay funcionarios expertos\nen el manejo del espectro electromagnético, funcionarios expertos en la regulación de los contenidos, funcionarios\nque manejan todo el tema de las investigaciones por razón de la competencia, funcionarios que se han dedicado al\nestudio financiero del modelo de financiamiento de la televisión en el país, que creemos es una experiencia que en\ngeneral debe ser aprovechada.\nNaturalmente, allí hay que hacer distinciones y es que una preocupación que nosotros teníamos es el tratamiento\ndesigual que en este proyecto de ley nos brinda el Gobierno Nacional. Cuando se expidió la Ley 1444 que hizo\ntrámite en este Congreso de la República, para efectos de la escisión del ministerio del Interior, del ministerio de la\nProtección Social, inclusive del DAS, se establecieron en los textos normativos que hoy se están aplicando, algunos\nartículos para proteger a los trabajadores provisionales, a los funcionarios en provisionalidad y a los funcionarios de\ncarrera.\nY quisiera detenerme un momento en el punto de los funcionarios de carrera, porque yo quisiera reclamar por la\ncoherencia del Estado colombiano en este sentido, el artículo 125 de la Constitución Política de Colombia estableció\nel mérito para que los ciudadanos pudiéramos acceder al sistema de carrera, se creó la CNSC y por vía de la Comisión\nNacional del Servicio Civil, incluso quien les habla, aproximadamente unos 60 o 70 funcionarios de la CNTV\nparticipamos durante cinco años en un concurso público. Nosotros nos sometimos a las pruebas que hizo la CNSC y\n80 funcionarios que aplicamos para pruebas específicas del sector de telecomunicaciones, los cargos que hoy\nostentamos los hemos ganado en un concurso público nacional de méritos en exámenes especializados para el\nsector de las telecomunicaciones.\nCuál es el respeto de la sociedad colombiana por el artículo 125 de la Constitución Política y de la condición de\nmérito para acceder al servicio en el país, particularmente cuando presentamos. Por eso con el debido respeto no\ncompartimos la afirmación hecha ayer por el señor Ministro de que en la CNTV de pronto hay unos buenos y unos\nmalos, no, el sistema de carrera, la Ley 909, los sistemas de administración de personal han establecido unos\nprocesos de evaluación y de selección de los funcionarios que se encuentran reglados y que son procesos técnicos\nque gozan de toda la legitimidad y nuestro respeto.\nPero quiero decirles adicionalmente, que esos concursos públicos que se hicieron fueron financiados con recursos de\nla CNTV, ustedes recordarán señores congresistas que dentro del modelo que tiene la CNSC para hacer la selección\ndel personal, son las entidades del Estado las que pagan con sus propios recursos para que la CNSC les haga selección\nde personal; y yo quisiera preguntarles a ustedes, a la señora, Contralora General de la República, cómo se le va a\ndecir hoy al país, que luego de haber sometido a unos ciudadanos a cinco años de un proceso de selección, luego de\nhaber invertido los recursos del Estado, los recursos públicos en procesos de selección de personal especializado\npara el sector de las telecomunicaciones, qué presentación tiene que un gobierno que le ha prometido al Presidente\nBarack Obama en los acuerdos del TLC, que respetará los derechos de los trabajadores, no respete la condición de\nmérito, cuando la entidad que se creó para el efecto, seleccionó a unos funcionarios y se invirtieron unos recursos\npúblicos.\nYo me pregunto si esa no será una manera un poco ligera de arrojar a la caneca los recursos del Estado en una\nsociedad pobre. Desde ese punto de vista, no me voy a detener en el punto, nosotros hemos radicado para todos y\ncada uno de los señores congresistas un proyecto de articulado, una justificación de lo que estamos diciendo y\nesperamos que en este punto de los derechos de los trabajadores se obre conforme al artículo 209 de la\nConstitución, los principios de la función administración y ahí hay un principio de economía, el Estado ya hizo un\nproceso de selección y no nos puede arrojar a la calle hoy. ¿Qué van a hacer entonces en el ministerio de las TIC; con\nnuevos recursos públicos van a ordenar nuevos concursos? ¿Se van a llevar las funciones y las van a distribuir entre la\nANE, entre el Fondo de las TIC, entre la Comisión de Regulación de Comunicaciones y van a hacer concursos para la\nselección de nuevos funcionarios? Ahí hay un tiempo social que debe ser rescatado y un conocimiento que nosotros\ntenemos y el país debe valorar desde el punto de vista de la dignidad del trabajo.\nEn segundo, lugar y muy brevemente para no abusar del uso de la palabra, quisiéramos manifestar que compartimos\nlo que aquí se ha dicho, incluso por los amigos del sector privado de la televisión porque nosotros creemos que en\neste país debemos rodear y acompañar a nuestra empresa privada y a nuestra industria nacional, el proyecto de ley\nque aquí se ha presentado no es considerado con la industria privada de la televisión. Cuando hacía trámite el Acto\nLegislativo 02, para poner un ejemplo, se le dijo al Congreso de la República que se iban a ahorrar 50.000 millones de\npesos al ahorrarse los gastos de la CNTV; y qué encontramos nosotros hoy, por ejemplo, si ustedes revisan se\nestablece en el proyecto de ley que ahora los operadores privados que ya hicieron un contrato con el Estado, ahora\ndeben también pasar el sombrero para enviarle el 0.1% de sus ingresos brutos a la Comisión de Regulación de\nComunicaciones, ese no es un Estado serio. Es decir, ya en los contratos de concesión, ya en los recursos que se\nrecaudaron en la CNTV han pagado por la intervención que deba hacer el Estado y ahora entonces por la puertica de\nal lado van a pasar el sombrero, eso no es respetuoso con la industria ponerla ahora a diezmar en las cuentas de la\nComisión de Regulación de Comunicaciones.\nEl país debe en esta materia pensar en un modelo integral de televisión, yo con todo respeto debo decirles, que el\nCongreso de la República debería aprovechar para hacer un proyecto que le sirva al Estado, para hacer un proyecto\nque le sirva a nuestra industria nacional de televisión, un proyecto que le sirva a los trabajadores, que le sirva a los\ntelevidentes, que le sirva al desarrollo de la televisión pública, al financiamiento de la televisión comunitaria y\nuniversitaria, porque pareciera ser que hay una esquizofrenia.\nCuando venía esta mañana para este debate, recibí la invitación de la Sala de Consulta y Servicio Civil del Consejo de\nEstado, yo no sé si los señores miembros de esta célula parlamentaria tienen conocimiento de que en este momento\nen la Sala de Consulta y Servicio Civil del Consejo de Estado se está debatiendo un proyecto de ley en cumplimiento\ndel exhorto hecho por la Honorable Corte Constitucional en la Sentencia C-442 de 2009, sentencia que le solicitaba al\nConsejo de Estado elaborar un proyecto de ley, porque el artículo 47 del Código de Infancia y Adolescencia no había\nestablecido la manera como se iban a graduar la acción punitiva del Estado, cuando los medios de comunicación\neventualmente pudieran vulnerar los derechos de los niños, niñas y adolescentes.\nY es que les quiero decir a ustedes, cuando uno se sienta y revisa en detalle el proyecto de ley presentado por el\nGobierno Nacional, las funciones relacionadas con la revisión de los contenidos desaparecen, quedan en un agujero\nnegro administrativo y allí hay un tema que resolver, y yo creo que es fundamental y es lo siguiente: Este país tiene\nque decidir si genera un organismos para regular y vigilar contenidos, con lo peligroso que es que funcionarios\nadministrativos estén revisando derechos fundamentales o si definitivamente le traslada de manera expresa la\nfunción de regulación de contenidos al aparato judicial, porque esa es una pregunta que uno se hace como\nfuncionario de la CNTV, en ocasiones terminamos revisando temas relacionados con derechos fundamentales.\nNosotros no somos jueces de la República, temas relacionados con la libertad de expresión y aquí hay que tener en\ncuenta lo siguiente; si bien es cierto Colombia escogió el estándar interamericano de no censura, ello no quiere decir\nque el Estado no tenga potestad para intervenir en el tema de los contenidos.\nY por ejemplo, en el proyecto de ley presentado por el Gobierno Nacional se elimina el artículo que permite en un\nmomento extremo del país, por ejemplo para la aplicación de los estados de excepción que el gobierno pueda\nintervenir, se eliminó ese artículo. Y yo creo que precisar cómo vamos a manejar el tema de la libertad de expresión,\nel tema de la regulación, de la vigilancia, del control de los contenidos, le conviene a la industria y es un tema que le\nconviene al país.\nNo quisiera abusar del uso de la palabra, nosotros hemos radicado aproximadamente unos cuatro documentos\ntécnicos para cada uno de los señores congresistas y pues allí están desarrollados los planteamientos que hemos\nformulado. Les agradecemos que nos hayan permitido hacer uso de nuestro derecho democrático.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:57:50-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 23, "name": "H.R. José Edilberto Caicedo Sastoque"}