{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar al señor Ministro, a los Comisionados\nde Televisión, al, Director de RTVC, a los representantes de los canales privados, regionales, al, director de Asomedios\ny a los compañeros congresistas.\nEn el día de ayer escuchamos importantes aportes, de la misma forma que en el día de hoy, y la conclusión a la que\nuno podría llegar, es que en este proyecto de ley que se dedica a distribuir unas funciones que hoy tiene la CNTV,\ndebemos nosotros mantener ese objetivo de la misma Constitución y de una misma sociedad democrática, como es\ngarantizar la libre expresión, el pluralismo informativo, la competencia y la eficiencia en la prestación del servicio, y\ncomo se ha dicho acá, si se revisa la regulación a nivel internacional en materia de televisión se ha mantenido una\nregulación separada de la regulación de telecomunicaciones, por la importancia y por lo que se está regulando, aquí\nse están regulando valores, se está regulando derechos, se está regulando información y que en este sentido la\nUNESCO como entidad de cooperación internacional recomienda tres puntos básicamente que creo que hay una\ngran convergencia entre las diferentes personas que han venido exponiendo tanto en el día de hoy como en el ayer,\nes que debe mantenerse una autoridad de regulación independiente, tanto independiente del gobierno como con\nindependencia del mismo sector y que para lograr esta independencia, los comisionados deben tener unos\nrequisitos, a mi me parece que se deben corregir esas posibles fallas que se hayan cometido con la CNTV que hoy en\nla opinión pública pueda tener algún cuestionamiento.\nDe la misma forma el origen, yo creo que debemos mantener como Comisión Sexta, que este origen debe ser\nprincipalmente el mérito basado en los requisitos que se establezcan y de la misma forma que sea un periodo fijo no\ntan corto como ocurre en la CNTV actualmente que es de dos años, sino que se establezca que sea de cuatro años no\nreelegibles, y que en las funciones que deba tener esta autoridad de regulación de televisión deben permanecer\ntanto la titularidad del servicio público de televisión, el desarrollo de la política en materia de televisión, la\nadministración y adjudicación de todo el régimen contractual tanto de los canales de televisión como de los espacios\nen los canales de televisión pública y de la misma forma la regulación en materia de contenidos, teniendo en cuenta\ntodas las limitaciones que se tienen en un régimen democrático que entre el eventual daño social que pudiera\nseguirse de una información inadecuada a consecuencia de la libertad de informar y la restricción general de esta\npara precaverla, una sociedad democrática prefiere afrontar el riesgo de esa libertad de informar.\nY de la misma forma, la Corte Constitucional en diferentes oportunidades se ha pronunciado en este sentido y ha\ndicho que ese derecho que está establecido constitucionalmente de no censura, nos dice que la censura está\nprohibida en la Constitución, de tal manera que con el mandato superior es incompatible cualquier disposición de la\nley que pueda facultar a la autoridad administrativa para impedir que se ejerza la libertad constitucionalmente\ngarantizada a los medios de comunicación, independientemente de su naturaleza. Entonces, concentrarnos ahí, en\nesas funciones que garanticen precisamente esos cometidos de la Constitución.\nOtro punto importante que trata este proyecto de ley, tiene que ver con la televisión pública y como se ha dicho acá\nlo importante es garantizarle los recursos y la misma organización para que se pueda dedicar a la producción de los\ncontenidos, tanto los canales públicos que hoy están a cargo de RTVC, como los canales regionales, inclusive los\ncanales sin ánimo de lucro y los próximos canales privados que puedan existir, nosotros debemos aprovechar los\navances tecnológicos, principalmente los que tienen que ver con la digitalización; y por eso creo yo señor Ministro, si\nbien es cierto en la reforma del Estado no lo ha presentado el Gobierno Nacional, que debe crearse un nuevo\noperador que administre precisamente esta red en materia de televisión, podría esta ley entonces crear esa facultad\npara que exista este operador y se puedan quitar tanto canales regionales como canales públicos, esta carga tan alta\nque hoy tienen como lo dijera acá el, Director de RTVC que es inclusive casi el mayor costo que pueda tener hoy en\ndía, tanto la televisión pública como estoy convencido también que son los mismos canales regionales. Y la otra carga\nque se, si se la quita el proyecto como son las pensiones, creo yo que quedaríamos nosotros con una televisión\npública totalmente dedicada a lo que tiene que ser, a producir contenidos de televisión que tengan esos fines que lo\ndice tanto la Constitución como la Ley 182, como son formar, educar e informar veraz y objetivamente.\nY creo que el otro punto, Ministro que los trabajadores de la CNTV han venido aquí a manifestarlos y que de pronto\nen el proyecto no es muy claro, es mirar cómo queda plasmado, cuál va a ser el futuro de los empleados de la CNTV.\nAquí hay que ser conscientes que ellos han tenido un tiempo para prepararse, son las personas que mejor\nconocimiento y mejor capacidad tienen para el manejo de la televisión en Colombia, entonces debe tenerse en\ncuenta que esta distribución de competencias podría tener también una facultad de distribuir estos empleados en las\ndiferentes entidades que hoy se les asignan estas funciones.\nSerían los puntos de vista que tendría que decir para que de esta forma podamos nosotros avanzar en este proyecto\nde ley y podamos cumplir con los tiempos que nos ha establecido el Acto Legislativo. Muchas gracias señor\nPresidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:58:50-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 29, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}