{"session": "Comisión Sexta Senado", "text": "Gracias. Es que obviamente estamos interesados en todo el proceso que se está\ndando con la televisión en Colombia, en la parte pública, en la parte privada, en fin yo tengo fe y creo en los señores\nponentes, el señor coordinador de ponentes en las diferentes intervenciones que nos ilustran y nos ayudan a\nresolver esta determinación que vamos a tomar, a las propuestas del gobierno desde luego y también a las\nobservaciones de todos y cada uno de los Honorables Representantes.\nNo quiero, ni había querido pedir la palabra para desviar el debate, pero tengo un dolor en mi corazón como\nhuilense, tengo lágrimas en mi alma porque el sábado anterior se presentó un percance fatal en las carreteras del\nTolima, donde una comisión de estudio o de trabajo institucional terminó trágicamente con la muerte de 10\npersonas, entre ellas seis funcionarios de la Universidad Surcolombiana, tres familiares de ellos y el conductor del\nvehículo tipo escalera que los llevaba por el Cañón del Combeima hacia el Nevado del Tolima.\nPor eso señor Presidente, quiero hacer una proposición en el sentido de entregarle nuestra solidaridad, nuestro\npesar y condolencia a todas las familias de estas personas que fallecieron de manera trágica, ayer y antes de ayer,\nfue dantesco el escenario que vivíamos en la funeraria donde estaban velando los restos, ver como una mujer en\nestado de embarazo de siete meses perdía su vida, ver como al lado del cadáver de su padre había un niño de nueve\naños. Realmente es algo que ha enlutado no solamente a la comunidad universitaria, en el caso de la USCO\n(Universidad Surcolombiana), a todas sus directivas, en fin a toda la comunidad educativa, al pueblo huilense de\nestas víctimas y al conductor que desde luego era del departamento del Tolima.\nQuiero dejar la siguiente proposición señores miembros de la Mesa Directiva de la Comisión Sexta Constitucional y\nseñores Representantes a la Cámara: “Como Representante a la Cámara por el departamento del Huila lamento y me\nsolidarizo con el pueblo huilense por el fatal accidente de tránsito en el que perdieron la vida seis funcionarios de la\nUniversidad Surcolombiana, tres de sus familiares y el conductor del vehículo, el pasado 19 de noviembre.\nComo huilense extiendo mis sentimientos de condolencia a los padres, madres, hijos, esposos, esposas, hermanos y\ndemás familiares de las personas que perdieron su vida en el trágico hecho y espero que Dios les de la sabiduría y la\nfortaleza para soportar y afrontar este dolor que les embarga. Así mismo, extiendo mis sentimientos de condolencia\ncon los demás funcionarios directivos, personal administrativo, cuerpo docente y estudiantes de la Universidad\nSurcolombiana, que pierden a tan valiosas personas colegas y amigos de la institución”.\nEl trágico hecho se presentó sobre las cuatro de la tarde del sábado 19 de noviembre en la vía al Cañón del\nCombeima, sector del Corregimiento de la Juntas - Ibagué, en el trayecto al Nevado del Huila cuando un bus escalera\nse precipitó a un abismo perdiendo el control al querer esquivar una roca que se encontraba en la vía. Las personas\nque participaban de esta integración institucional que realizaba la Universidad Surcolombiana, con 52 funcionarios\nde la planta administrativa, algunos de sus familiares quienes había viajado el sábado desde Neiva hasta Ibagué para\nconocer la zona descrita anteriormente, una región turística que conduce al Nevado del Tolima.\nEn el percance vial perdieron la vida Julio Hernán Zambrano Cruz, Vicerrector Administrativo, Marisol Cuéllar Bonilla,\nSecretaria de la Vicerectoría Administrativa, Laura Sofía Castro Cuéllar, menor de 10 años e hija de Marisol, Claudia\nMilena Sterling, Auditora de Control Interno y con 7 meses de embarazo, Claudia Cecilia Monje Gómez, Auditora de\nControl de Interno, Jairo Daza Quevedo, Auditor de Control Interno y su hijo David Santiago Daza Santofimio, menor\nde 6 años e hijo de Jairo Daza, Magda Rocío Losada Jefe de Control Interno, Holman Leonardo Díaz, conductor de la\nchiva en que viajaban y natural del Tolima, y Ramona Arias, madre de Olga Angulo, esta última auxiliar de la\nVicerectoría Administrativa.\nDe todo corazón como huilense, como colombiano y como ser humano deseo que sus almas descansen en paz y se\nencuentren en la gloria de Dios.\nQuiero que la Comisión Sexta Constitucional envíe en nota de estilo y se haga entrega a la,Rectoría de la Universidad\nSurcolombiana para que por su intermedio se haga entrega a los familiares. Silvio Vásquez Villanueva.\nGracias.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T11:01:50-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 47, "name": "H.R. Silvio Vásquez Villanueva"}