{"session": "Comisión Sexta Senado", "text": "Gracias, de nuevo saludarlo Presidente a usted y a los asistentes.\nUna de las preguntas que me estoy haciendo a propósito de lo que entre otras cosas nos han dicho suficientemente,\nes por qué razón no accede la Mesa Directiva de la Cámara y el Senado a la acumulación de los proyectos, algunos de\nlos cuales presentados antes de que fuera presentada la iniciativa gubernamental. Naturalmente el gobierno va a\nseñalar que se trata de un asunto de autonomía del Congreso de la República, pero yo si quiero señalar que me\nparece que es un acuerdo de la Unidad Nacional, de modo que deploro que así sea, porque entre otras cosas los\nrestantes han sido de iniciativa legislativa, no gubernamental, lo que dice mucho de la capacidad del gobierno para\nincidir en el Congreso y del Congreso para mantener la distancia suficiente. Yo quiero invitar a la célula legislativa\nque examinemos ese tema sin apasionamientos, con nuestros compañeros del Senado, con la Comisión Sexta del\nSenado la posibilidad de la acumulación y de la revisión de una tal determinación.\nLo segundo que quiero decir, es que yo encuentro, lo reitero, una muy afortunada coincidencia que creo que está\nlibre de toda sospecha, con RCN, con CARACOL, con los canales regionales, con los comunitarios, que me parece que\nes feliz. La sociedad colombiana ha dicho casi que unánimemente, no quiero ser unanimista pero esta audiencia y la\nsociedad está diciéndole casi que unánimemente al gobierno, no compartimos su proyecto. Y lo ha hecho por\nrazones potísimas muy bien explicadas en esta audiencia, yo voy a agregar otra herejía, yo espero que podamos\nelaborar conjuntamente con ese sector privado un proyecto de ley, ya que tenemos una coincidencia de las que casi\nnunca se presentan. Yo no sé, yo quiero que el Congreso se pregunte en qué materia podemos encontrar semejante\ncoincidencia, aquí tenemos sectores a los que nosotros hemos calificado, lo he dicho, no retracto de ello, casi que de\noligopólicos.\n¿Cuál es la razón por la cual venimos a coincidir con actores tan caracterizados y que tienen experiencia tan\nimportante en el mercado?, Bueno por una razón de democracia, es decir, porque en este tema hemos coincido\ntanto CARACOL como RCN, como lo canales regionales, como casi todos los actores que han participado, en que es\nun problema de democracia, en que las instancia que resuelven estos asuntos no estén centralizadas a nivel\ngubernamental, del alto gobierno. Cada uno en su lenguaje, yo desde luego respeto mucho a los otros contertulios,\nlos otros actores, pero las razones por las cuales nosotros coincidimos con RCN y con CARACOL y con estas fuerzas\nque me alegro que haya sido, sobre este tema, es por esa. Las mismas señor Ministro, que predicábamos desde el\naño pasado cuando se planteaba la eliminación de la CNTV.\nDesde luego que políticamente se pasan cuentas de cobro, pero créame Ministro que mi interés ya está por encima\nde pasar una cuenta de cobro. Aquí nos opusimos Carlos Amaya y mi persona a este proyecto, con estas razones;\nDijimos Ministro usted se quiere embolsillar las funciones de la CNTV y este proyecto dice rubro por rubro, cada uno\nde los capítulos dice a quien se le entregan las funciones de la CNTV.\nYo lamento que los comisionados de televisión no hayan tenido una actitud enhiesta frente a este tema, ¿Por qué no\nla tuvieron?, Los comisionados eran amedrentados, intimidados a propósito de sus comportamientos ciertos o no\npor parte del gobierno y no salieron a hacer una defensa que me parece que debieron hacer en su oportunidad. Pero\npara no llorar sobre la leche derramada, entonces ahora lo que tenemos es que tiene una oportunidad el gobierno y\nlo primero que hace es crear unas instituciones que todas dependen especialmente del Ministerio y de la Presidencia\nde la República, para terminar haciendo lo que aquí se ha dicho que no se debería hacer.\nY entonces al respecto quiero fijar una posición política, desde luego que no compartiría que lo hiciera el gobierno,\nen general lo que aquí se ha señalado, los distintos macro procesos y grandes funciones que antes estaban en la\nCNTV, no comparto que lo haga. Desde luego que tampoco estoy de acuerdo que lo haga el mercado, la fórmula que\nha encontrado la sociedad colombiana es buscar un equilibrio entre televisión pública y televisión privada de\nacuerdo con sus misiones particulares, poderle dar a la sociedad un equilibrio. Yo me temo que si se le entrega todo\nal campo de lo privado lo que va a ocurrir finalmente es que van a operar las economías de escala y entonces le\nresulta mucho más económico entrando TLC y todo lo demás, le va a resultar mucho más económico importar\nenlatados para hacer economías de escala y bajar costos, en fin, y se va a sacrificar de manera muy importante el\ncarácter cultural y la identidad que buscamos también con el servicio público de la televisión.\nDe modo que la sociedad ha intentado algo y es dotarse de un instrumental necesario, de una organización para eso,\nno dependiente del, Presidente de la República, no dependiente del gobierno y en una combinación de televisión\npública y privada, administrada como ya lo he señalado. Esa creo que es la principal coincidencia que tenemos acá,\nes posible que tengamos otros campos de discusión, pero esta es la coincidencia que la sociedad civil tiene sobre\neste tema y eso es lo que le estamos proponiendo al gobierno. Lo que yo creo que debería ocurrir a partir de ahora\nseñor Ministro, es que bebiéramos de la lección que acabamos de tener con la reforma universitaria, cuando la\nsociedad se empina para decir de manera tan clara, con todos los puntos sobre las íes para decir lo que quiere, uno\nespera que el gobierno presente una discusión racional.\nDesde luego que el gobierno tiene derecho a presentar una discusión, no estoy de acuerdo con lo que ha dicho la\nmayoría de la sociedad y entonces el gobierno presenta sus cartas. A la, Ministra le decíamos, confiéselo, usted\nquiere privatizar pero no nos crea ingenuos, díganos que es lo que quiere con la educación con ánimo de lucro. Al\ngobierno hay que decirle en esta materia también, Ministro por qué usted quiere centralizar el poder en el\nPresidente de la República y el Ministerio, eso es lo que hay decir, porque aquí lo que ha quedado demostrado es\nque si hay centralización, las funciones, los procesos van a quedar en el bolsillo del Ministro y del, Presidente de la\nRepública, eso fue lo que nosotros llamamos desde el año pasado, embolsillarse las funciones.\nPero no nos pretendan convencer como ayer después de un debate tan amplio, de que este proyecto, Ministro,\nusted nos puede intentar convencer Ministro, de que este proyecto garantiza la autonomía, nosotros hemos insistido\nen una argumentación y en un razonamiento, o se defiende la autonomía o se defiende la centralización, pero no se\npueden hacer simultáneamente las dos cosas. Este proyecto re-centraliza el poder, lo que antes designaban las\nasociaciones de padres de familia ahora lo designa usted y el Presidente; que estoy de acuerdo con lo que se dijo\nayer, el gobierno es el Presidente y su Ministro, el Ministro del despacho, de la cartera correspondiente. Más aún\nestán agregando más porque ahora usted designa unos de los integrantes de la junta directiva que aquí se plantea,\nes decir hay una mayor participación relativa. Este es un problema matemático, esto no son especulaciones, esto es\nun hecho cierto y constatable, está a la letra de los textos, de modo que no es verdad que haya mas autonomía, de\nmodo que no se están honrando Ministro lo que usted dijo en esta misma Corporación en cuanto a que iba a\nmantener la autonomía, no la mantiene, es gubernamental.\nY ya se explicó acá qué ocurre en esos casos, no es una casualidad que anteriormente como se ha explicado acá, los\nespacios de televisión quedaran en manos de los ex-presidentes de la República. Bueno ahora tenemos más ex-\npresidentes vivos y es probable que ya no solamente es el bipartidismo tradicional, hijo del Frente Nacional, sino que\nahora hay otras denominaciones que hacen una buena mayoría en la Unidad Nacional que podría perfectamente\ndistribuirse en partes alícuotas seguramente como suele suceder en este Congreso de la República.\nBueno yo quiero decir que ese no es el destino que queremos y que además le queda bien al, Presidente de la\nRepública y a este gobierno tomar una determinación distinta por dos razones; una, por lo que se ha conocido como\nel régimen presidencialista imperante en Colombia, es decir, Colombia es uno de los países que más tiene\nconcentrado el poder, ya de suyo en el, Presidente de la República.\nEn Colombia el, Presidente de la República tiene muchas injerencias, inclusive en las altas Cortes, inclusive en los\norganismos de control, designa a los titulares de los organismos de control., Presidente de la República puede\ndoblegar al Congreso de la República como en efecto lo hacen cada ocho días, el, Presidente de la República puede\nenviar objeciones a los proyectos de ley, puede enviar mensajes de urgencia como lo está haciendo en esta\noportunidad y el Congreso tiene que caminar al ritmo que plantea el Presidente. Presidente es suprema autoridad\nadministrativa, el Presidente es comandante y jefe de las fuerzas militares, el Presidente tiene muchos poderes y\nahora le va a agregar otro, ahora va a ser algo así como el comandante en jefe de lo que antes era la CNTV\ndistribuido en distintas funciones.\nPero además, la segunda razón señor Ministro, que yo creo que debería entender este gobierno, le queda muy bien\nporque es que además esta familia presidencial en particular ha sido artífice del tema de los medios de\ncomunicación, entonces no le queda bien concentrar el poder precisamente en un dominio tan importante como son\nlos medios de comunicación; pertenece a la familia Santos, él lo ha dicho desde el día de su posesión en varias\noportunidades, su historia en los medios de comunicación está bastante dicha, ha sido uno de los principales\nconcentradores de los poderes de los medios de comunicación, sin más nos quedamos casi que con un periódico en\ntodo el país; en buena hora El Espectador ha repuntado para intentar presentar algún equilibrio informativo y creo\nque cuando se reúnen esas dos circunstancias tan protuberantes; en los hechos no le queda bien al gobierno insistir\nen concentrar aún más el poder en detrimento de las autoridades que hasta ahora conocíamos, estaban en la\nfunción orgánica de hacerlo.\nPero adicionalmente señor Ministro le quiero hacer notar lo siguiente, yo dudo mucho de la capacidad de las\ninstancias a las cuales se le van a encomendar las funciones, voy a referirme a una de ellas; teníamos una función en\nla CNTV, se distribuyen en varias otras instancias, tal como aquí se ha dicho, una dispersión que creo que resulta\nbastante engorrosa y que atenta contra el propósito del buen manejo y la eficiencia, pero una de ellas es el\nministerio de las TIC´s que usted dirige señor Ministro, y lo que debe saber el país es que el Ministerio que usted\ndirige, según respuesta que usted ha dado a la pregunta en los medios de comunicación, por falta de capacidad, de\ninfraestructura y de recurso humano, por esas deficiencias debe acudir a los intermediarios para contratarlo\nprácticamente todo, para eso Ministro, se apoya su Ministerio en Compartel, Sintel y Corpotics, las funciones\npropias, las actividades que le son propias, varias de ellas en mi opinión, en este caso misionales, van a tener que\ndelegarse en otros operadores, en contratistas, hay todo un diseño institucional que ustedes han dispuesto para eso,\nporque según se ha reconocido no se tiene la suficiente capacidad en materia de infraestructura y de talento\nhumano para poder atenderlo.\nDe modo que el escenario en el cual estamos es que las instancias a las cuales se van a remitir las funciones\nprobablemente no tienen capacidad, no tienen suficiente competencia para dominar las funciones que se van a\nencomendar y mucho más cuando, como aquí se ha dicho, se pretende que se entregan las funciones, pero los\nfuncionarios son sometidos a un recorte porque en la práctica es lo que se nos anuncia.\nCreo que hay razones muy importantes para pensar en una salida distinta, Ministro, yo casi que estoy recordando la\naudiencia pública que hizo el movimiento estudiantil con la, Ministra, exactamente la misma lógica, estamos Ministro\nen el mismo llanito, yo espero que el Ministro tenga la suficiente sensatez como para no insistir; porque la, Ministra\nqué hacía cuando los estudiantes le demostraban que no alcanzaban los recursos que les adicionaban frente a la\ncobertura esperada y que por lo tanto se estaba precarizando la calidad, la, Ministra volvía a declamar y hacía los\nmovimientos de la mano exactamente igual como en la primera intervención, porque eso se volvió una declamación,\nuna declamación por lo demás que rayaba en la hilaridad frente al país, una, Ministra que cada ocho días echaba la\nmisma recitación frente a todo un país, que estupefacto veía como no se atendía lo que le pedía la sociedad.\nYo creo Ministro que estamos básicamente frente a la misma situación, aquí los distintos actores, de una manera\nmuy plural, sustentada, argumentada le están pidiendo algo al gobierno, yo estoy ansioso Ministro por escuchar su\nrespuesta, yo espero que no sea la misma de ayer, no puede decir que nos vuelva a decir que esto es autonomía,\nnosotros tenemos mediana inteligencia para establecer que esto no es autonomía, no puede ser que nos vuelvan a\ndecir que no hay masacre labora, porque la respuesta suya según la cual ahí está en el proyecto la suerte de los\ntrabajadores, pues lo que está diciendo en buen romance es que los van a echar.\nMinistro y quiero hacer una observación de la que espero tome atenta nota la Procuraduría; no puede ser que la\nCNTV le digan los trabajadores, le presentamos un pliego, lo presente a esta Comisión y qué decía el pliego entre\notras cosas, según se nos ha explicado acá, el pliego decía lo que es absolutamente sensato, que hicieran un estudio\nde planta de personal para ver cómo iba a quedar ese tema. Lo hacen los trabajadores en el pliego, es decir, casi que\nlos trabajadores le dicen al patrón qué es lo que debería hacer frente a un escenario de estos y los señores de la\nCNTV sencillamente no atienden las autoridades competentes.\nBueno, yo quiero recordar que la Constitución Política dice que los servidores públicos cuando se constituyen en\nautoridades y ustedes lo son, están en el deber de garantizar los derechos, entre ellos los derechos de los\ntrabajadores. Desatenderlo, inobservarlo, no solamente los mandatos constitucionales sino también los convenios de\nla OIT que se refieren al respecto, creo que está constituyéndose en una evidente falta disciplinaria. Yo quiero\npreguntar qué pasó con ese pliego de peticiones, si ha sido respondido, cuando fue respondido, hay unos términos\npara ello, los códigos lo establecen, quisiera que por favor ya que se ha presentado esta audiencia se nos diera\nrespuesta sobre asuntos que nos parece que son tan urgentes, tan importantes.\nY termino insistiendo en lo que dije inicialmente, creo que esta Célula tiene derecho a pedir a la Mesa Directiva de la\nCámara Representantes explicación de por qué no fueron acumulados este proyecto gubernamental con los que\npreviamente habían sido formulados por dos Senadores de la Comisión Sexta del Senado de la República. Muchas\ngracias señor Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-22T10:59:10-05:00", "transcript": "1382-acta-40-comision-sexta", "order": 31, "name": "H.R. Wilson Neber Arias Castillo"}