{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo especial al Ministro, al doctor\nJaime Andrés Estrada y a las personas que nos acompañan. Yo\nquisiera pedir un favor al señor Ministro y al, Presidente de la Comisión\nNacional de televisión, es que nos hagan llegar a la Comisión un\ndocumento oficial de lo que se ha hablado hoy como anexo a ese\nartículo donde se plasman las proyecciones que se tienen por recaudo\ny garantizar esos recursos de los pensionados, ¿Por qué?, Y sería\nbueno que el documento suscrito por el Ministerio de Hacienda y\nMinisterio de Tic’s, porque es que las personas pasan y las\ninstituciones se quedan, y hoy hay muy buena voluntad del señor\nMinistro de las Tic’s y de Hacienda, pero si quisiéramos tener ese\ndocumento soporte que nos garantice que esas personas van, que con\nesas proyecciones van a tener esos recursos, y de igual forma el\ndocumento doctor Jaime Andrés Estrada en estas proyecciones en\nmateria de televisión e iba a decir otra cosa pero se me olvido.\nY hay otro punto que han manifestado mis compañeros y eso si\ntengan la plena seguridad, nosotros los ponente hemos venido\ntrabajando en una propuesta, esperamos que en los próximos días en\nla ponencia entregar, porque en lo que si queremos garantizar y aquí\nhay que resaltar también es la buena voluntad del Gobierno Nacional,\nde que haya un consenso donde los grandes beneficiados sean la\ntelevisión pública, sean los usuarios, sean los televidentes, que\ntengamos una televisión con calidad, y ante todo que garanticemos\nque esos contenidos educativos, esos contenidos culturales de la\ntelevisión pública van a salir fortalecidos.\nEntonces eso si queremos nosotros decirles que estamos haciendo el\ngran esfuerzo, que estamos trabajando de la mano del Gobierno\nNacional para hacer una propuesta coherente donde la autonomía, la\nindependencia y la idoneidad de las personas que se encuentren en\nesta junta o en este nuevo órgano sean las adecuadas. Muchas\ngracias señor Presidente.\nPresidente José Edilberto Caicedo Sastoque:\nA usted Representante Juana Carolina Londoño, bueno, yo creo que,\nel Ministro quiere, le voy a dar el uso de la palabra al Representante\nCarlos Andrés Amaya y luego entonces el Ministro toma la palabra.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-23T10:48:20-05:00", "transcript": "1383-acta-41-comision-sexta", "order": 21, "name": "H.R. Juana Carolina Londoño Jaramillo"}