{"session": "Comisión Sexta Senado", "text": "Muchas gracias, no Presidente con su venia, para solicitarle a todas\nlas personas que están invitadas y van a intervenir que nos hagan\nllegar todos sus comentarios por escrito a cada uno de los miembros\nde la Comisión Sexta, en ese sentido Presidente. Muchas gracias.\nPresidente José Edilberto Caicedo Sastoque:\nA usted mil gracias, es muy importante que quede un registro claro de\nlas posiciones de las personas que han tenido su intervención aquí,\nentonces voy a cederle la palabra, está aquí la doctora María Helena\nGiraldo, okey, aquí muy cerquita, bueno bienvenida a la Comisión\nSexta de la Cámara de Representantes y bienvenidos todos los\nRepresentantes del Canal Teleantioquia, a nuestros amigos paisas.\nInvitada doctora María Helena Giraldo, Secretaria General del\nCanal Teleantioquia:\nMuchas gracias Presidente, buenos días a todos a los Honorables\nRepresentantes que nos acogen esta mañana, al señor Presidente, al\nSecretario, agradeciéndole inmensamente la oportunidad que no están\ndando para intervenir en esta sesión de la honorable Comisión Sexta\nde la Cámara de Representantes con motivo del proyecto de ley\nradicado por el Gobierno Nacional, también saludo al señor Ministro, al\nseñor, Director de la Comisión Nacional y los demás asistentes esta\nmañana y al doctor Iván Barrios que viene como Representante del\nCanal Regional Telecaribe.\nLos canales regionales durante este tránsito del proyecto de acto\nlegislativo han tenido la oportunidad de manifestarle al señor Ministro,\na la señora Viceministra y a sus asesores cuáles son esos\nplanteamientos de interés para la televisión pública regional, tenemos\npor ejemplo planteamientos relacionados con conservar y mantener la\nrepresentación que los canales tenían en la junta directiva de la\nComisión Nacional, saben ustedes que por Constitución los canales\ntenían un representante de la televisión regional que le garantizaba a\nlas regiones tener un eco y un conducto regular y estar al tanto de lo\nque sucedía y recibir indudablemente beneficios de parte de la\nComisión Nacional de Televisión.\nEsa representación no se conserva en este proyecto lo cual es motivo\nde preocupación para la televisión y para las regiones, la que se hace\nde las regiones es mucho más difícil interactuar con el centro, sino se\ntiene esa vocería institucional con una importante participación.\nOtro tema que se planteo al Gobierno Nacional, era la conservación,\nyo tenía una presentación para hoy, no se ha podido proyectar que\nfacilitaría más la compresión.\nPresidente José Edilberto Caicedo Sastoque:\nPor supuesto que no tenemos ningún problema a ello, por favor\nacondicione los equipos.\nInvitada doctora María Helena Giraldo:\nYa creo que estaba allí. Otro tema era conservar y enriquecer los\nrecursos de transferencias que reciben la televisión pública tanto\nnacional en cabeza de RTVC, como los canales regionales, ocho\ncanales regionales, se planteo la posibilidad de conservarla y\nenriquecerla, hay un planteamiento del proyecto que lo vamos a\nanalizar en seguida. También solicitamos separar el pasivo pensional\nde Inravisión, lo cual es un avance, el proyecto lo plantea, sin embargo\nse sigue financiando con los mismo recursos de la televisión regional o\nde la televisión nacional pública; también se solicitó el manejo de los\nrecursos de manera independiente, autónoma del Gobierno Nacional,\nque se manejara como una especie de FONPEP, lo cual no fue\nacogido tampoco por el Gobierno Nacional, se crea un fondo\nmodificando el anterior desarrollo de la televisión, que sigue bajo la\nórbita del Gobierno Nacional.\nTambién se solicitó y allí también se obtuvo éxito en que los aportes y\ntransferencias a la televisión se hiciera de manera directa, como\ntransferencia directa, sin necesidad de proyecto y en eso tuvimos eco\npor parte del Gobierno Nacional.\nEntonces, Julita, por favor te devuelves a la segunda presentación; en\neste caso, nosotros tenemos en estudio en este momento, la televisión\nestá estudiando tres proyectos de ley, estamos estudiando,\ndevuélvanse por favor, estamos hablando de tres proyectos de ley.\nLo primero que todo la Constitución Política donde quiero destacar el\nartículo 77 y tenia asiento un representante de la televisión regional al\nigual que el artículo 3 que es el que plantea desarrollar el Gobierno\nNacional, donde claramente le define una competencia para\ndistribución, disculpen la redundancia, de las competencias de las\nentidades del Estado, competencia que antes tenía la Comisión\nNacional de Televisión; entonces son tres proyectos el No. 047, por\nfavor se devuelve, el 047, o sea tres proyectos en antena, uno\niniciativa del doctor Edgar Espindola Niño, otro del doctor Jorge Eliecer\nGuevara, y el del Gobierno Nacional que es el que suscita esta\nreunión, orientado a distribuir como lo dije las competencias de la\nComisión Nacional de Televisión, la visión general frente al proyecto\nes la que sigue, hemos analizado que estamos pasando de un solo\nórgano de regulación a un modelo de varios entes reguladores, que\ncomo lo dijo Juan Fernando Ujueta de RCN.\nPueden llegar a tener colisión de competencia, no están claramente\ndefinidas las competencias y en algún momento podía haber choque\nentre un regulador como la Comisión de Regulación de\nComunicaciones y la Junta de Televisión que se crea a través de este\nproyecto; vemos también importantes, injerencia del Gobierno\nNacional en el servicio y creemos que ello conducirá a que se plantee\npara la televisión pública o de ser políticas del Gobierno Nacional,\nnosotros ya hemos vivido ese estado y creemos que estamos\nvolviendo a él.\nEl propósito también de la ley, creemos que era distribuir\ncompetencias ya existentes en otros organismos del Estado, no crear\norganismo nuevos, como la Junta de Televisión y como el Fondo de\nDesarrollo de Televisión y contenido que creemos que es un nueva\ncreación como lo plantea el proyecto.\nEn la creación de la junta tenemos también idénticas criticas como las\nplanteo Juan Fernando Ujueta, se trata de personas que no van a\ntener una dedicación exclusivas, es más, son particulares que van a\nejercer funciones públicas y que supuestamente el Gobierno no puede\ncontrolar y de acuerdo con la legislación, con la Ley 489 de 1998,\ncuando se conceden esas facultades a un particular el órgano lo tiene\nque controlar, es decir, necesariamente va a estar bajo el control del\nGobierno Nacional, los canales regionales estuvieron reunidos, se\nreunieron con el coordinador de ponentes y le plantearon que la Junta\nde Televisión que es innecesaria y que sería un órgano u organismo\npara menguar los recursos de la televisión pública, que sería más\nclaro que el Ministerio de una vez se abrogara esas facultades y\ncompetencias y esa es una de las propuesta por parte de la televisión\npública regional.\nEse organismo ni siquiera se parece a la Comisión de Regulación de\nComunicaciones, son unos señores que esporádicamente se van a\nsentar a conversar sobre la televisión no van a tener una motivación\ncomo la tiene un servidor público, y allí hay una crítica muy fuerte\nfrente al proyecto.\nOtro punto es el siguiente, es el Fondo para el Desarrollo Televisión y\ncontenidos, el fondo supuestamente se robustece con recursos que\nvan a dejar la liquidación de la Comisión Nacional de Televisión, un\n60% pasaría a ese fondo, primero no sabemos a cuanto pueda\nalcanzar lo que le quede a la Comisión Nacional de Televisión una vez\nla liquiden, es un organismo que tiene bastantes complicaciones y no\ncreemos que sean suficientes esos recursos, o muy importantes en\ntodo caso.\nSe generan nuevos beneficiarios de los recursos, entran en participar\ntodos los productores de contenidos audiovisuales, y el mismo fondo\nsostiene y mantiene a la Junta de Televisión y allí el argumento que no\nle interesa la televisión pública regional, sostener los recursos de la\ntelevisión, la junta de televisión.\nPersiste igualmente la incertidumbre frente a nuevas fuentes de\nfinanciación y lo que sí es preocupante y que se analizo\ndetenidamente la semana pasada, es el salto mortal que da las\ntransferencias que se reciben de un operador como UNE\nTelecomunicaciones, EPM Televisión, donde hoy se contribuye con el\n7% de sus ingresos brutos y va a pasar al 2.5%, ahora mi compañero\nWalter Pineda les explicar suscitamente el impacto financiero de esa\ndisminución.\nNuevamente creemos que el propósito era distribuir competencias, no\ncrear el fondo, creemos que con transformar el Fondo de Televisión\nsería suficiente en esta ley.\nEn cuanto al pasivo pensional, creemos que es un gran avance, es un\ngran logro que el Gobierno Nacional haya planteado su manejo\nindependiente, pero no deja de preocupar que el manejo se hace con\nlos mismo recursos que viene de la televisión, viene del dividendo\ndigital que aparece o surge en el momento que se liberan las\nfrecuencias de televisión para que operen otros servicios de\ntelecomunicaciones que es un gran proyecto del Gobierno Nacional en\neste momento, total que siguen obteniéndose de los recursos de la\ntelevisión, es mas quiero hacer un comentario al margen, el fondo de\nesos recursos del dividiendo, van a ir el 40% al pasivo pensional de\nInravisión, un 10% al Fondo de Televisión, y el resto queda en poder\ndel Fondo de Comunicaciones que es el FONTIC.\nEs decir ni siquiera esos recursos, van estar en poder de la televisión\nya aquí viene mi compañero Walter y él les presentara una visión\ndesde lo financiero.\nPresidente José Edilberto Caicedo Sastoque:\nMuchas gracias doctora.\nInvitado Walter Pineda Canal Teleantioquia:\nMuy buenos días, a los Honorables Representantes, Ministro,, director\nde la Comisión, y quienes hoy los están acompañando, voy a tratar de,\nla semana pasada nos reunimos la Federación de Canales\nRegionales, quisimos hacer un análisis desde lo financiero sobre un\nartículo que es muy puntual que es el 13 que toca sobre los recursos\nde donde plantea en exposición de motivos que estos recursos van a\nincrementar y pasaran de lo que actualmente se le está asignando un\n40% a 60% y es lo que plantea el proyecto.\nNos dimos a la tarea de establecer una cifra estimada a lo que\nactualmente corresponde y se recauda por la televisión pública, y\nestablecimos una cifra inicial de ciento sesenta y seis mil millones de\npesos, inicialmente como dice el proyecto, ese 20% adicional aumenta\nlos recursos efectivamente, uno al hacer una multiplicación de 40 al 60\nautomáticamente vemos ese incremento, pero vemos ahí un\nespejismo, ¿Por qué?, Por qué, hasta el momento no sabemos cuál va\na ser la base, de hecho uno analiza ese artículo y uno se da cuenta\nque habla de que va destinar el 60% de los recursos y desde el punto\nde vista financiera uno vería una imprecisión porque debería ser un\n60% sobre el presupuesto anual porque los recursos de la Comisión\nrecordemos que vienen haciendo un recaudo sobre licencias, y esas\nlicencias entonces diría uno que en el año que se recaude,\nevidentemente entonces entregaran el 60%, además digo, porque un\nespejismo, porque el 7% que es una cifra bastante importante de la\ntelevisión por suscripción es un porcentaje que está en discreción en\neste momento de un acuerdo y que seguramente van a establecer un\nporcentaje igual para todos, digamos para todas las regulaciones de\ntodas las comunicaciones, que en este momento tengo entendido esta\nen 2.5% y al hacer esa sensibilización del 7% al 2.5%\nautomáticamente ese 20% que incrementan se baja en una cifra\naproximadamente de treinta mil millones de pesos.\nEs decir desfinancia la televisión pública donde en este momento se\npretende es fortalecer, en esta grafica, pues que se elabora, pasamos\nde una cifra de cuarenta y tres mil millones de la televisión por\nsuscripción que actualmente se recauda, puede ser más puede ser\nmenos a nueve mil doscientos millones de pesos.\nEso es como en forma sucinta el escenario financiero que le\nencontramos al artículo 13 del proyecto de ley. Muchas gracias.\nPresidente José Edilberto Caicedo Sastoque:\nA usted muchas gracias por su intervención doctor Walter Pineda.\nInvitada doctora María Helena Giraldo:\nSeñor Presidente con su perdón.\nPresidente José Edilberto Caicedo Sastoque:\nDra. María Helena Giraldo.\nInvitada doctora María Helena Giraldo:\nVamos a presentarles las conclusiones que hemos elaborado pues,\nrecogiendo lo que se ha hablado por los operadores regionales, y el\npensamiento también propio de Teleantioquia.\nCreemos que es necesario distribuir claramente esas competencias de\nla Comisión, el proyecto se limita a remitir apartes de otras leyes,\nentonces el que vaya a leer las competencias tiene que estar cogiendo\nun montón de leyes para poder adivinar cuál es la competencia de\ncada quien.\nTambién, creemos que esa competencia para la dirección de la\npolítica se le debe asignar a la misma autoridad que ejerza el control el\nseguimiento y por ende la regulación, esto viene de una sentencia de\nla Corte Constitucional del año 1999 que la estamos citando en la\npresentación, igual la junta y el Fondo de Televisión, creemos que\ndebe revisarse a la luz de la unidad de materia, que tiene que tener\neste proyecto con el acto legislativo, reiteramos que facultó al\nGobierno para distribuir competencias, no para crear nuevos\norganismos.\nEn la parte financiera.\nInvitado Walter Pineda:\nLa voy a leer, porque me parece que son contundentes en expresarlas\nasí:\nSe establece el incremento de los recursos asignados a los\noperadores públicos al pasar del 40% al 60%, como mínimo, sin\nembargo los recursos que alimentan la televisión pública pueden ser\nmodificados y disminuir en el futuro, y además entran a participar otros\nfactores no cuantificables, o sea productores de contenidos\naudiovisuales, yo creo que en este momento son difíciles de\nestablecer.\nEl incrementar al 60% de los ingresos, puede tomarse como un\nespejismo que distorsiona el verdadero impacto que recae sobre la\ndisminución de la compensación de la televisión por suscripción y\nsatelital, lo cual aporta en la actualidad el 7% y pasaría inicialmente al\n2.5%, los ingresos se verían afectados en el 79% es decir una suma\nanual estimada en treinta y cuatro mil millones de pesos.\nAl desaparecer la Comisión Nacional de Televisión los ingresos por\ntransferencia pasan a ser un ingreso constitutivo de renta y ganancia\nocasional, Ley 488 de 1998, reforma tributaria artículo 40, el impacto\npara cada canal debe medirse individualmente, sin embargo esto\npodría alcanzar las suma de mil quinientos millones de pesos anuales\npara toda la televisión regional.\nBueno, María Helena Giraldo, también establece que en el proyecto de\nley se habla de un 0.1 de contribución que deben aportar la televisión,\nes decir, que esos recursos los canales regionales también entran a\naportar desde ese 0.1, o sea nos entregan unos dineros, pero\nigualmente tenemos que devolver otros por la contribución que\npretende el proyecto de ley, que creemos que no debe desaparecer.\nInvitada doctora María Helena Giraldo:\nGracias señor Presidente:\nPresidente José Edilberto Caicedo Sastoque:\nCon mucho gusto a los representantes del Canal Regional de\nTeleantioquia, les reitero la solicitud del Vicepresidente, en el sentido\nque es muy importante que esas apreciaciones y esas conclusiones\nque han presentando en el día de hoy no las hagan llegar por escrito a\nla, Secretaria General de la Comisión Sexta de la Cámara de\nRepresentantes.\nVamos a seguir escuchando la apreciación de los representantes de\nlos canales regionales, voy a ceder la palabra al Gerente de\nTelecaribe, al doctor Iván Barrios, a quien le agradecemos su\npresencia y por supuesto sus aportes para el trámite de este proyecto\nde ley 106 de 2011 cámara.\nInvitado doctor Iván Barrios Gerente Canal de Telecaribe:\nMuy buenos días, al señor Presidente, a los Honorables\nRepresentantes, al señor Ministro y a todos los compañeros\nperiodistas que nos acompañan;, la Federación de Canales\nRegionales se ha estado reuniendo porque estamos muy preocupados\nfrente al futuro de lo que nos compete dentro del escenario que nos\nimplica la nueva ley de televisión. Lo expresado acá por los\nrepresentantes de Teleantioquia, es el resultado de todas estas\nreuniones que hemos tenido, y que nosotros hemos aceptado las\ndecisiones que se han tomado desde el Gobierno frente al cambio de\nla Comisión Nacional de Televisión y buscar un nuevo proyecto.\nPero para poder comprender esto, Honorables Representantes de lo\nque estamos hablando, de los puntos que estamos pidiendo, creo que\ntambién es importante recordar el papel de los canales regionales, no\nquiero ahondar en lo que ya se ha hablado de los puntos que hemos\nanalizado, sino que quiero ahondar en mi papel que nosotros\nrepresentamos como medios.\nSomos una alternativa de contenido, somos una alternativa de\nprogramación y la televisión en Colombia se parte en dos a partir de\n1985 cuando aparece Teleantioquia, cuando en la región Caribe\naparece Telecaribe, por fin, por fin desde la región nos comenzamos a\nver desde una ventana diferente, nos comenzamos a mirar desde lo\nque somos y no como nos veían desde el centro del país, y a partir de\nesos años y a partir de la creación de cada uno de los canales\nregionales, la regiones de este país, de nuestro país Colombia, ha\nencontrado de alguna manera, una identidad y un reconocimiento de\nlo que somos, como una múltiple escultura que hoy representamos.\nNos crearon como una empresa industrial y comercial del Estado,\nsignifica que tenemos que ser competitivos, y creo que en ese sentido\nnosotros no estamos haciendo un mal papel, en el presupuesto del\nCanal Regional Telecaribe, lo que nosotros recibimos del Estado\nrepresenta un 30%, significa que el otro 70% lo tenemos que producir\nnosotros y lo estamos haciendo.\nPero cuando se nos compara en los análisis y en los foros que se han\nhecho sobre televisión pública, y se nos compara con lo que se hace\nen otros países de televisión pública, se muestra con preocupación los\nbajos rating que tiene los canales regionales, eso es algo que se\npuede comprender en la medida en que nosotros, nuestro presupuesto\npara producir la televisión que se nos pide, se nos dificulta realmente\nllegar a los estándares que buscamos, mientras que un canal regional\no un canal de televisión pública por ejemplo en España; hace poco yo\ntuve la oportunidad de recibir un gerente y pude de pronto confrontar\nel tema, él me decía que el recibía alrededor de unos sesenta millones\nde euros, si yo mantengo la misma referencia y manejo euros en el\npresupuesto nuestro, nuestro presupuesto es de cuatro millones de\neuros, es muy difícil poder competir, realmente con un presupuesto tan\nbajo, y hacer las producciones que nosotros queremos hacer.\nNunca la televisión privada se va acercar a las poblaciones, ni nunca\nla televisión privada va a llegar a producir o difundir los eventos\nculturales que nosotros hacemos, y son eventos culturales que desde\nla inversión publicitaria no encuentran ningún tipo de interés, nosotros\nel interés que le encontramos es que son nuestros valores, nuestra\nidentidad cultural, porque si el canal regional no lo hace, no lo hace\nnadie, hoy muchos de estos eventos son públicos y son muy\nconocidos gracias a la televisión regional; nosotros no solamente el\nCarnaval de Barranquilla, sino cuando hacemos el Festival Vallenato,\ncuando hacemos el Festival de Banda del Porro, cuando hacemos\ntantos eventos hoy, gracias a los canales regionales lo hemos hecho\npúblico, lo hemos hecho conocer y podríamos hacerlo grande, y lo\npodríamos difundir de una mejor manera, pero nuestros presupuestos\nsiguen siendo ínfimos, y cada vez como lo está planteando el proyecto\nde ley, lo que vemos con preocupación es que este presupuesto\ndisminuye, y nuestras posibilidades de hacer una programación de\ncontenido alternativo frente a la televisión nacional operada por los\nprivados, realmente lo vemos con mucho mas dificultad cumplir con\nesa misión.\nEn conclusión, lo que estamos es pidiendo que de alguna manera\nrealmente se fortalezcan los recursos de la televisión pública desde la\ntelevisión regional, vamos a hacer una propuesta muy concreta frente\na este tema, el fondo de la televisión esta cada vez, hay muchos\nintereses alrededor de este fondo, lo que cada vez implica mas\ndivisiones, implica también compartir con mas entes, con mas\nprotagonistas, desde la Federación de los Canales Regionales\ncreemos, que las gobernaciones que son socias hoy de los canales\nregionales deben participar de una manera mucha más activa frente al\ntema de la financiación; son decisiones que hoy por ejemplo en el\ncaso de Teleantioquia, de Telepacifico, las gobernaciones respectivas\nhacen aportes importantes a través de unos recursos que vienen de\nunos fondos de salud, pero son decisiones que vienen de la buena\nvoluntad de los gobernadores. En el caso de Telecaribe por ejemplo,\nhemos recibidos unos importantes aportes para capitalizar y poder\niniciar un proyecto de sede, pero que en estos momentos también\nsigue siendo una buena voluntad de unos gobernadores, lo que\nestamos es pidiendo que de alguna manera a través del proyecto de\nley, pueda darse, es una decisión del Estado, no es una decisión de\nvoluntad de gobernadores, que sea una posición no de Gobierno, sino\nde Estado, y que de laguna manera por ejemplo con los recursos que\ndestina del mismo Estado hacia las gobernaciones para las campañas\nde salud un porcentaje se pueda dirigir hacia los canales regionales,\ncreemos que con esto sería un aporte importante para nosotros y\nsignificativo.\nEn ese sentido creo que de alguna manera podríamos esta\naportándole alternativas de financiación que hoy se plantean a través\ndel fondo y que cada vez vemos que va a ser muy difícil compartir,\ncreo que en este sentido señores, Honorables Representantes, la\nmisión nuestras es dejarles la inquietud de la importancia de los\ncanales regionales, en sus manos está la oportunidad de seguir\ncumpliendo nuestra misión, creemos que estamos convencidos que\nustedes los tienen claro, y que no, nos pueden dejar solos. Muchas\ngracias.\nPresidente José Edilberto Caicedo Sastoque:\nA usted doctor Iván Barrios, Gerente de Telecaribe, muchísimas\ngracias por su intervención, y a través suyo por supuesto un saludo a\ntoda la comunidad que recibe este beneficio del canal regional. Vamos\na cederle la palabra a la doctora María Helena Giraldo, perdónenme,\nla doctora Yelsi Pérez, que me ha pedido que quiere tener una\nintervención y dar una apreciación sobre los canales universitarios que\npertenece como a ese bloque de canales privados que llamamos sin\nánimo de lucro, que son casi cuarenta y cuatro a nivel nacional, muy\nimportante también por supuesto que usted tengan la oportunidad de\nexpresar su punto de vista frente a este tema, bienvenida doctora Yelsi\nPérez, y tiene el uso de la palabra.\nInvitada doctora Yelsi Pérez Representante de los Canales\nUniversitarios:\nMuchas gracias señor Presidente, un cordial saludo a todos los\nmiembros de la Comisión Sexta Permanente de la Cámara de\nRepresentantes, nuestro agradecimiento por atendernos y recibirnos\nen esta sesión en el día de hoy, un cordial saludo a mis amigos y ex\ncompañeros de Teleantioquia y Telecaribe y al Gerente de Telecaribe,\nal señor, Director de la Comisión Nacional de Televisión y a todos los\nasistentes.\nVengo en representación de la televisión universitaria en Colombia,\nactualmente en Colombia existen seis canales universitarios locales\nsin ánimo de lucro, que están en manos de universidades en su caso\ncinco públicas y una privada, estos canales son abiertos,\nradiodifundidos y su zona de influencia se relaciona directamente con\nlos municipios para los cuales tienen la autorización de la Comisión\nNacional de Televisión para emitir su señal, y a parte de ello del Canal\nUniversitario Nacional Zoom, un canal que lleva al aire cerca de tres\naños, que fue creado por iniciativa de la misma Comisión Nacional de\nTelevisión y con la cual digamos a través de esta convocatoria\ncincuenta y un universidades colombianas en todo el país se unieron a\neste proyecto pionero en América Latina y yo diría en el mundo\nporque no hemos conocido alguna experiencia donde se junten tantas\ninstituciones en la búsqueda de un proyecto de comunicacional en\nambiente colaborativos.\nHemos sido ejemplo ya en varios países, nos han invitado porque han\nvisto en Colombia, como a pesar de las diferencias que puedan tener\nlas universidades públicas y privadas pudieron juntarse para un\nproyecto colectivo, que hoy le permite a los televidentes colombianos\nrecibir su señal a través del satélite, esta señal es de obligatoria\ninclusión en los cable-operadores colombianos, por disposición de la\nmisma Comisión Nacional de Televisión, e igual que la señal del\nCongreso, estas dos señales deben estar en las parrillas de todos los\ncable-operadores en todo el país.\nLas ventajas de tener un canal universitario son muchas, pero yo\nrelataría básicamente tres que están en nuestra propuesta de valor y\nque constituyen los tres grandes diferenciales que implica tener un\ncanal universitario nacional al aire.\nLa primera, un canal con valor académico, porque es un espacio para\npromover de forma creativa la conversación y el debate público de los\ntemas comunes a los ciudadanos, es un reflejo de la actividad\nacadémica e investigativas de las universidades colombianas, dentro\nde los lenguajes propios de la televisión y los medios convergente, el\ncanal es un movilizador y dinamizador de proceso de creación de\nconocimientos existente en las universidades colombianas, somos un\ncanal estimulante a la reflexión crítica, ustedes saben que han\ndesaparecido paulatinamente los programas de opinión de la televisión\nprivada nacional y de los canales en general y que estos espacios de\nopinión se han reducido básicamente a muy pequeños espacios\ndentro de unos horarios que digamos están después de las once o\ndoce de la noche; entonces este canal universitario nacional y los\ncanales universitarios locales propende por crear y estimular la\nreflexión crítica, se desarrollan temáticas que invitan a la reflexión y al\nanálisis para promover la formación de ciudadanos críticos,\npropositivos y actuantes y comprometidos con el desarrollo del país,\nlos temas que a veces en un titular de un noticiero lo único que\nmerecen es un titular, en estos canales merecen un tratamiento de\nprofundidad con expertos académicos que le permite mostrar a la\ngente lo que hay detrás de una noticia y la profundidad de la misma.\nA través de espacios de debates con expertos, otro punto interesante\nde propuesta de valor, es que este es un canal que da juego a voces\nque se empieza desde la diversidad, desde diferentes opiniones y\nposiciones ideológicas, y damos especial atención a estas\ncomunidades que no han sido visibles tradicionalmente en la\ntelevisión; la televisión hasta hace poco años se reservo para la gente\nbonita, a la gente de poder, a la gente de los poderes económicos, hoy\nla televisión es abierta y los canales universitarios para eso\nprecisamente sirven, para mostrar las comunidades indígenas, lo que\nestán haciendo todas las comunidades que están trabajando por este\npaís.\nLo otro, es una canal que permite la experimentación y la innovación\nporque reflejamos narrativas, alternativas, formas de audiovisuales\narriesgadas, nuevas metodologías de producción gracias a las\nfacultades de Comunicación Social, de Publicidad y de carrera afines\nde todas las universidades colombianas que le están dando un\nespacio a los estudiantes para que tengan una ventana para mostrar\nsus trabajos.\nEntonces, en esta medida el valor que tienen los canales universitarios\nes prácticamente demostrar a través de todo esto; y queríamos hacer\nuna reflexión sobre el tratamiento que actualmente tiene la ley lo que\nestamos denominando televisión pública y lo estamos partiendo como\nen tres conceptos.\nEl primero, la televisión como servicio público, está establecido desde\nla Constitución Nacional y la prestamos tanto los operadores privados\ncomo los operadores públicos, somos prestatarios de un servicio\npúblico.\nEl segundo es el concepto de la televisión pública, la televisión pública\nha sido leída como aquella televisión que esta, que es poder del\nEstado a través del Gobierno Nacional, o a través del Gobierno\ndepartamental o local, estamos hablando de este caso de RTVC,\ncanales nacionales de propiedad del Estado, los canales regionales\nque son propiedad del Estado, y que de alguna manera han tenido un\nprivilegio frente a los recursos para la asignación en el Fondo Nacional\npara el Desarrollo de la Televisión.\nNosotros queremos hablar de un concepto mucho más amplio, mucho\nmás influyente que habla de la televisión de interés público, ¿Por\nqué?, Por qué no necesariamente el que este prestando un servicio\npúblico, perdón, no necesariamente el que sea televisión pública los\nespacios sean precisamente espacios de interés público; la televisión\nuniversitaria es televisión toda absolutamente de interés público, ¿Por\nqué?, Por qué contribuimos a la construcción de espacios públicos\ncomo escenarios de dialogo entre los actores sociales y las\ncomunidades culturales, por ello nuestro trabajo audiovisual se\nfundamenta en las bases de la cultura nacional sobres las cuales se\narticulan las diferencias regionales y locales, y su sentido es ofrecer\nuna imagen permanente de pluralismo social, ideológico y político,\nabriendo espacios a las voces más débiles como las minorías\nculturales y los creadores independientes.\nEste concepto es muy distinto a ser televisión pública, el Estado por\nejemplo es dueño del canal Uno, eso es un canal de propiedad del\nEstado y nosotros nos preguntamos, entonces los espacios del canal\nUno son espacios de interés público; una pregunta, lo mismo pasaría\ncon los canales regionales, los canales regionales hoy, y eso me\nalegra mucho subsisten porque tienen la posibilidad de tener una\ndoble entrada, o sino no fueran viables en Colombia, lo primero es que\nel Estado les entrega recursos a través del Fondo para el Desarrollo\nde la Televisión por ser canales públicos propiedad del Estado, pero\npor su parte, permiten que tengan un espacio para comercializar, y\naparte de eso equilibrar sus finanzas y poder que la televisión regional\nexista, eso es bueno para el país porque los canales regionales hoy\nson una realidad y son modelo en América Latina.\nLa televisión universitaria no tiene ni lo uno ni tiene lo otro, los canales\nlocales a duras penas subsisten con los recursos que las mismas\nuniversidades a través de sus centros de producción audiovisual están\naportando el Canal Universitario Nacional subsiste hoy gracias a que\nla Comisión Nacional de Televisión en el momento de su creación\nestableció que las señales del satélite que se distribuye por Hispasat\nsea financiada directamente con recursos de la Comisión pero esto\nestá limitado hasta el año 2012.\nEsto que significaría, que el 31 de diciembre del año 2012 el Canal\nUniversitario Nacional podría verse abocado su cierre sino quedamos\nen la ley, eso sería muy grave para este país, y no estamos hablando\nde grandes recursos, las señales del satélite valen quinientos millones\nde pesos, las universidades están aportándole hoy al canal cerca de\nocho o nueve mil millones en horas de producción que están hablando\nde la investigación, de la innovación, de la ciencia, de la tecnología, de\nlos avances investigativos en las universidades colombianas, es un\naporte que ellas están entregando, que son quinientos millones de\npesos para subir la señal al satélite, cuando las universidades le\nvienen aportando ocho mil millones de pesos en programación y que\nes una programación que en el futuro podrá alimentar ahora con la\ntelevisión digital y la multiplexación de los canales podrá alimentar\notros canales como RTVC, canal institucional, y los canales regionales\na través de un material que circularicen en todos los canales de interés\npúblico, no necesariamente canales públicos de televisión.\nEntonces, abogamos porque la ley hable de la televisión de interés\npúblico y que el Fondo para el Desarrollo de la Televisión, sea abierto\na estos otros actores de la televisión colombiana que están haciendo\ntelevisión de interés público así no sea televisión pública, porque no\nnecesariamente hacer televisión pública, esta significando hacer\ntelevisión de interés público.\nEn segundo punto, pedimos que se preserve el acceso al Canal\nUniversitario Nacional en las parrillas de todos los cable-operadores\nnacionales, igual que la señal del Congreso, hay cable-operadores que\ntodavía no están cumpliendo esta normativa de la Comisión Nacional\nde Televisión y siempre he sido en todos los foros muy crítica respeto\nque los operadores de cable incluyan en sus operaciones de cable las\nfrecuencias del uno al veinte, los canales internacionales. Yo pienso\nque la televisión colombiana es buena, que la televisión colombiana se\nmerece un puesto en las parrillas de los cables operadores y que los\ncanales nacionales abiertos radiodifundidos, los canales regionales, la\ntelevisión abierta radiodifundida local, el canal universitario nacional y\nel Canal del Congreso estén ubicados preferentemente en las\nveinticinco primeras frecuencias de los cables-operadores en\nColombia como un asunto de identidad cultural.\nNo puede ser que a estos canales los manden al ciento quince, al\nciento veinte donde prácticamente nadie nos encuentras está probado\nen televisión que la gente siempre cuando se acerca a la televisión\nbusca los primeros canales y se queda ahí; entonces, pienso que la\ntelevisión colombiana debe tener una prevalencia en la ubicación de\nlos canales de los operadores de cable.\nCon respecto a los temas de los comisionados, estoy totalmente de\nacuerdo con lo expuesto aquí, si la normatividad que en su momento\naplico no funciona y nos equivocamos en Colombia con respecto de la\nelección de los comisionados es una culpa compartida entre el\nGobierno Nacional y entre toda la representatividad que tuvo la\nsociedad en la misma es una responsabilidad colectiva, como decía\nOmar Rincón, la democracia nos quedo grande con el tema de la\nComisión Nacional de Televisión, y nuestro llamado es a que los\ncomisionados tenga un perfil muy exigente porque el ser comisionado\nde televisión en un país es equivalente a ser miembro del Banco de la\nRepública. ¿Qué calidades y que requisitos desde la ley se están\nexigiendo para ser Comisionado de Televisión? Yo quisiera que\npreguntáramos en el Reino Unido quienes son Comisionados de\nTelevisión, encontrarían ustedes que son los master del sector, los\ngrandes representantes del sector, hojas de vidas probadas a través\ndel tiempo, que han servido al país en todos los campos de la ciencia,\nde las ciencias sociales y de todas las ciencias, eso es una de las\ngrandes fallas que tuvo la Comisión Nacional de Televisión y esto no\nse puede volver a repetir.\nLa segunda, es los mecanismo de elección, esta ley debe entrar a\ncorregir los mecanismos que ha tenido la Comisión Nacional de\nTelevisión que han dejado serias dudas respeto a la legitimidad de\nestos representantes, no estamos hablando de todos porque en la\nComisión también valga decirlo han llegado personas que han\nconocido el sector, que han sido responsables con ella, pero estamos\nhablando de la historia de la Comisión Nacional de Televisión desde\nque entro y a veces pareciera que el único requisito que se requiere\npara entrar a la Comisión Nacional de Televisión es estar próximo a\njubilarse o que sepa al menos de televisión, o al menos prenderla, es\ndeprimente que este país no haya cogido en serio ser un\nrepresentante de altas calidades para estar en esta organización y yo\ncreo que estos dos puntos los tiene que entrar a corregir la ley. Eso es\ntodo lo que quería decir, darles las gracias y estamos entregando\nnuestras reflexiones ante la Honorable Comisión Sexta de la Cámara\nde Representantes. Muchas gracias.\nVicepresidente Diego Alberto Naranjo Escobar:\nA usted muchas gracias doctora Yelsi Pérez de los Canales\nUniversitarios, tiene el uso de la palabra el señor Alberto Pico de\nComunicar.\nInvitado Alberto Pico, Representante de Comunicar:\nBuenos días señores miembro de la Mesa Directiva de la Comisión\nSexta, señores Parlamentarios,, Directores de Canales Regionales,\nDirigente Gremiales presentes.\nEs claro que a la Comisión Sexta hay que reconocerle que esta\nsemana se ha dedicado al tema de televisión y no cualquier tema, me\ngusta mucho de las intervenciones de hoy, porque están ajenas a\ncualquier tipo emocional y yo creo que para el bien del país, tenemos\nque ser racionales, y para ser racionales tenemos que conocer la\nhistoria de la televisión colombiana, la historia de la televisión\ncolombiana nació en el 1954 y fue televisión pública hasta 1995, esto\nquiere decir que la televisión privada apenas se viene a desmembrar a\npartir del 1997 cuando se adjudicaron las primeras operaciones\nprivadas propiamente dichas, pero también hay que recordar que\nINRAVISION hasta 1979 fue el instituto del Estado que mas facturaba\npara no ahondar problemas sociales, se perdió desafortunadamente\npor algo que tocaba la doctora Yelsi Pérez, es que a veces los\ndirigente son inferiores a sus representados; con la entrada de la\nComisión Nacional de Televisión, la gran damnificada fue la televisión\npública.\nVoy hacer esta reflexión, porque aquí hacemos muchos debates sobre\nla televisión pública, pero no ha habido dolientes verdaderos de la\ntelevisión pública, el estado de fallecimiento en que esta la televisión\npública obedece a que en aras de darle la autonomía a la Comisión de\nTelevisión con la Ley 182 volvieron arrodillada la televisión pública a la\nComisión de Televisión, sin que yo esté en desacuerdo en que haya\nindependencia de autonomía, porque aquí hay que decir cosas\nimportantes para la discusión de la ley, los señores de RTVC,\ngeneran su propios recursos, y lo generan a través de que, de las\nconcesiones de espacios en cadena Uno y la ley les quito, la Ley 335\nles quito los recurso del canal A, eran otros recursos que hacían, y yo\nme acuerdo que alcanzamos haber cincuenta y un programadoras que\nsosteníamos la televisión en Colombia hasta 1995, que nació la\ntelevisión privada en la ley.\nEntonces, aquí la primera reflexión es, que tenemos que volver a\ndarle la autonomía a la televisión pública comercial.\nAquí hay que aclarar otras cosas, existe televisión pública que es\nresponsabilidad del Estado, y cuál es la televisión pública\nresponsabilidad del Estado, es el Canal Institucional, es el canal del\nCongreso, es el canal de la justicia que se ha venido proponiendo, son\nesos canales, Señal Colombia, porque son canales que no tienen\ncomercialización y que son la vitrina, yo diría que hay un último canal\nque es el canal A, que se volvió narcivisión porque es el canal del\nPresidente Uribe, que hacia unas jornadas y un canal que facturaba\nnos términos a nosotros los operadores de televisión sostenerlo, y así\nse ha venido sosteniendo.\nAhora como se conforma el Fondo para el Desarrollo de la Televisión,\nse conforma con la participación de los operadores privados, aportan\npor concepto de concesión y compensación, entonces hay que\nempezar a diferenciar porque no podemos tampoco vulnerar derechos\nfundamentales que es el derecho de la igualdad; por ejemplo, a mi me\nparece que en los canales regionales se salvaron gracias al Fondo\npara el Desarrollo para la Televisión, pero también hay que decir que\nlos canales regionales se quedaron cortos en la responsabilidad\npatriótica que tenían , porque los canales regionales tienen derecho a\ncomercialización.\nYo hablaba con el doctor Ortiz, que es el, Director de RTVC, le\npreocupa mucho que podía quedar débil la televisión pública por estos\nrecurso, pero le hacía ver que una cosa es la televisión pública\nresponsabilidad del Estado, que son dos las regionales que es\nresponsabilidad de los dueños de estos canales que son las\ngobernaciones.\nPero aquí viene un caso que es el caso de Teveandina, resulta que\nTeveandina frustro que los territorios nacionales y muchos\ndepartamentos tuvieran canales regionales, porque en esa época la\nComisión decía no, es que Teveandina cubre trece departamentos,\nresulta que la ley establece que para ser canal regional a excepción\ndel distrito necesita dos departamentos, y ese canal no está\ncumpliendo la función a que se refería el doctor Iván Barrios de la\nresponsabilidad de los canales regionales con respecto a la identidad.\nAhora yo quiero recordar porque nacieron los canales regionales,\nnacieron porque hasta 1979 había dos canales rolos, que eran el canal\nUno y el Canal A, y entonces no había identidad, yo me acuerdo\ncuando estaba mi paisano José Manuel Arias Carrizosa, que le\nvendimos la idea y que fue el gestor de la televisión a color y la\ntelevisión regional, de porque nacieron, era precisamente para evitar,\nde que siguiéramos teniendo una televisión rola, y pudieran las\ndiferentes regiones mostrarse y que paso, que Telecaribe se volvió un\ncanal de Barranquilla, entonces no hay identidad de los guajiros, no\nhay identidad de los sucreños, no hay identidad de los cesarienses y\nasí ha venido sucediendo con la excepción de Teleantioquia y un poco\nde los canales del Eje Cafetero; a mí también me parece que hay que\nrevisar la televisión regional, hay que abrirla para que haya más\ncanales regionales, que hayan por lo menos departamentos afines, por\nejemplo como está haciendo de falta el canal regional del gran Tolima\nde Huila y Tolima, como está haciendo falta el de los santanderes,\naunque tenemos el TRO, que ha sido un poco fiel a esas políticas de\nlo que es la identidad cultura, pero me parece que en eso nos hemos\nquedado cortos.\nAhora yo quisiera ser doliente de un sector, porque aquí se confunde\nmucho el canal local cerrado con el canal local irradiada, la doctora\nYelsi Pérez hablaba que hay seis canales universitarios, si es cierto,\nhay seis canales universitarios que nacieron gracias a una propuesta\nnuestra que presentó al Congreso el doctor Antonio Álvarez Lleras que\nfue el creador de la televisión local y fue con un argumento simple,\ncuando estábamos discutiendo la Ley 182 yo le decía a muchos\nparlamentarios, no necesitan hacer publicidad fuera de sus municipios,\nporque en el solo municipio pueden tener en un momento determinado\nlos votos suficiente para salir a la Cámara es bueno que nazca la\ntelevisión local y de ahí nació la televisión local que en entre otras\ncosas la desvirtuó la Comisión, porque es que la televisión local\nirradiada tiene un bien que no es ilimitada que es el espectro\nelectromagnético y la ley considero que tenía que adjudicarse por\nlicitación pública y terminó adjudicándose por acto administrativo\ndespués que se declaro desierta la licitación de la televisión local, que\nfrustro a mil cien municipios de tener televisión irradiada con ánimo de\nlucro, porque me acuerdo bien que fue la primera licitación de la\nComisión Nacional de Televisión y adjudicaron el canal Citytv hoy\nprivado que prácticamente es de operación nacional ya.\nEntonces yo si quisiera hablar en nombre de Unitel, que es la Unidad\nColombiana de Canales Locales que hace parte de Comunicar y que\npreside la doctora Silvia Gette rectora de la Universidad Autónoma del\nCaribe que no pudo estar presente en el día de hoy, porque resulta\nque esa televisión no tiene dolientes y no tiene dolientes ni en la\nComisión y menos en el Congreso en la leyes, resulta que esta\ntelevisión local eso se le olvido decir a la doctora Yelsi Perez, es la\núnica que está limitada vulnerando el derecho de la igualdad porque\nno puede comercializar con pauta publicitaria, ellos únicamente\npueden hacer menciones y patrocinios de auspicios y patrocinios,\nhombre los costos de la televisión con ánimo o sin ánimo de lucro son\nlos mismos, los equipos no se los venden los proveedores con menor\nprecio porque son de ánimo o sin ánimo de lucro; entonces a mi me\nparece que aquí ha habido una desigualdad en el tratamiento que\nhemos recibido los operadores locales, también es cierto que existen\nmucho canales religiosos, y muy pocos canales cívicos, porque esto\nes la televisión de interés social y cultural además de lo público.\nEntonces a mi me parece que en ese orden de ideas, tenemos que\npensar y por eso quiero abonarle a la Comisión Sexta el esfuerzo que\nha venido haciendo a mas que el doctor José Edilberto Caicedo\ntambién ha estado en muchos foros nuestros y conoce el esfuerzo que\nhace la televisión comunitaria que es la cenicienta de esta modalidad\ndel servicio y nadie mejor dicho a todo el mundo se le ha olvidado que\ncuando nació la Ley 182 de 1995 hay quince mil sistemas de televisión\nen Colombia y hoy no quedan más de seiscientos y con un agravante\nmas, de que ya dejo de ser copropiedad porque ya las comunidades\nno pueden tener esas inversiones millonarias.\nYo pienso que esta reflexión de la televisión pública es la que lo tiene\nque poner a pensar, el Instituto de Radio y Televisión de Colombia,\ndebe tener autonomía administrativa y financiera, ellos generan su\npropios recursos para financiar esa televisión pública y yo diría que\nsolo le alcanzaría únicamente para Señal Colombia y que los demás\ncanales los pueden financiar las demás entidades del Estado, los\ncanales locales requieren pauta publicitaria y un poco reglamentar\ntambién los locales cerrados, porque eso se presta para que haya una\ncompetencia desleal entre los distintos segmento del mercado, yo\nhablaba con el doctor Tulio Ángel que es el, Presidente de Asomedios\nde que este canal local nunca le va a quitar pauta a canales\nnacionales, privados o públicos, porque el anunciante de esos canales\nnunca tendrá presupuesto para pautar ni siquiera en un canal regional\ny esa es un reflexión que me parece que los parlamentarios deben\ntener en cuenta de cara para sus regiones.\nYo para terminar si quiero hacer una crítica muy constructiva con\nrespecto a la Comisión Nacional de Televisión, nosotros promovimos\nlos literales c) y d) del artículo 6 de la Ley 182 de 1995, y que después\nfueron reformados por el artículo 1 de la Ley 335 y lógico que la\nCámara de Entidades de Televisión buscaba unos espacios para\nparticipar de la democracia participativa y resulta que se nos\nvulneraron los derechos de los productores, realizadores, periodistas,\nlocutores, porque ese ha sido el problema de la piedra del escándalo y\nel que le dé un gran rating de sintonía de la W, porque resulta que en\nesa conformación la reglamentaciones de los Gobiernos y yo no quiero\naquí referirme a ninguno en particular fueron los causantes de que\neso se viera convertido en una sinverguenzura, partiendo que en este\npaís el derecho fundamental de los sindicatos requiere un mínimo de\n25 personas y haya exigían 50 para participar en la elección y yo vi\nmuchos ex-directores de la misma Comisión de Televisión participando\ncomo productores con certificaciones de Nariño, en estas asociaciones\ny quiero comentar algo públicamente, yo no quise ser Comisionado de\nTelevisión cuando se eligió al doctor Fernando Álvarez Corredor,\nporque me exigía que defendiera intereses particulares porque en el\ntercer voto estaba condicionado a eso, preferí no serlo, y hoy en día\nme siento culpable en parte del degeneramiento de la Comisión,\nporque como lo dijo la doctora Yelsi Pérez a la Comisión de Televisión\nllega un veterinario por tener título profesional como lo contempló la\nley.\nPero yo si quisiera decir una cosa aquí también, es que el sector de\nproductores apenas tenemos algunos años de tener academia y yo\nquisiera hacer un homenaje hoy aquí al personaje como Julio Sánchez\nVanegas, como Jorge Barón Televisión, el oso Munevar y muchos que\nnunca estuvieron en una universidad y que hicieron empresas grandes\nen este país como lo estamos viendo hoy, porque el canal Uno lo\nsoportan los empíricos y hay que hacer otra venia al señor del\nperiodismo Yamid Amat tampoco es profesional.\nEntonces, yo pienso que en ese aspecto tenemos que respetar la\ndemocracia participativa en la nueva Comisión de Televisión, no\npuede haber una dependencia del Gobierno, porque ya lo vivimos a\npesar de que el Consejo de Televisión de Inravisión lo manejaba el\nGobierno vía representación también gremial inclusive el sindicato de\nAcotv tenía asiento en esa junta directiva; entonces hagamos un\nhomenaje, acá los parlamentarios no tienen que ser profesionales,\nentonces yo si diría que si vamos a poner unas calidades tengamos en\ncuenta mas que los títulos que los venden en las universidades hoy a\nmuy caros o de pronto falsificados en la Avenida Jiménez como nos\nhemos dado cuenta en muchos que han accedido a puestos públicos\nque después se demuestra que no han sido profesionales mas bien\nmiremos trayectoria de eficiencia en la ocupación de cargo públicos,\nyo me acuerdo un Comisionado que le preguntaron que cual era la\nexperiencia en la televisión, dijo tengo cincuenta años de ver televisión\ny eso lo dijo públicamente a través de un medio de comunicación,\nentonces pienso que ahí radica el problema de la Comisión de\nTelevisión con algunas excepciones, se quedo corta en la\nresponsabilidad patriótica que le dio la Constitución Nacional.\nPara terminar, yo si quiero hoy radicar un derecho de reclamación a\nlas Comisiones Sexta de Senado y Cámara, porque en aras de quedar\nbien con el Gobierno y quiero advertir soy liberal y respalde el\nGobierno de Unidad Nacional, y me identifico con el Gobierno de\nunidad nacional, pero lo que no podemos permitir es que un Gobierno\nque ayudamos a respaldar empieza a cometer abusos de poder;\nprimero la aprobación del Acto Legislativo No. 02, lo aprobó el\nCongreso de tener facultades para derogar la Constitución Nacional, el\nartículo 114 es claro que dice que la puede reformar pero no la puede\nderogar y eso está en la Corte Constitucional ya;, y los mismo pasa\ncon el Reglamento del Congreso, cuando existen varios proyecto de\nley que tienen el mismo tema, es de obligación acumularlos, no es a\ndiscreción de las Mesas Directivas, eso lo contempla el artículo 6\nnumeral uno de la Ley 5 de 1992, esa que los rige a ustedes para el\ntrámite legislativo, y por eso yo quisiera pedirle al doctor Iván Darío\nAgudelo que tuvo a bien coadyuvar un trabajo que se hicieron en las\nmesas de trabajo que se llevaron a cabo el año pasado y que origino\nel proyecto de ley 047 Senado que lo presento el doctor Edgar\nEspindola y el Honorable Representante Iván Agudelo, donde ahí\nestán muchas de las inquietudes que se han planteado en estas\naudiencias, lo que la doctora Yelsi Pérez por ejemplo hablaba de la\nobligatoriedad de que los canales del Congreso, del Canal Zoom sea\nobligatoria en las parrillas y ya va por ley, porque si no lo hacemos por\nley a capricho de la Comisión siguen, pero yo diría aquí también,\ntambién los canales locales le han irrespetado un derecho legal,\nporque es obligación y ese cuento de la cuestión técnica, es un cuento\neminentemente comercial porque cualquier cable y yo opero cable\nperfectamente puede accesar a cualquier frecuencia irradiada a su\nparrilla de programación.\nPresidente José Edilberto Caicedo Sastoque:\nUn minuto para terminar.\nInvitado Alberto Pico:\nPorque es importante que ustedes lo sepan los zonales, tienen unas\ncadenas continuas que van por una cabecera centralizada, pero\nmunicipalmente se pueden habilitar los canales 98 y 99 para darle\nposibilidades a esos canales locales universitarios, religiosos y cívicos;\nentonces, de manera que ese cuento de la cuestión técnica los\nparlamentarios tiene que aprender que también están afectados ellos\nporque en la medida que sus electorados están concentrados y no\npuedan acceder a la información y la divulgación y la publicidad de sus\nproyectos también son damnificados, por eso quiero invitar a esta\ncélula legislativa a que no nos apresuremos, hay una nota de urgencia\ndel Gobierno Nacional, estamos a menos de un mes para que se\nacabe esta legislatura, hay tres proyectos en Senado y uno en\nCámara, ninguno ha tenido ponencia de primer debate y es el\nmomento para rectificar señores. Muchas gracias.\nPresidente José Edilberto Caicedo Sastoque:\nA usted don Alberto Pico, muchas gracias por su intervención, voy a\ncederle la palabra a don Danesis Arce Ramírez que me ha pedido\ntener el uso de ella, que es de la fundación de Afromedios, bienvenido\ny muchas gracias por su participación\nInvitado Danesis Arce Ramírez, Fundación Afromedios de\nColombia:\nSeñor Presidente muchísimas gracias.\nPresidente José Edilberto Caicedo Sastoque:\nCinco minutos por favor.\nInvitado Danesis Arce Ramírez:\nSeñor Ministro, señor, Director de la Comisión Nacional de Televisión,\nseñores Gerente de los Canales Regionales, Honorables Legisladores,\ncomo lo pueden ver que el único afrocolombiano en este recinto soy\nyo, y los que se reconozcan, la Ley 335 en el artículo 20, perdón\nartículo 20 parágrafo dos, dice: “El Estado garantizara a los grupos\nétnicos el acceso permanente al servicio público de televisión y\nmedios masivos de comunicación del Estado, la creación de sus\npropios medios de comunicación con criterio de equidad e igualdad a\nla diferenciación positiva de nosotros acorde a la legislación de\nnosotros”, Honorables Representantes, Senadores, veinte años de la\nComisión Nacional de Televisión y me da vergüenza se los digo así,\nde los canales regionales me da vergüenza, de los canales públicos\ndel Estado me da vergüenza, que Colombia siendo un país pluro-\nétnico cultura y el 32% de la población es negra, afrocolombiana,\nraizal y palenquera, no nos permitan el acceso a la televisión pública,\nseñores.\nSeñores legisladores estoy aquí por lo negros de este país y los\nafrocolombianos, que en este acto legislativo que ustedes están\npromoviendo se deje claro la participación de los grupos étnicos de\neste país en la televisión pública, en los Estados Unidos los negros,\ntenemos cabida en la producción y tenemos canales de televisión\npropios de contenido, y televisión étnica, y en Colombia ya hay una\ntelevisión digital terrestre, ya está la televisión terrestre y en pueblos\ndel Cauca, en pueblos negros, pueblos de Nariño, pueblos de\nAntioquia, no sepan, ni tengan ni reciban la señal es preocupante\nusted lo decía, el canal Zoom es un canal incluyente pero no incluye a\nlos negros, solamente a los indígenas.\nY aquí viene lo otro señor Comisionado, señor, Presidente de la\nComisión Nacional de Televisión, en varias oportunidades lo he dicho,\ndefinan que es televisión étnica y con contenido étnico, no la definen,\nno la han definido.\nSeñores gerentes del canal de Telecaribe, mire en su región esta\nPalenque no veo ni he visto por el momento televisión étnica; señores\nde Teleantioquia, en el Urabá antioqueño, el Urabá antioqueño\nchocoano hay negros afrocolombianos y por el momento no he visto\ntelevisión étnica; doctor Francisco Ortiz, usted acaba de llegar a\nRTVC, a usted le he agradecido mucho porque usted sabe de dónde\nvengo yo, y me he quemado las manos y usted sabe porque, pero la\ntelevisión pública del Estado no he visto televisión étnica, lo que he\nvisto en la televisión pública colombiana, es televisión con contenido\nétnico, ustedes hablan de nosotros, pero no nos permiten hablar por\nnosotros mismos, que es eso, la ley lo dice artículo 20 parágrafo dos; y\nadicional a eso hay una sentencia de la Corte que compromete a los\ncanales privados, señor gerente de RCN, a usted también como canal\npúblico privado le compete el acceso a los grupos étnico de este país.\nMiren señor, Presidente de la Comisión Nacional de Televisión, todo\nproyecto entorno a la televisión pública tiene que surtir la consulta\nprevia, lo dice la OIT, lo dice la Constitución Política de Colombia, y\nme causa tanta sorpresa que la Comisión Nacional de Televisión\napruebe proyectos para la televisión étnica y que no es ni son los\ngrupos étnicos que elaboran estos proyectos, son organizaciones o\ngente que toman estos proyectos del Fondo del Desarrollo para la\nTelevisión pública.\nHago una denuncia aquí, funcionarios y ex-funcionarios para pagar\ncuotas políticas, que vergüenza es la televisión pública, mire, como\nrepreséntate de la Organización Afrocolombiana de Colombia,\npresenté tres licitaciones a RTVC, las declararon desiertas porque no\ntenía padrino, y porque era un negro que la estaba presentando,\npresente la serie Cimarrones con unos mestizos blancos y paso,\nhombre eso da vergüenza ver televisión pública en Colombia.\nSeñor Ministro, señores legisladores, como afrocolombiano, de\nmanera especial les pido un favor, que en este acto haya una\ninclusión de los grupos étnicos en especial de los negros,\nafrocolombianos raizales y palenqueros a la televisión pública, que\nseamos nosotros mismos que definamos la política pública en el tema\nde la televisión bajo la consulta previa, que los recursos no se sigan\nyendo para pagar favores políticas y que digan que los negros si se\nles está permitiendo el acceso a la televisión pública que es una\nmentira, si quieren comprobar lo que estoy diciendo, mediante derecho\nde petición, solicitan a la Comisión Nacional de Televisión el\ndocumento o el contrato No. 020, donde ellos hacían la política\npública de los grupos étnicos sin consultarnos a nosotros, da\nvergüenza que ustedes tomen las decisiones por nosotros y la ley se\nlos dice con criterio de igualdad acorde a la legislación de nosotros\ncomo grupos étnicos y ustedes violen la Constitución y los tratados\ninternacionales como grupo étnicos que tenemos derecho.\nYo le agradezco y disculpen si fui soberbio, pero me da tristeza llegar\naquí y que los grupos étnicos no estemos en la televisión pública, la\ntelevisión pública en los negros solamente estamos en la televisión\ncuando apagamos el televisor. Muchas gracias.\nPresidente José Edilberto Caicedo Sastoque:\nQuiero agradecerle su intervención al señor Danesis Arce Ramírez de\nla Fundación Afromedios de Colombia, muchas gracias por su\npresentación, voy a cederle la palabra finalmente al doctor Libardo\nGuzmán de Fenalprensa, ah me falta también la señora Belkis\nSalcedo de Canales Comunitarios de Norte de Santander.\nInvitado Libardo Guzmán Representante de Fenalprensa:\nGracias en nombre de la Federación Nacional de Prensa-Fenalprensa\ny como veedor de la Comisión Nacional de Televisión, presento cordial\nsaludo en nombre de nuestra directiva a los Honorables\nRepresentantes de la Comisión Sexta, a su Presidente que nos da la\ninvitación y la oportunidad de presentar también nuestra propuesta\nque es la de continuar haciendo parte en este importante debate para\nque nosotros los periodista de provincia, los que hacemos la noticia en\nlos canales de televisión en los canales comunitarios, en la radio, los\ncarga ladrillos de la provincia, que representamos el 70% de ese\nperiodismo alternativo queremos tener, continuar participando en esta\ndiscusión y esta nueva ley que nos tengan en cuenta, ya que nosotros\nsiempre hemos estado en la elección de nuestro representante en la\nComisión Nacional de Televisión y esta es la oportunidad que\nqueremos decirles a los Congresistas que sepan cómo van a tomar\nesta decisión, si es conveniente o no, ya que la actual Comisión\nNacional de Televisión si ha hecho un buen trabajo de acuerdo a la\nConstitución por la cual fue creada.\nYo creo y nosotros creemos que sería importante que se tenga más\nestudio, mas debate, mas participación de los actores que tienen que\nver con el tema, yo los invito al señor Ministro y a los Congresistas\npara que hagan un análisis, un punto más de reflexión, porque este es\nun paso muy delicado el tema de la televisión en Colombia, es igual al\ntema de la educación, o al tema de la salud, ustedes vieron como el\ntema de la educación fue revocado y fue más tenido en cuenta para\nque se haga un estudio más a fondo, quiero invitarlos a que continúen\nen esta invitación a las audiencias públicas en la provincia colombiana\ndonde hay necesidad de invitar a muchas personas que no han podido\nparticipar y agradecer a la Comisión Sexta esta oportunidad que no\nestán brindando. Muchas gracias.\nPresidente José Edilberto Caicedo Sastoque:\nA usted muchísimas gracias por su participación, la señora Belkis\nSalcedo está presente, tiene el uso de la palabra por favor cinco\nminutos.\nInvitada señora Belkis salcedo, Representante Sistema\nComunitario Norte de Santander:\nMuy buenos días señor Ministro, señores Comisionados, señores de la\nComisión Sexta, muchísimas gracias por el espacio otorgado en este\nsistema en representación de los sistemas comunitarios de Norte de\nSantander y de Santander.\nPrimero que todo quiero aprovechar la oportunidad para hacer una\nclaridad con respecto de algo que se hablo ayer de unas amenazas\nque habían hecho la televisión comunitaria, de volcar a la comunidad\nen contra del proyecto de ley, quiero aclarar con todo el respeto que\nno es el sentir de las comunitarias, los grandes gremios de la\ntelevisión comunitaria no tenemos esa manera de proceder, no es\nnuestra dinámica de trabajo, y no es la manera de ejercer la presión, ni\nla manera de buscar una participación que no escuchen y nos tengan\nen cuentan en el tema de la televisión, bajo ninguna circunstancia\nhacemos este tipo de presión, este procede es ajeno a nuestra\ndinámica de trabajo, los sistemas comunitarios en Colombia que están\nbajo la administración organizada de una comunidad han garantizado\nla participación, la inclusión y la identidad de la región; y en el caso\nque quiero citar hoy de la ciudad de Ocaña, una zona marcada por la\ndesigualdad social, marcada por los escándalos de corrupción, con\npresencia activa de grupos al margen de la ley y demás hechos no\nhan menguado el deseo de sus ciudadanos por buscar una alternativa\nde desarrollo y crecimiento de la asociación comunitaria de antena\nparabólica de la ciudad de Ocaña, es el segundo sistema de televisión\nmás grande del país es el primer canal comunitario que ha obtenido un\nPremio Nacional de Periodismo, nosotros somos un ejemplo a nivel\nnacional y un buen referente cuando la comunidad se organiza puede\ntener una buena implementación de nuevas tecnologías, una buena\npolítica de pago ante la Comisión Nacional de Televisión y excelente\norganización, nosotros somos un referente saludable, que demuestra\nque cuando una comunidad se organiza puede hacer grandes cosas,\nhemos estado muy pendiente de esta ley, y hay cinco puntos que a\ngrandes rasgos los quiero tocar y que nos gustaría que nos tuvieran\nen cuenta, y que nos afectarían a los sistemas comunitarios del país.\nEl primero, es la autonomía y la independencia del Gobierno para\ndirigir y regular y desarrollar las políticas de televisión; lo segundo,\nseria la protección del modelo económico asociativo que es un foco de\ndesarrollo regional que es garante de generación de empleo y motor\nde crecimiento; lo tercero, seria las sanciones que hablan en el nuevo\nproyecto de seiscientos a mil salarios mínimos, aplicaron a los\noperadores de servicios a las comunidades organizadas, son\nentidades sin ánimo de lucro, estas entidades sobreviven con los\naportes de los asociados, esto se hace para revertir en el\nmejoramiento del servicio y en la producción propia y por lo tanto una\nsanción de tal magnitud nos llevaría a la liquidez total, la televisión\ncomunitaria debe ser tenida en cuenta en la Ley 182 y debe seguir\nsiendo considerado un nuevo proyecto de ley como una modalidad de\nservicio, pues es un medio de participación ciudadana que llega a las\npoblaciones menos favorecidas y a los sitios más recónditos del país,\nla televisión comunitaria a través de la producción propia propende por\ndefender y difundir cultura, idiosincrasia de nuestros pueblos por\nfortalecer la educación y por fomentar los valores sociales y morales\nde los ciudadanos.\nSomos más de mil operadores que generamos empleos y que\npermiten el desarrollo de nuevos talentos a nivel técnico, periodístico y\nde producción entre otros, por lo tanto representamos un papel\nimportante en la industria de la televisión colombiano y por ello y por\nser entidades sin ánimo de lucro se nos deben reconocer como\nbeneficiarios del Fondo para el Desarrollo de la Televisión.\nComo sexto, sería el titulo de habilitante que nos otorgue una licencia\núnica y que debe mantenerse como tal y no configurarse como un\ncontrato de concesión.\nY adelantándome un poco al tema y tratando para ser mas proactivos\naprovecho el espacio para ofrecer al Gobierno Nacional evaluar el\nespacio ya ganado por los sistemas comunitarios en la penetración del\nservicio de internet en los estratos bajos uno, dos, tres y cero; señor\nMinistro usted tiene un gran proyecto de conectividad, hoy quiero\nofrecerle nuestras redes, nuestra credibilidad y nuestro trabajo para\nque este Gobierno apoye la implementación de un internet social, con\nun costo muy accesible, sea este un sueño compartido que así como\nlos colombianos en estrato dos, uno y cero de muchas regiones del\npaís como Ocaña hoy puedan disfrutar de un excelente servicio de\ntelevisión puedan también contar con un servicio de internet social lo\ninvito para que nos tenga en cuenta y que a través de nuestras redes\nel Gobierno pueda cumplir esta meta de garantizar la conectividad\npara estos sectores. Muchísimas gracias.\nPresidente José Edilberto Caicedo Sastoque:\nA usted doña Belkis Salcedo, muchísimas gracias por su participación,\nquiero agradecerles a quienes han tenido el interés y el esfuerzo de\nponer a consideración como ingreso de la Comisión Sexta y del\nGobierno Nacional sus apreciaciones, sus aportes, para enriquecer\neste debate con miras a este desarrollo del proyecto ley 106 de 2011,\nvoy a cederle la palabra al, Presidente de la Comisión Nacional de\nTelevisión, ayer habíamos planteado tener un espacio muy importante\ndonde la Comisión y el Gobierno nos presentaran el tema de cifras\npara mirar lo que el esquema de financiación actual con la Comisión\nNacional de Televisión y como seria con la aprobación de este\nproyecto de ley, doctor Estrada bienvenido a la Comisión Sexta,\nmuchas gracias por su tiempo y su preocupación en este tema y tiene\nel uso de la palabra.\nLes ruego a los asistentes hacer silencio por favor para poder\nescuchar la intervención del, Presidente de la Comisión Nacional de\nTelevisión.\nInvitado doctor Jaime Andrés Estrada, Presidente Comisión\nNacional de Televisión:\nGracias Presidente, bueno nuevamente yo creo que hemos venido en\ntodas tres audiencias hemos tomado atenta nota y respondiendo\nprecisamente su propuesta en el sentido de contextualizar y poder\nilustrar y dar un contexto adecuado de cuál es la discusión\npresupuestal en la que estamos, trajimos una breve presentación para\nesto señor Presidente y señores Representantes.\nPrimero, es un poco poder caracterizar la industrias de la que estamos\nhablando, hablamos pues de la televisión abierta y de la televisión\ncerrada; cuando hablamos de la televisión abierta tenemos a los dos\ncanales de operación privada, operación comercial, RCN y Caracol,\ncuando hablamos de la televisión nacional pública hablamos de los\ntres canales que opera la RTVC, Señal Colombia, el Canal\nInstitucional y el Canal Uno, que funciona como una concesión de\nespacios; hablamos luego de la televisión regional, celebro pues que\nesté hoy aquí representada de mucho mejor manera que estuvo en las\naudiencias previas tenemos los ochos canales regionales Teleandina,\nTelepacifico, Telecaribe, Canal Capital, Telecafe, el TRO,\nTeleantioquia y el Canal Teleislas y hablamos de un último conjunto\nque es la televisión local que sea con o sin ánimo de lucro; con ánimo\nde lucro tenemos a Citytv que opera en Bogotá y tenemos cuarenta y\ncinco canales sin ánimo de lucro que están diferentes ciudades del\npaís.\nCuando nos movemos al espacio de la televisión cerrada, tenemos la\ntelevisión por suscripción donde está la televisión por cable, la\ntelevisión satelital, donde tenemos cuarenta y cuatro licenciatarios y\npor ultimo pero no menos importante, pero haciendo ejercicio de\nconstrucción de identidad es la televisión comunitaria donde tenemos\nmás de setecientos treinta y cinco licenciatarios de este servicio que\nno deberían ser empresas comerciales, sino unas asociaciones de\nunos usuarios que deberían cumplir con un fin social como fue\nilustrado aquí por la representante de la televisión comunitaria de\nOcaña.\nCon este contexto, podemos pasar a mirar cual ha sido la ejecución\npresupuestal los últimos diez años de esta Comisión Nacional de\nTelevisión, podemos en síntesis en suma decir que al año se ejecutan\ncientos sesenta y dos mil millones de pesos, en eso concuerda con el\nanálisis presupuestal que presentaban Walter Pineda y María Helena\nGiraldo, ese es el nivel de ejecución presupuestal que tiene la\nComisión Nacional de Televisión, para los últimos diez años.\nSi hacemos un análisis agregado de esos diez años tenemos las\nsiguientes cifras, que la Comisión ha ejecutado más de un 1.7 billones\nde pesos en los últimos diez años, hay también unos recursos que por\ndisposición de la ley 14 que son la compensación que pagan EPM,\nque llega directamente a los ochos canales regionales ahí tenemos\nochenta y ocho mil millones de pesos adicionales con el cual podemos\nhablar que durante los diez años se destinaron 1.9 billones para la\ntelevisión pública y para el funcionamiento y el pago de las pensiones,\ncaractericemos eso, 46% de ese 1.9 billones, se destinaron para el\nfuncionamiento.\nVicepresidente Diego Alberto Naranjo Escobar:\nCon la venia del Presidente por favor solicitamos amablemente un\npoco de silencio para poder que las intervenciones puedan ser\nescuchadas por todos. Muchas gracias\nInvitado doctor Jaime Andrés Estrada,, Presidente de la Comisión\nNacional de Televisión:\nGracias señor Vicepresidente, entonces decía que de ese 1.9 billones\nse ha destinado el 46% para la RTVC, para el aom de la red para el\nfuncionamiento y demás en los últimos diez años, primero para\nInravisión, luego para la constituida RTVC a partir de 2004, podemos\ndecir que el 22% es decir más de cuatrocientos mil millones de pesos\nfueron para el funcionamiento de la CNTV y para el pago de diferentes\nsentencias judiciales y demás, un 13% de esos recursos, es decir\ndoscientos cuarenta y siete mil millones fue el pago de las mesadas\npensionales tanto de Inravisión desde antes de 2004 y también desde\nel 2004 cuando esa obligación la asumió la CNTV, por disposición del\nGobierno Nacional.\nLo que queda es decir ese 15% es lo que se ha destinado para el\nfortalecimiento de esos canales regionales, tenemos que a través de\nlos proyectos ordinarios y los proyectos especiales se han destinado\nmás de doscientos setenta mil millones, es decir que de todos esos\nrecursos 1.9 billones, se han destinado doscientos setenta mil millones\nen los últimos diez años para el fortalecimiento de esos canales\nregionales.\nPero, estas cifras que estamos presentando en esta diapositiva son\nimportante y ya lo decía Iván Barrios como gerente de Telecaribe, si\nuno mira los estados financieros de esos canales regionales, de los\nocho canales con corte a 2010 y mira cuales es la dependencia que\nesos canales tienen respeto a los aportes que hace la Comisión, se da\ncuenta que hay una gran variabilidad, tiene unos canales muy\nindependiente como Teleantioquia, en la cual los aportes de la\nComisión pesan el 39%, hasta casos críticos como Teleislas donde el\naporte de los socios de la gobernación y demás son inexistentes y por\nlo tanto los proyectos que financia la Comisión pesan en el 88% de los\ningresos que tienen esos canales. Nosotros consideramos que esta es\nuna situación crítica toda vez que estos canales como ya lo ilustraron\nclaramente los representantes de los canales regionales, son una\nexpresión de la identidad de la pluriculturalidad que nos une, entonces\neso es un primer punto sobre el cual queríamos llamar la atención en\nla discusión de este proyecto.\nEntonces, si nosotros analizamos cual es el uso de esos recursos\npodemos ver que solamente el 40% es lo que se ha destinado a\nproducir contenidos, a generar contenidos, el resto de recursos se ha\nido a pagar la infraestructura, a fortalecer sus capacidades técnicas y\nsu operación, pero en programación el 40% de esos doscientos\nsetenta mil millones que se han destinado en los últimos diez años\npara la televisión regional, eso podría significar que son treinta y\ncuatro mil horas de producción, entonces vemos que solamente de\ntodos esos recursos un solo 40% se destina a lo que es la razón del\nser de esos canales, es decir la creación de contenidos específicos\npara lo regional.\nSigamos con algo que nos pidió también el Presidente Caicedo, que\nclarificáramos acá, y es el pasivo pensional de Inravisión, el pasivo\npensional de acuerdo con las cifras que suministra Caprecom está\ntasado o está valorado en cuatrocientos noventa y siete mil millones y\neso significa que la mesada pensional que es lo que año a año paga la\nComisión, realiza una transferencia para que Caprecom les pague a\nlos ex-trabajadores de Inravisión, son cuarenta y cinco mil millones de\npesos al año.\nSi hacemos una caracterización que también fue solicitud pues de los\ndiferentes ponentes de esta Comisión, si caracterizamos cuales son\nlos ingreso recurrentes que esta Comisión tiene pues podemos ver\nque el cable paga el 7% de sus ingresos, los cuales son cincuenta y\ncuatro mil millones de pesos al año, que la televisión satelital aporte\notros treinta cinco mil millones, que la televisión privada el 1.5% de su\npauta que ellos pagan a la Comisión todos los años corresponde a\nveintiún mil millones y Canal Uno, los concesionarios, los cuatros\nconcesionarios de los espacios de ese canal Uno aportan catorce mil\nmillones de pesos, eso ya de por si representa el 75% de los ingresos\nrecurrentes que esta Comisión tiene, entonces con lo cual lo que se\npropone es que estos son los recursos que en su gran mayoría se\ndeberían destinar para el fortalecimiento de la televisión pública, a\nesos recursos toca sumarles los rendimiento financieros rendimientos\nfinancieros, que provienen de un portafolios de inversión que la\nComisión tiene en estos momentos que representa doscientos treinta\nmil millones de pesos, esos recursos que son un portafolios de lo cual\ningresa anualidades a ese presupuesto de la Comisión provienen de\nlos pagos de las prorrogas que realizaron los canales privados RCN,\nCaracol y Citytv, entonces todos los años se incorporan rendimientos\nfinancieros de ese portafolio y adicionalmente se puede disponer de\nuna de las anualidades de ese portafolio.\nEsta es la radiografía de los ingresos que esa Comisión de manera\nagregada tiene anualmente; ahora vayamos a lado de los egresos,\nentonces, lo que podemos decir es que los dos grandes componentes\nde los egresos de esa Comisión son: el pago de la mesada pensional,\nesos cuarenta y cinco mil millones de pesos; el funcionamiento de la\nComisión que al año puede estar significando unos treinta y un mil\nmillones pesos; las transferencias que por ley se hacen a la RTVC y\nque ellos destinan no solamente para la producción sino para su\nfuncionamiento y el aom de las red, que son del orden de cuarenta y\nnueve mil millones y que cada año crecen indexados con la inflación y\nqueda un 23% que este año son cuarenta y dos mil millones de pesos,\ntambién coinciden con el análisis que habían presentado acá los\ncanales regionales que es lo que se destina para estos ocho canales.\nPero sumando y ahí hay un mensaje que nos pidió el Presidente\nCaicedo que analizáramos, es que cuales de todos esos recursos que\nefectivamente se genera o se destina para generar contenidos para\nproducir esa televisión nacional podríamos decir que por parte de la\nRTVC, son doce mil millones y de parte de los canales regionales son\ndieciséis mil millones, entonces por lo cual la propuesta que había\npresentando el Gobierno Nacional si la analizamos de manera\ndesprevenida nosotros con esos rubros se podría casi triplicar los\nrecursos que se podrían destinar para el fortalecimiento de la\ntelevisión pública traducida especialmente en mayor capacidad de\ngeneración de contenidos.\nFinalmente algo también que nos había pedido el Representante\nTavera, que les mostráramos cual era la proyección de los ingresos\nque podía tener o que se puede esperar hacia el futuro sean los\ningresos corrientes de esa Comisión. Pues bien, ahí lo vemos\nrepresentando, podemos hablar que en promedio doscientos mil\nmillones de pesos al año se van a tener de recursos generados por\nese fondo, que se pueden destinar para el fortalecimiento de la\ntelevisión pública, de la televisión regional y para una labor que se\nproponen inicialmente que es el fomento de una industrial audiovisual\ny de una industria creativa en Colombia.\nY ya para terminar, nuevamente atendiendo una solicitud que había\nsido presentada acá, era mostrar cual ha sido en los años recientes\n2008,2009,2010 y 2011, cual ha sido el monto que se ha entregado\npara tanto la RTVC como para los canales regionales, podemos decir\nque un promedio anual son ochenta y siete mil millones, ahí quiero\ndecir que sumadas las transferencias a la RTVC, sumados los\nproyectos de los canales regionales y sumados las contribución que\npaga directamente las Empresas Públicas de Medellín a los canales\nregionales, con lo cual uno proyectas los años hacia adelante 2012 a\n2018 podría hablar con esa regla que se propuso por parte del\nGobierno Nacional del 60%, se podría incrementar a un promedio de\nciento treinta mil millones de pesos, eso Presidente digamos que\ndesde la Comisión podríamos mostrar con las proyecciones de\ningresos que nosotros, tenemos ya será parte del análisis que hace el\nGobierno Nacional y el Legislativo de cuál será el uso de esos\nrecursos.\nY finalmente para terminar, dado que nos preguntaban desde la\nComisión, ¿que creíamos nosotros que era lo importante para esto?\nQueremos dejar tres mensajes que se dan con o sin Comisión\nNacional, adicionalmente, con o dependiendo, con la institucionalidad\nque ustedes definen, la primera es la transición de la televisión\nanalógica a la televisión digital, este es el proyecto más importante de\ntoda la historia de la televisión, porque permitirá cambiar totalmente la\noferta televisiva en materia de contenidos, en materia de expresión de\nlo local , este es un proyecto que debe continuar sea cual sea de la\ninstitucionalidad que aquí definen.\nEl segundo coincide con algo que mencionaba Daniel cuando hablo de\ncuando se expreso hace poco lo decía esto ahora tenemos doscientos\na doscientos veinte municipios que no tiene un servicio de televisión\nradiodifundida a esos municipios concentrados fundamentalmente el\npiedemonte llanero en las zonas del Representante Amaya, y en cierta\nzonas del Choco y de los antiguos territorios nacionales, a esos\nmunicipios debe llegarse garantizando un acceso universal a la señal\nradiodifundida, de televisión y fundamentalmente creemos que con o\nsin Comisión Nacional de Televisión se debe garantizar el\nfortalecimiento de la televisión pública representada en los canales\noperados, por la RTVC, y los canales regionales, yo creo que hasta\nahí. Muchas gracias señor Presidente por la oportunidad de poder\nclarificar y de poder contextualizar un poco la discusión que estamos\nteniendo.\nPresidente José Edilberto Caicedo Sastoque:\nMuchas gracias señor, Presidente de la Comisión Nacional de\nTelevisión, de pronto hay algunas preguntas que luego del uso de la\npalabra del señor Ministro seguramente las tendremos y algunos de\nlos representantes de la televisión también quieren hacer, tiene el uso\nde la palabra el doctor Diego Molano Ministro de las Tic´s.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-23T10:46:50-05:00", "transcript": "1383-acta-41-comision-sexta", "order": 11, "name": "H.R. Diego Alberto Naranjo Escobar"}