{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día miércoles 23 de noviembre de 2011\nHora: 10:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nIntervención de las siguientes personalidades con relación al Proyecto de Ley No.\n106-2011 Cámara, “MEDIANTE EL CUAL SE DA CUMPLIMIENTO A LO\nORDENADO POR EL ARTICULO TERCERO DEL ACTO LEGISLATIVO No. 02\nde 2011 Y SE DICTAN OTRAS DISPOSICIONES”.\n Ministro de Tecnologías de la Información y las Comunicaciones Dr.\nDIEGO MOLANO VEGA.\n, Presidente de la Comisión Nacional de Televisión Dr. JAIME ANDRES\nESTRADA GALINDO.\n Ex - presidente de la Comisión Nacional de Televisión. Asesor Canales\nRegionales. Dr. JUAN ANDRES CARREÑO.\n Ex - Gerente de Teleantioquia. Dra. ANA CRISTINA NAVARRO.\n Presidente Prensa Libre. Dr. JAIME ABELLO.\n RCN. Dr. JUAN FERNANDO UJUETA.\n Presidente Cámara de Entidades de Televisión Comunicación y\nRecreación COMUNICAR\nDr. ALBERTO PICO ARENAS.\n Presidente Federación Nacional de Prensa Dr. LIBARDO GUZMAN\nNARANJO.\n Gerente General - Representante de los Canales Universitarios, Dra.\nYELCY PEREZ GARCIA.\n Representante Organizaciones Ambientales de Colombia, Dr. LUIS\nALEJANDRO MOTA MARTINEZ.\n Gerente de Teleantioquia Dr. JUAN FERNANDO CASTRILLÓN.\n Gerente de Telepacífico, Dra. LORENA IVETTE MENDOZA.\n Gerente de Telecaribe, Dr. IVAN BARRIOS MASS\nIII.\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. del Acto\nLegislativo No. 01, del 3 de julio de 2003, los cuales se discutirán y votarán\nsus respectivas Ponencias para Primer Debate, en la próxima Sesión.\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-23T10:45:40-05:00", "transcript": "1383-acta-41-comision-sexta", "order": 4, "name": "OTROS"}