{"session": "Comisión Sexta Senado", "text": "Hace rato le había anunciado al Presidente que debía retirarme, me he\nquedado por respeto y por consideración del debate, además porque\nhice algunas afirmaciones de las que esperaba respuestas, desde\nluego que no vamos ahora a detenerlo, solo quiero hacer dos\nafirmaciones, una afirmación y una observación, una vez que no\npuede ser legal en mi opinión y menos conveniente y hay que\ndiferenciar porque aquí lo hacemos entre conveniencia y legalidad, es\ndecir hay asuntos que son legales y que perfectamente injusto\ndependiendo del contexto, pero no puede ser en todo caso legal lo que\npueda producir colisión de competencias, que me parece Ministro que\nesta presente en la circunstancia que explique de ser usted\nsimultáneamente, Presidente de una Junta Directiva y contratar con\nellos a través de un intermediario la auditoria de esa propia\nintermediaria, yo creo que eso no es legal Ministro, se lo quiero decir, y\nseguramente tendremos ocasión para considerar más adelante sus\nrazones.\nY lo segundo Presidente, es que tal vez lo grave ahora no es tanto es\nque se le dé a la universidad pública como la Nacional o cualquiera\notra un canal sin costo por el tiempo que lo necesite, lo grave ahora\nseria que fruto de la reforma universitaria que pretende imponer este\nGobierno la universidad se llegara a convertir en economía mixta\ncomo lo predica el proyecto de ley, bajo ánimo de lucro y bajo el\nrégimen de contratación del sector privado, eso sería el acabose de\npaso sería otro paso de inconveniencia frente al proyecto que aquí\ntanta veces se ha mencionado en términos de comparación de\nreforma universitaria, pero será objeto de seguramente en otro\nmomento de conversación. Presidente le había anunciado que me\nretiraba, debo hacerlo en estos momentos, Ministro lo escucho.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-23T10:49:40-05:00", "transcript": "1383-acta-41-comision-sexta", "order": 28, "name": "H.R. Wilson Neber Arias Castillo"}