{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, Honorable Representantes, señores\nde las industria, amigos de los medios de comunicación, también\nquiero saludar a toda la gente que no está siguiendo por medio de las\nnuevas tecnologías, un saludo a todos los twitteros que están tanto en\nColombia como en el exterior y la gente que nos sigue por el resto de\nlas redes sociales. Presidente nuevamente como lo dije en la\naudiencia del lunes, quiero felicitarlo por estos espacios por los cuales\nse debate ampliamente el futuro del país, estos espacios democráticos\nen donde no solo todos los partidos políticos tienen espacios, sino\ntoda la representación de la sociedad, debates donde todos nos\nenriquecemos, debates donde todos construimos las leyes, debates\ndonde todos construimos un mejor país.\nComo ustedes saben este proyecto es parte de esta reforma del\nEstado, esta reforma del Estado que ha venido siendo liderada por el\nPresidente Juan Manuel Santos, esta reforma del Estado que hace\nalgunas semanas tuvo el gran paquete de transformación de entidades\ny todas con ese principio fundamental del buen Gobierno, queremos\nun Gobierno más eficiente, un Gobierno más transparente, un\nGobierno que tenga una interlocución mucho más dinámica con los\nciudadanos, un Gobierno menos costoso, y a diferencia de las\nreformas que hemos tenido que se hicieron por las facultades\nextraordinarias asignadas al Presidente, pues la reforma institucional\nde las telecomunicaciones ha tenido un camino mucho más largo,\nhemos tenido que hacer una propuesta a la reforma constitución que\nse vio reflejada en el Acto Legislativo 002 de este año y este debate.\n¿Este debate de esta ley que busca?, Que busca justamente esa\nreforma del Estado, y con unos objetivos que hemos planteado desde\nel comienzo muy claros, unos objetivos de esta ley que creo que todos\ncoincidimos con esos objetivos, reitero, primero que haya un buen\nGobierno, que haya un Estado eficiente, el segundo, es muy\nimportante es el fortalecimiento de la televisión pública, ese\ncompromiso de este proceso, la televisión pública salga fortalecida,\nno solo aquí hay que fortalece la televisión la pública, hay que\nfortalecer en general a la industria de la televisión, a la industria de la\ntelevisión que genera empleo, es una industria que hoy en día ocupa\nun papel importante no solo en la economía colombiana, sino también\na nivel internacional; y tercer gran objetivo, que desde el punto de vista\ninstitucional la televisión, los contenidos de televisión queden en\nmanos de un ente que tenga independencia, independencia\nobviamente de los jugadores de la industria, pero también\nindependencia del Gobierno.\nY esto surge no solo porque hay una necesidad de transformar al\nEstado para hacerlo más eficiente, sino también surge porque la\ntecnología ha cambiado, y esta transformación como lo hemos venido\ndiciendo durante meses, no solamente lo está haciendo Colombia,\nesta transformación la están haciendo la gran mayoría de los países.\nEn los últimos años países como Suecia, como Singapur, como\nFinlandia, como Malasia, como España, han modificado su marco\nconstitucional, ¿Por qué?, Por que vinieron las nuevas tecnologías,\nporque viene la convergencia y este debate lo hemos tenido aquí, por\nmuchos meses y es necesario ajustar ese marco institucional.\nY aquí en repetidas oportunidades hemos analizado que es lo que\nestá pasando internacionalmente con esos marcos institucionales, el\nEstado tiene que hacer en la industria una serie de funciones: La\nprimera, quien define la política de industria; la segunda función, quien\nplanifica el espectro, esta materia prima fundamental de esta industria,\nsin espectro aquí no hacemos nada, ¿quién planifica el espectro?.\nTercero, ¿quién asigna las licencias?, ¿quien se encarga de asignar\nlas licencias?.\nCuarto ¿quien hace la vigilancia y el control?, Pero la vigilancia y el\ncontrol toca dividirlas en dos, una es la vigilancia y el control de las\nredes de los fierros, del espectro, de las antenas, de la vigilancia y\ncontrol sobre las facturas de los consumidores, y otra es muy diferente\nes la vigilancia y el control de los contenidos, de los contenidos de la\ntelevisión, ¿quien hace la regulación de las redes y los servicios?,\n¿quien hace la regulación que haya que hacer en materia de\ncontenido?, Y una muy importante ¿quien se encarga de fortalecer la\nindustria?, ¿quien se encarga de hacer que esta industria crezca que\ngenere empleo, que genere riquezas para Colombia y para los\ncolombianos?.\nEntonces, son muchísimas funciones que en el mundo entero con esta\ntransformación se están repartiendo en muchas entidades, vimos hace\nunos meses aquí en este recinto como países como Suecia han\ncreado una autoridad de radiodifusión que se encarga únicamente y\nexclusivamente de los temas de contenidos y vigilancia de los\ncontenidos, lo mismo está haciendo Finlandia, lo mismo está haciendo\nEspaña, la gran mayoría de países están generando entes\nespecializados en los temas de contenidos, clientes con\nindependencias.\nEntonces, en el tema por ejemplo de Suecia, en donde hay un canal\npúblico nacional uno solo que no puede comercializar espacios y que\ntiene una buena audiencia ahí existe un Ministerio de Comunicaciones\nque se encarga de la política, que se encarga de la regulación de\nredes, que se encarga de la vigilancia de los temas técnicos, y exista\nuna autoridad de radiodifusión, es un organismo autónomo compuesto\npor once miembros designados por el Gobierno para periodos fijos de\ntres años renovables.\nEn el caso de Singapur, Singapur es un caso sui generis, en los cuales\nel Gobierno tiene control de todo pero existe una autoridad para el\ndesarrollo de los medios de comunicación separada de la estructura\ndel Gobierno, con dieciséis miembros todos escogidos por el\nGobierno, pero son escogidos por el Gobierno y vienen cinco\ndirectamente por el Gobierno, seis propuestos por la industrias pero\nescogidos por el Gobierno, y seis experto escogidos por el Gobierno.\nEn el caso de Finlandia, el organismo autónomo está adscrito al\nMinisterio de las Comunicaciones, tiene un, director general, designado\npor el Gobierno por un término indefinido y solo puede ser retirado por\nnegligencia en desarrollo de funciones y además tiene unos requisitos\nmuy fuertes para serlo.\nEn el caso de Estados unidos, la gran mayoría de ustedes conocen la\nFSCC, ese gran regulador que se encarga absolutamente de todo, los\nmiembros son cinco designados por el Gobierno y confirmados por el\nCongreso por periodos de cinco años.\nEn el caso de Canadá, también existe una Comisión independiente la\nComisión de Radio, Televisión y Telecomunicaciones, un organismo\nautónomo conformado por trece comisionados designados por el\nGobierno por periodo fijo de cinco años renovables.\nEn Inglaterra existe también este regulador, Osfcom, la Oficina de\nComunicaciones cinco miembros designados por el Gobierno y\nconfirmados por el Congreso de la República por periodos de cincos\naños.\nEn el caso de España que acaban de crear el Consejo Nacional\nAudiovisual, en el caos de España sus miembros propuestos por el\nCongreso y elegidos por el Gobierno para el periodo de cinco años no\nrenovables.\nEn el caso más cercano Chile, Chile en el caso de los temas de\ncontenidos existe un Consejo Nacional de Televisión, conformado por\nonce miembros que no son dedicación exclusiva, uno designado por el\nPresidente de la República y los otros diez por el Senado, también por\nperiodos fijos y con unos requisitos muy altos.\nEntonces, vemos que en el mundo hay esta tendencia de generar este\nnuevo esquema institucional con especialización de los entes, los\nministerios encargados de los temas técnicos pero los temas con\ncontenidos una entidad independiente, que se encargue justamente\nrepito de esta regulación de contenidos.\nLo que vimos en este ejercicio internacional que además esta\npublicado en el reporte completo en la página web del Ministerio desde\nhace meses para que todo el mundo lo vea con sus respectivos\nreportes, es que el ciento por ciento de los casos que encontramos en\nel mundo los integrantes de este ente independiente o los nombra el\nCongreso, o los nombra el Gobierno o lo hace conjuntamente, y la\ngran mayoría o no en su totalidad los miembros de este ente son\ndesignados por periodos fijos no removibles, al menos que no hagan\nbien sus funciones; y la gran mayoría de estos países exigen por ley\nunos perfiles cualificados para ser miembros de estas entidades.\nEntonces, nosotros vimos muy claramente estos ejercicios\ninternacionales, y también hicimos los ejercicios que hemos visto en el\npaís de entidades que tienen independencia del Gobierno; las\nComisiones de Regulación de los Servicios Públicos, la Junta del\nBanco de la República, y tal como lo dice la exposición de motivos, yo\nle pido a los Honorables Representantes que lean detenidamente la\nexposición de motivos, nuestro principal interés en materia de este, el\nprincipal debate esa composición del tema, lean bien la exposición de\nmotivos, porque el interés del Gobierno es que se garantice esa\nindependencia.\nEse es el interés del Gobierno, que se garantice esa independencia de\neste ente que se encarga de los contenidos de la televisión, y que se\ngarantice no solamente la independencia del Gobierno, sino también la\nindependencia de la industria, que no hay intereses de los que toman\ndecisiones con los particulares de la industria, eso también es un tema\nimportantísimo, y también con un interés fundamental en el buen\nGobierno, repetimos un Gobierno eficiente. Hicimos una propuesta\npara consideración del Congreso, creemos que el mensaje con esa\npropuesta no ha sido totalmente claro y señores Representantes\nestamos totalmente abiertos a que discutamos alternativas, a que\ndiscutamos esquemas que garanticen esos principios, queremos dar\nese mensaje de que estemos tranquilos que nosotros desde el\nGobierno queremos esa independencia, por lo tanto estamos abiertos\na que conversemos de alternativas, pero de alternativas que cumplan\ncon esos principios y una cosa también muy importante es que\naprendamos de nuestras experiencias, aprendamos del pasado,\naprendamos de lo que no funciona.\nUn tema fundamental aquí, es que tenemos que ser en esta ley muy\nclaros de quien designa los miembros de este ente, quien lo designa\nporque ya sabemos todos la malas experiencias que hemos tenido,\ntenemos demandas penales, porque los muertos han votado por\nmiembros de la Comisión de Televisión, tenemos demandas penales\nporque asociaciones de papel han votado por comisionados de\ntelevisión. Yo repito, una cosa que he escuchado mucho en la\nindustria desde que llegue al Ministerio, que hay mas productores de\ntelevisión en Malambo que en todo Hollywood, para que, para generar\nvotos para los comisionados de televisión, por lo tanto esa experiencia\nno la podemos repetir aquí, cualquier esquema que tengamos para\nelegir esos, estos miembros independientes, tiene que ser muy clara,\nclaramente determinable quien es el que puede proponer candidatos,\nquien es el que puede votar para ello, cual es el proceso de selección\nadecuada, que sea totalmente transparente y que todo el país lo\nconozco y no sé de, para interpretaciones o cosas grises, pero les\nrepito, que nosotros y lean muy bien la exposición de motivos estamos\ncomprometidos con esa independencia, esa independencia.\nAhora una cosa es Dinamarca y otra cosa es Cundinamarca, hemos\nhecho un análisis internacional del tema, pero no quiere decir que nos\naferremos a lo que pasa internacionalmente, porque nosotros somos\nlos que construimos este país, no los extranjeros, entonces estamos\ndispuestos a que conversemos sobre estos esquemas que garanticen\nesta independencia.\nEl segundo punto importante de este proyecto de ley y yo no quiero\nque lo olviden, que es fundamental, tenemos que fortalecer la\ntelevisión pública, el, Presidente de la Comisión ha mostrado la cifras\nque la analizamos también con Francisco Ortiz hace algunos días en\nsu oficina, realmente ver cuánto invierte el país en generación de\ncontenidos, de contenidos culturales, de contenidos educativos, de\ncontenidos en donde este nuestra identidad, en RTVC, incluyendo las\nproducciones que se están haciendo con estos contenidos del\nCongreso, de institucionales, etc, etc; se invierte en el presupuesto de\naño únicamente doce mil millones de pesos, en los canales regionales\npara toda la producción de contenidos que están ahí los noticieros;\nesta también sus temas institucionales regionales se invierte entre\ntodos cerca de dieciséis mil millones de pesos, son veintiocho mil\nmillones de pesos para toda la televisión pública al año para hacer\ncontenidos, porque como ustedes vieron la plata se va en la red, la\nplata se va en los gastos administrativos, la plata se va en la\npensiones de Inravisión, yo le pregunto aquí a Jorge Martínez, cuando\nvale una producción exitosa internacional de ustedes, cuánto vale en\nRCN, cuánto vale hacer la Pola, un orden de magnitud para que los\nCongresistas tengan claro, doscientos cincuenta millones de pesos por\ncapitulo, doscientos cincuenta millones por capitulo, por capitulo.\nEntonces cuanto costo el total de la Pola, setenta por doscientos\ncincuenta, ciento setenta y cinco mil millones de pesos, tiene ustedes\nclaro el tema, que ustedes no le pueden pedir a RTVC, calidad de los\ncontenidos culturales educativos, que ustedes no pueden pedir a los\ncanales regionales contenidos de calidad culturales, educativos si es\nque trabajan con las uñas, usted no le pueden pedir rating a Señal\nColombia cuando trabajan con las uñas, ustedes no le pueden pedir\nrating a los canales regionales si trabajan con las uñas, por eso\nnosotros hicimos un esfuerzo desde el Gobierno central para que en\neste proyecto ponerle más plata a la televisión pública, pero sobre\ntodo plata para que hagan esos contenidos y el reto que tienen los\ncanales regionales y Señal Colombia es convertir esos recursos en\ncontenidos de calidad, ese es un reto, y para eso pues hicimos un\ntrato con el Ministro Echeverry para que lo recursos de las pensiones\nde Inravisión que ustedes vieron perfectamente las cifras, esos\nrecursos, sean asumidos por la Nación, y que esos recursos que son\nde la televisión se vayan a hacer contenidos, que esos recursos\ncontribuyan a que los colombianos nos veamos reflejados en esa\ntelevisión pública, y como mostro el, Presidente de la Comisión si esta\npropuesta es aprobada vamos a multiplicar por tres el dinero que hay\npara hacer esos contenidos, ojala que pudiéramos reunir todavía más\nplata.\nMiremos también los ingresos Presidente, es un tema que hemos\ndiscutido usted y yo muchísimo, los ingresos también hay que\ncuidarlos, hay que cuidarlos porque los ingresos además vienen en su\ngran mayoría del sector privado, la gran mayoría de esos ingresos\nvienen del sector privado de la televisión por cable, la televisión por\nsuscripción, la satelital, de los canales privados y de los espacios de\nlos concesionarios del canal Uno, aquí vivimos mucho de los\ncomunitarios que hacen una labor maravillosa en el país, unos\ncomunitarios además que tienen unos ingresos muy importantes de\nsus usuarios, muy importantes de sus usuarios, que prácticamente no\npagan recursos a la Comisión de Televisión y que muchos de ellos\nestán además fusionados con canales locales sin ánimo de lucro,\ncanales que tienen frecuencia por las cuales no pagan y según\nentiendo además son concepcionadas de por vida, sin ni siquiera un\nlímite, de esas cuantas hay, cuarenta y cinco, cuarenta cinco canales\nde televisión que no pagan, y que están dados de por vida, que\nademás están como les digo muchos fusionados con televisión\ncomunitaria y que reciben ingresos de los usuarios, y que hacen una\nlabor importante del punto de vista de transmisión de contenidos\nlocales.\nEntonces, aquí hay un tema importante digamos que ellos tienen ya\nuna grandes desventajas en su negocio comparado con los cableros,\ncon los privados, con los concesionarios de televisión, ya tienen una\ngran desventajas en este negocio.\nEntonces para nosotros es fundamental y yo les pido el apoyo a\nustedes señores Congresistas de ese fortalecimiento con estos\nrecursos de la televisión pública, necesitamos esa televisión pública\nmucho, mucho más fuerte de la que tenemos hoy en día, y sobretodo\nrecursos para generar esos contenidos, esos contenidos que\ntengamos en donde se fortalezca nuestra identidad, nuestra cultura,\ndonde hagamos mas televisión educativa, estamos en un proceso en\nel cual aun no tenemos ponencia, esperamos los próximos días estar\ndiscutiendo ya una ponencia, pero quiero señores Representantes\ndejar claro este interés del Gobierno Nacional por lograr estos tres\nobjetivos, que haya un buen Gobierno, que haya independencia en la\ntelevisión y que se fortalezca la televisión pública. Muchas gracias\nPresidente.\nPresidente José Edilberto Caicedo Sastoque:\nA usted señor Ministro, muchas gracias por sus apreciaciones, me han\npedido la palabra desde el día de ayer con mucha insistencia el\nRepresentante Wilson Gómez, luego el Representante Wilson Arias,\nluego el Representante Carlos Andrés Amaya, tiene el uso de la\npalabra el Representante Wilson Gómez.", "external_id": "#dr-diego-molano-vega", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-23T10:47:00-05:00", "transcript": "1383-acta-41-comision-sexta", "order": 13, "name": "Dr. Diego Molano Vega"}