{"session": "Comisión Sexta Senado", "text": "Dr. Arias sobre ese punto del doble juego del Ministro, yo le quiero\naclarar que el puesto del Ministro en la Presidencia de la Junta de\nCintel, que es el Centro de Investigaciones de las Telecomunicaciones\nque es público también no es nombre de Diego Molano es institucional\ndel Ministro, está en todo caso digamos jugaba obviamente un papel\ndoble, yo tuve totalmente claro y estuve muy bien asesorado por los\nabogados en ese tema, es decir yo no soy miembro de la Junta de\nCintel, de esta persona que se le asignó el contrato que es una\nentidad de mayoría pública como Diego Molano, sino como Ministro,\nes un tema institucional, pero además para blindar el tema y en ese\ncaso particular yo me declara impedido, o sea que se cumple con\ntodas las normas que había.\nY lo que usted se refiere respecto a las garantías que hubo en ese\nproceso de contratación de este ente que tiene mayoría pública y de\nque yo soy miembro de la Junta.\nPresidente José Edilberto Caicedo Sastoque:\nMuchas gracias Ministro, me han pedido el uso de la palabra muy\nbrevemente la doctora Yelsi Pérez García, que pertenece a uno de los\ncuarenta y cinco canales de los que estábamos hablando aquí, que es\nun canal universitario, y luego el Gerente de Telecaribe para terminar\nya.\nInvitada señora Yelsi Pérez García:\nDe interés público, mas no televisión pública, como lo aclare al\nprincipio, y estando que la posibilidad que los recursos hoy entrega la\ntelevisión por cable sean reducidos en razón de romper el esquema de\nla simetría regulatoria que hay actualmente con la entrega del 7%\nversus el 3% que lo entrega entiendo los servicios de valor agregado,\nen la mayoría de los foros donde yo intervengo siempre digo que todo\nsistema de aportes debe tener un equilibrio, un equilibrio de aportes y\nun equilibrio en la parte de los usos, entonces hablando de las fuentes\nde financiación de la televisión en Colombia como decía el\nRepresentante de Caracol Televisión, hoy los aportantes son las\nempresas privadas llámense canales privados, llámense canales de\ncable, llámense aquellos que pagan por frecuencia, etc, hay un actor y\nlo he dicho en todos los escenarios que no le está aportando ningún\npeso a este fondo y hablo de la televisión internacional, esa televisión\ninternacional, entra al país y saca millones de dólares mensuales por\ncada peso, por cada usuario que está conectado a la red de televisión\npor suscripción, estas compañías internacionales, se les gira\nmensualmente por cada usuario conectado.\nColombia tiene declarado tres millones doscientos mil usuarios del\ncable por tasas pasadas, pero la verdad es que Colombia tiene\nrealmente de cerca siete a ocho millones realmente de usuarios\nsiendo el país de América Latina después de Argentina y de Chile de\nlos de mayor cobertura en América Latina, entonces, no solamente es\nporque el operador de cable le pague por cada usuario conectado los\nderechos de conexión de su señal, sino que también tiene otra fuente\nde ingresos que es la venta de los derechos internacionales de los\nprogramas de televisión que le vende a la televisión abierta llámese\nseries, películas o como se llamen, eso dólares también salen del\npaís, mensualmente si un solo peso aporte al esquema de la televisión\npública en Colombia.\nY el tercero y yo diría que se está volviendo el más importante y el\nmas creciente todos los días la publicidad para el regional que se está\nyendo a los programadores internaciones de cuenta una pauta que\nestá saliendo allá de Colombia y se paga desde Colombia y sale cero,\nyo no sé si esto tiene que salir a través de una ley tributaria, porque no\nsé exactamente si se pudiera hacer a través de esta misma ley porque\nesto implicaría un gravamen a la remesas al exterior que se le está\nentregando a la televisión internacional sin que este país no vea un\nsolo peso, con toda la carga transcultural que trae la televisión\ninternacional y lo que yo decía al principio, canales como MTV o todos\nestos canales en las primeras frecuencias del uno al veinticinco que le\nestán aportando a la juventud colombiana cuando ahí deberían estar\ntodos los canales nuestros que tienen que ver con nuestra identidad,\nentonces si equilibramos por el lado de los ingresos, también\nequilibramos por el lado de los participantes en el fondo y hay que\nabrirlo a través de fondos concursables para que los productores\nindependientes, las universidades colombianas con sus canales\npuedan también acceder no es mucho dinero que le reclaman a ese\nfondo que hoy solamente aspiran los canales públicos del Estado, y\npermitamos que esos canales que hoy abordan al televidente en su\ncondición de ciudadano mas no de consumidor, porque como decía el\nrepresentantes de Caracol, cada uno tiene su rol, ellos lo abordaran en\nsu condición de consumidores, nosotros en calidad de ciudadanos y\ncada uno cumplirá su rol, pero eso requiere una financiación, el Estado\nno está colocando ni un peso. Entonces la pregunta bueno y entonces\nel Estado que le va aporta al fondo, que bueno que equilibráramos\nesas cargas, empresa privada, Estado y programador internacional, y\ncomo crecería ese fondo, mejor dicho tendríamos televisión pública\npara rato en este país, gracias.\nPresidente José Edilberto Caicedo Sastoque:\nMuy bien doctora, no almorzar la inspira, uno ve en Fox por poner un\nejemplo la Dian de nuestro país pautando y entidades bancarias, y\nentonces uno dice, o sea los canales nacionales por ejemplo tienen\nque pagar una platica de compensación por pauta del 10% y entonces\nahora la facilidad es que nos vamos para Argentina, nos vamos para\nMiami, y desde allá hacemos el negocio y el país no está recibiendo\nun peso por eso, ese tema de equidad y ese tema de reglas, juego,\nclaras me parece que también hay que incluirlas y hay que traerlas a\neste debate y estoy plenamente de acuerdo lo tenía dentro de uno de\nlos puntos que yo iba a tratar pero...\nInvitada señora Yelsi Pérez García:\nPresidente salen de Colombia hoy de cuenta de los operadores de\ncable que pagan los derechos de los canales internacionales en\nColombia y no es cualquier peso.\nPresidente José Edilberto Caicedo Sastoque:\nMuy bien me ha pedido el doctor Jorge Martínez, perdóneme, el\ndoctor, el, Presidente de la Comisión de Televisión, que pena se me\nolvide el nombre, Jaime Andrés Estrada una réplica al doctor Jorge\nMartínez de Caracol.\nInvitado doctor Jaime Andrés Estrada:\nGracias señor Presidente, muy brevemente y era solamente que\ncuando mostré la diapositiva que resume cuales son los ingresos tuve\nel suficiente cuidado de incluir el portafolio de inversión e hice\nreferencia a que eso corresponde a los ingresos pagados por RCN,\npor Caracol y por Citytv, por la prorroga de sus contratos, eso es lo\nque constituye este portafolio de inversiones o lo que queda de ese\nportafolio, como lo mencione en la presentación se va consumiendo en\nanualidades para que en un solo año ingresen todos esos recursos,\npero como la secretaria de esta Comisión le estamos enviando esta\ninformación, quería hacer esa precisión para que tengan la certeza\nque las cifras que estamos reportando son las ciertas y finalmente los\ncanales sin ánimo de lucro, los canales locales si tenemos unos\nejemplos estupendos como estos de universidades públicas y de\nalgunas universidades privadas, pero también tenemos unos ejemplos\nque no deberían estar con esas licencias pero lo que le hemos\nanunciado al país es que ocasión de la transición a la televisión digital\nvamos a corregir ese tema que esas licencias no tengan un término.\nPresidente José Edilberto Caicedo Sastoque:\nImportante incluir ese debate dentro de este proyecto, finalmente muy\nbrevemente el, director de Telecaribe, que le hicimos venir con gastos\npagos por él desde la costa.\nInvitado, director de Telecaribe Iván Barrios :\nBien, básicamente es la misma línea que hemos está hablando señor\nPresidente cual es la posibilidad que en la ley podamos incluir una\nresponsabilidad de las gobernaciones que son socias de los canales\nregionales porque ellas son las primeras que más nos exijan, para que\nhagamos eventos y descentralicemos, pero no hay aportes realmente\nsignificativos y de hecho sobre los canales regionales, ellos manejan\nlas gobernaciones, manejan unos fondos que son entregados por el\nmismo Estado, por el Gobierno para campaña de salud, y nosotros\ninsistimos en que haya una posibilidad de que esos porcentajes de\nesas campañas sean manejadas por los canales regionales ahí seria\notra forma también de darle sostenibilidad a los canales regionales.\nPresidente José Edilberto Caicedo Sastoque:\nMuchas gracias quiero agradecerle al Ministro, al, Presidente de la\nComisión, a los Honorables Representantes, a los invitados que han\nestado muy diligentes en estos tres días en aportarle a este proyecto,\nquiero que sepan que independientemente de la decisión que se tome\nahora del mensaje de urgencia pues este debate no puede truncarse,\nsino que estaremos atentos a fortalecer la información de ustedes\ncomo elemento constitutivo de la consolidación de un mejor proyecto\nque se tenía inicialmente. Muchísimas gracias.\nSe levanta la sesión siendo las dos y cuarenta minutos de la tarde\n(2:40 p.m.) y se cita para el día martes a las diez de la mañana, el día\nmiércoles ocho de la mañana, citado al señor Ministro de Transporte,\ntenemos citado al, director de la CAR para mirar el tema de las\ninfraestructuras de vías en Colombia y el gran debacle del rio Bogotá,\nesperamos que los medios también nos acompañen en esos temas\ntan importantes como la emergencia en Colombia. Muchas gracias.\nJOSE EDILBERTO CAICEDO SASTOQUE   DIEGO ALBERTO NARANJO ESCOBAR\nPresidente                   Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO      JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                      Subsecretario\nElaboro Giovany González", "external_id": "#dr-diego-molano-vega", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-23T10:49:50-05:00", "transcript": "1383-acta-41-comision-sexta", "order": 29, "name": "Dr. Diego Molano Vega"}