{"session": "Comisión Sexta Senado", "text": "Aprobado señor Presidente.\nPresidente José Edilberto Caicedo Sastoque:\nVamos entonces a continuar con el orden del día, para el día de hoy\nvamos a escuchar a varios de los interesados en este proyecto de ley\n“mediante el cual se da cumplimiento a lo ordenado por el artículo 3\ndel Acto Legislativo No. 02 de 2011, y se dictan otras disposiciones”.\nEn primer lugar quiero darle gracias al señor Ministro y al Presidente\nde la Comisión Nacional por su asistencia en el día de ayer, el día de\nhoy el día lunes a la audiencia pública que tuvimos para dar inicio al\ndebate y a la socialización de este importante tema que tiene que ver\ncon la televisión en Colombia; lo que quiere la Comisión Sexta pues\nsin duda alguna es ilustrarse, ampliar el conocimiento y generar los\nespacios de participación que garanticen que la sociedad civil como lo\nestablece la Constitución y la Ley y que los organismo y el sector de la\ntelevisión en Colombia, en sus distintos ámbitos pueda ser\ninterpretado y pueda ser tenido en cuenta dentro de la estructura de\neste proyecto de ley.\nEl día de ayer escuchamos a los representantes de Caracol, hoy está\ninvitado el doctor Juan Fernando Ujueta de RCN televisión, a quien le\nvoy a pedir que inicie su intervención para que los Honorables\nRepresentantes y los asistentes a la Comisión Sexta de la Cámara de\nRepresentantes puedan escuchar los planteamientos, que hay\nsugerencias, las posiciones que este sector de la televisión en\nColombia tiene para con este proyecto de ley presentado por el\nGobierno Nacional por orden del Acto Legislativo No. 02 de 2011.\nLe doy la bienvenida al doctor Juan Fernando Ujueta y tiene el uso de\nla palabra.\nSi señor tiene el uso de la palabra, bienvenido doctor Juan Fernando\nUjueta en representación del canal privado nacional RCN.\nInvitado doctor Juan Fernando Ujueta, Canal RCN:\nSeñor Presidente muy buenos días, muchas gracias a usted por la\ninvitación a los Honorables Representantes por dejarnos participar en\neste foro público y agradecer también la asistencia del señor Ministro y\ndel, Director de la Comisión Nacional de Televisión.\nEl pasado lunes participamos también en un foro sobre este tema y\ncomentamos algunas inquietudes y observaciones que tenemos sobre\nel proyecto de ley, en primer término consideramos que la composición\nde la junta del televisión tal como está en el proyecto no consulta\nningún grado de independencia respecto de la Rama Ejecutiva del\nPoder Público, pensamos que por tratarse de un ente, de una entidad,\nuna junta que va a ejercer el manejo, el control y la vigilancia de un\nservicio público tan importante como es la televisión, debe constituirse\nun ente una entidad independiente, a pesar que el acto legislativo\nrecientemente aprobado suprimió el rango constitucional de la\nComisión Nacional de Televisión existen otras normas otros preceptos\nconstitucionales y legales relacionados con la libertad de prensa, el\nacceso a los medios de comunicación, la libertad de información, la no\ncensura, el ejercicio libre de la profesión del periodismo etc., preceptos\nque como anote están absolutamente vigentes, y que deben tenerse\nen cuenta para efectos de este trámite de ley relacionado con la nueva\nentidad, o la nueva junta que asuma el papel de controlar la televisión.\nEn el mismo sentido, comentamos que para preservar alguna\nindependencia de los miembros que se designen en la junta reúnan\nciertas calidades y ciertas experiencias en diferentes sectores\nproponíamos que fueran por ejemplo altos dignatarios del Estado, que\nhubieran podido ser miembros de las altas cortes, o dignatarios del\nCongreso de la República, o que hubieran sido Ministros o\nSuperintendentes, o que hubieran sido fiscales o procuradores, o que\nhubieran pertenecido a las academias de lengua, de historia, en fin dar\nun estatus académico, por ejemplo rectores de universidades públicas,\nque las condiciones personales académicas y de conocimiento pues\ndel país y de diferentes ramas que hubieran ejercido dignidades en las\ndiferentes ramas del poder público fueran las personas que pudieran\nacceder a la junta de televisión.\nIgualmente, consideramos que por la importancia repito del servicio\npúblico del cual nosotros participamos fueran de dedicación exclusiva\npues no creemos que con la asistencia mensual, o dos veces al mes,\no no sabemos cómo se reglamente el tema, con una asistencia\nesporádica o periódica puedan asumir las funciones tan importantes\nque les competerán, creemos que deberían ser personas designadas\nde tiempo completa y de dedicación exclusiva.\nEn relación con la distribución de funciones, creemos que no es\nconveniente para el manejo, el control, las administración de los\ncontratos de concesión, que los operadores que es como el caso de\nRCN, Caracol, de Citytv, que los concesionarios, los espacios, que los\nlicenciatarios de servicios de televisión tengan que reportar o tengan\nque estar bajo la vigilancia y control de cinco o seis entidades de la\nRama Ejecutiva de acuerdo con el proyecto; y como lo indicamos en el\nforo del lunes se propone atomizar las funciones de la Comisión,\nalgunas irán al Ministerio de Tic’s, otras irían a la Junta de Televisión,\notras a la Agencia Nacional del Espectro, otras a la Comisión de\nRegulación de Comunicaciones, otras a la Superintendencia de\nIndustria y Comercio y además en el caso de RCN y de Caracol por\nser operadores de canales privados la ley nos exige que tengamos\nnuestras acciones inscritas en bolsas. Tenemos un control entonces la\nSuperintendencia Financiera, entonces para el manejo y la\nadministración y la ejecución de estos contratos consideramos que no\nes práctico que tengamos que reporta a cinco o seis entidades\nestatales, por eso pensamos que sería más conveniente pues salvo\nque aquí en este, en esta Comisión y en el Senado se de lo contrario,\nconsideramos que es conveniente preservar dentro de una sola\nentidad el control y manejo de las concesiones, de las adjudicaciones\ny de los contratos de la televisión.\nEn ese sentido nos manifestamos el día lunes como ya le he\ncomentado a ustedes. Simplemente por reiterar el pensamiento de\nRCN televisión y no sé si tenga alguna otra pregunta o algo que\nnosotros podamos colaborar o ayudar en este trámite, nuevamente\nagradeciendo la invitación a este foro tan importante. Muchas gracias.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-23T10:46:10-05:00", "transcript": "1383-acta-41-comision-sexta", "order": 8, "name": "Fernel Enrique Diaz Quintero"}