{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, para saludar al señor Ministro, al, Director de\nla Comisión Nacional de Televisión, a los Representantes de los\ndiferente canales que nos acompañan en el día de hoy, nosotros\nhemos escuchado en diferentes oportunidades inclusive varios\nparticipantes incluyendo a Representantes a la Cámara, que el\nproyecto busca atomizar las funciones de la Comisión Nacional de\nTelevisión en varias entidades casi que señalándolo como un aspecto\nnegativo del proyecto de ley, yo quiero decir que uno diría que casi la\nbase mas solida por la cual se llevo a cabo el Acto Legislativo era\nprecisamente eso, las funciones de la Comisión Nacional de\nTelevisión, siempre que se trato de llevar a cabo acá un proyecto de\nley, ya sea para adaptar el servicio de televisión a los cambios\ntecnológicos o para buscar un mejor Gobierno, siempre la Corte\nConstitucional declaraba inexequible estos proyectos, por la\nconcepción que la Constitución daba que la televisión era un todo,\ninclusive señor Ministro, su Viceministra cuando era Presidenta de la\nComisión Nacional de Televisión que siempre que se hablara de\ntelevisión así fuera por el ducto por la tubería de agua debería ser\nregulado por la Comisión Nacional de Televisión y es precisamente\nesa inflexibilidad lo que nos llevo tanto al Gobierno y al Congreso de la\nRepública tramitar este Acto Legislativo por los problemas que se\nvenían presentando, los conflictos de competencias entre\ninstituciones, nosotros los veíamos en los medios de comunicación,\ncuando se trataba de realizar cualesquier actividad de tipo económico,\nintegración económica siempre había una conflicto de competencias\nentre la Superintendencia de Industria y Comercio y la Comisión\nNacional de Televisión cuando había conflictos de tipo técnico.\nPor ejemplo, el iptv nunca se definió de quien era competencia si de la\nComisión Nacional de Televisión o del Ministerio de Tecnologías de la\nInformación y la Comunicaciones.\nDe la misma forma el acceso a redes, hoy en día existe un gran\nconflicto, empresas tan importantes como son la televisión por\nsuscripción, inclusive empresas comunitarias que pueden prestar\nservicios desde conectividad, no hay realmente un régimen claro de\ninterconexión y de acceso a este tipo de redes, por eso hay que decir\nque este proyecto de ley lo que busca principalmente es separar el\nrégimen económico, que este régimen económico este a cargo de la\nautoridad nacional en materia de protección de la competencia como\nes la Superintendencia de Industria y Comercio y así está establecido\na través de la Ley 1340.\nDe la misma forma por los avances tecnológicos con el fenómeno de\nla digitalización, todos nosotros conocemos que esto ha generado un\nfenómeno nuevo en materia de comunicaciones como es la\nconvergencia; y esto genera otro fenómeno que es el\nempaquetamiento de los servicios en materia de telecomunicaciones\npara un usuario cuando le falla el servicio hoy en día, ya sea de\ntelefonía, de televisión, o de internet es indiferente la red que lo presta\ny por lo tanto hoy no encuentra a quien acudir, porque realmente no\nsabe qué servicio es el que se le está dañando por lo tanto ahí ya hay\nuna entidad como la Comisión de Regulación de Comunicaciones, que\nes la autoridad en materia de regulación de redes e infraestructura, por\nlo tanto debe ser ella quien regule todo estos aspecto en materia de\nacceso y de interconexión y de la misma forma en materia de\nespectro.\nHoy el espectro deber regular un aspecto técnico una entidad\nespecializada en estos temas.\nNosotros debemos dirigir esta política a que los Comisionados de\nTelevisión sean unos Comisionados especializados en materia de\ncontenido que realmente cumplan ese cometido de la Constitución que\nes educar, que es formar, que es informar, que es realmente formar\nuna sociedad pluralista y democrática y no distraerlos en temas que\nno son de su competencia, por eso la finalidad de que este proyecto\nde ley o de que esta autoridad nacional se dedique únicamente a los\ncontenidos en su integralidad está totalmente justificada; yo estoy de\nacuerdo con la doctora María Helena Giraldo de los canales regionales\ncuando ella dice una junta de televisión como la está presentando el\nGobierno Nacional es innecesaria y es preferible que no existiera y yo\ncreo que el Ministro ha avanzado en eso y nos ha dicho acá ustedes\ntienen la palabra señores Congresistas, propongan cual es la entidad,\ncuales son las características para que aseguren esa autonomía que\ntodos a gritos han venido pidiendo acá en el Congreso de la República\nen los diferentes foros que hemos realizado, por lo tanto en vez de\nponernos a criticar la propuesta del Gobierno.\nYo creo que nos queda a nosotros ahora una tarea y es proponer, yo\ntengo mucha confianza por las personas quienes está dirigiendo este\nproyecto de ley como el doctor Didier Tavera, la doctora Juana\nCarolina Londoño, el doctor Barrera, que van a presentar una\npropuesta que nos genere a nosotros esa satisfacción de\nindependencia y autonomía que necesita la autoridad de televisión en\nnuestro país.\nYo también quiero acá notar en las diferentes intervenciones, tanto la\ndoctora Yelsi Pérez de los canales universitarios, la doctora María\nHelena Giraldo y los diferentes representantes de los canales\nregionales, ayer el doctor Francisco Ortiz de RTVC, nos dicen\nclaramente y uno lo ve que lo tienen claro y así lo vienen haciendo que\nel fin de estos canales es producir televisión, hacer televisión, una\ntelevisión que nos eduque, que nos forme, que genere mucho mas\ncultura en nuestro país, pero cuando los escucho a cada uno de ellos,\nveo que se identifican en el problema.\nAyer el doctor Francisco Ortiz nos decía nuestro gran problemas es la\nred; no tenemos recursos económicos como mantener esta red, como\noperar esta red, hoy la doctora Yelsi Pérez uno la ve con su total\npreocupación es por el satélite, es por la cobertura, a ver si nos ubican\nen un canal donde ninguno nos ve, casi que uno diría donde ese\ntiempo tan precioso de conocimiento, de generar contenidos lo está\ndedicando inclusive yo creo que no mas del 50% en actividades que\nno son su misión, y no son su función fundamental y yo estoy\nconvencido que los canales regionales tienen el mismo problema.\nNosotros, nuestra actividad política hace que estemos en los\ndiferentes sitios del país y es como uno encontrarse a unos\nrepresentantes de canales regionales y de canales públicos\nnacionales más preocupados por estar pendiente en los cerros desde\nnuestro país a más de 3.000 mts por el funcionamiento de estos\ntransmisores, que la planta no le funciona, que el nivel de liquido del\nagua de la batería no es suficiente que por la misma producción de\ntelevisión.\nPor lo tanto Ministro, yo creo que este proyecto ley, así como usted lo\nha establecido y nos lo ha indicado acá, que su función principal, que\nlos recursos que genere la industria vayan hacia los contenidos,\nporque hoy las cuentas que nos hacen no supera el 12% o 15%, de\nlos recursos que produce la industria para que la dediquemos a los\ncontenidos, es la necesidad Ministro como lo dijéramos ayer de\nseparar, de escindir esta funciones del RTVC, de operar la red de\ntelevisión pública de RTVC, que cada uno se dedique hacer lo que\ntiene hacer, hoy en día la digitalización los avances tecnológicos nos\npermite a nosotros a través de la multicanalidad aprovechar\nprecisamente estos avances para que los canales regionales tengan\nsu canal, para que los canales universitarios tengan su canal, para que\nlos canales públicos tengan su canal, si lo hacemos realmente con un\noperador especializado que maneje nuestra red, porque hoy realmente\nel recurso es escaso en materia de televisión no es el espectro\nradioeléctrico, el recurso escaso son los contenidos es lo que\nnecesitamos producir nosotros yo sé que esa es su gran visión, por\neso avancemos en esto Ministro.\nYo no quisiera anoche casualmente cuando iba a mi casa escuchaba\nhora veinte y decían en uno de los comentarios, esto es un Gobierno\nque se ha dedicado a producir leyes y no a ejecutar, demostrémosle al\npaís Ministro que usted así como lo ha hecho con la fibra óptica así\ncomo nos ha dicho con la conectividad ejecutemos estas acciones\npara que tengamos en nuestro país esa televisión que todos\nnecesitamos. Muchas gracias señor Presidente.\nPresidente José Edilberto Caicedo Sastoque:\nA usted Representante Ciro Rodríguez, Representante del Norte de\nSantander, voy a ceder el uso de la palabra al doctor Luis Guillermo\nBarrera, del partido de la U del departamento de Boyacá, Secretario,\nun segundito.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-23T10:47:40-05:00", "transcript": "1383-acta-41-comision-sexta", "order": 17, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}