{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nComo citante al debate del señor ministro de Transporte quiero acoger la solicitud que ha hecho el\ndoctor Wilson Arias en el sentido de que se rechace, no se acepte la excusa enviada por el Ministro y en\nese sentido reiterar mi voz de protesta, porque efectivamente como lo han señalado muchos de los\ncolegas nuestros aquí, no se compadece que hoy el ministro de Transporte si está inaugurando un\npuente esté tomándose la foto, esté mostrándose al país como el gran arquitecto y constructor, esté\nmostrándose al país como el gerente que está construyendo y poniendo este país en materia de\ninfraestructura al día, cuando debía estar era respondiéndole a la Comisión Sexta de la Cámara por los\ndaños ocasionados por la improvisación en su gestión, en lo que tiene que ver con la infraestructura vial\ndel país.\nAquí vamos a abogar Presidente, en el momento en que usted lo considere, se cite nuevamente el\ndebate, es por los colombianos de a pié, por aquellos que infortunadamente hoy, como lo decía hace un\nrato, no han podido sacar sus productos de los campos de Colombia, suficientemente afectados por la\nola invernal y por situaciones de carácter económico conocidas para todos los colombianos y que ahora\ncomo si fuera en la época de Jesucristo, una plaga más y es el caos vial por el cual está atravesando el\npaís.\nPor esa razón Presidente, acogiendo la solicitud del doctor Wilson Arias, le solicitaría de la manera más\ngentil a la Comisión Sexta que acoja esa solicitud, se niegue el documento que él ha enviado como\nexcusa, se rechace, se le notifique de manera escrita a través de la Secretaría, señor Secretario, por favor\npara que se le remita al ministro de Transporte en texto escrito, no solo el inconformismo de la\nComisión, sino además la negativa de esta de aceptar su excusa el día de hoy. En la misma manera se\nemplace para que el, director de INVIAS para nuevamente cuando usted lo considere necesario se cite,\nespero por supuesto sea la próxima semana Presidente, sin que haya excusa para ello, la propuesta es la\nque usted hizo doctor Wilson Arias, la de negar o no aceptar la excusa enviada por el ministro de\nTransporte y que se le notifique a él por escrito el que no ha sido aceptada por la Comisión Sexta.\nHabía dicho que la misma se remitiera a la Procuraduría General de la Nación con la copia de la no\naceptación por parte de la Comisión y espero que esté tomando nota el Secretario de la Comisión,\nporque reitero, no puede estar un ministro en estos momentos tomándose la foto y mostrándose como\nel arquitecto del país cuando lo que debería es estar respondiéndole a la Comisión Sexta encargada de\ndefender los intereses de los más vulnerables en la población, hoy que el país está totalmente bloqueado\npara que este señor esté tomándose la foto, mostrándose como el gran arquitecto. Muchas gracias\nPresidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:55:20-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 26, "name": "H.R. Wilson Hernando Gómez Velásquez"}