{"session": "Comisión Sexta Senado", "text": "Presidente gracias, yo quiero que le dediquemos unos minutos a ese tema\nde que tan ligeramente hemos venido pasando, de cómo en la Comisión Sexta se han venido aplazando\nlos debate de control político y hoy ministerios que dependen de esta Comisión están rindiendo control\npolítico en otras Comisiones, están presentando informes extensos en otras Comisiones y yo creo que\nese no es un elemento que lo podemos ver nosotros bien y sacarle fácilmente una disculpa y podría no\nsimplemente referirme al tema del ministro de Transporte y lo del INCO que fue debate aquí creo que\nhace un año, y donde se fue claro y la Comisión fue juiciosa, usted mismo jugó un papel fundamental en\neso y se presentaron ejercicios desde cada una de las regiones y se hicieron o se plantearon unas\niniciativas; a nada de eso ha habido respuesta hoy y no la hemos pasado aplazando y aplazando\nnuevamente ese debate.\nPero además esto Presidente, un debate el 7 al Ministro para una semana después es casi que ya decir\nque nos toca el próximo semestre, o sea a partir de marzo del 2012, un tema aplazado en casi año y\nmedio, yo creo que eso amerita evaluarlo Presidente en el sentido de que resultado estamos obteniendo\ny si no hemos sido capaces de superar, de lograr el ejercicio que nos compete del control político, la\nresponsabilidad para con el país y nuestras regiones, ¿cómo seguir citando aquí ministros?, si no hemos\npodido ni siquiera tener al ministro de Hacienda, que es otro debate que tenemos pendiente sobre los\nrecursos de educación.\nEntonces, yo creo que démonos un “mea culpa” y reconozcámonos qué debemos redefinir para que esto\nfuncione. Yo ayer me sentí muy mal en la Comisión Cuarta, fui a escuchar y a oír, pero terminé pensando\nque hasta razón tienen en tener pesebre allá, porque de pronto allá si llega el niño Dios y está todo el\nmundo allí y los ministros van, y lo digo con respeto, con afecto, pero es un mensaje claro el que estoy\nmandando en ese sentido. Yo creo que nos merecemos ese respeto de los ministro.\n¿Qué me preocupa de la citación del 7 de diciembre?. Pues que el 7 de diciembre no vamos a estar, ayer\nla decisión de Plenaria fue convocar para el cinco y seis para que la gente regrese el siete a sus regiones.\nEntonces, sería un tema que deberíamos debatir aquí para que el contexto de todo el Congreso no nos\nvaya a dejar a la Sexta solos y nos encontremos ya la semana siguiente con fin de la legislatura y con\nninguna posibilidad de nosotros lograr los objetivos que nosotros hemos tenido o que tenemos en el\nejercicio legislativo. Gracias Presidente.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:52:30-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 9, "name": "H.R. Carlos Julio Bonilla Soto"}