{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy buenos días para todos.\nEn el mismo sentido Presidente, yo creo que con lo que se ha expresado de la excusa del señor Ministro,\nyo creo que la Comisión tiene una oportunidad, pues desgraciadamente vamos a ser noticia con eso, no\nhemos sido noticia con el tema del los ministros y por la misma situación de la Comisión con grandes\ndebates, pero yo creo Presidente que usted debe de liderar un proceso con esta excusa, ya es recurrente\nen la Comisión Sexta que aquí no vemos los grandes personajes del gobierno y en eso hay que darle toda\nla razón a nuestro compañero Wilson Arias, nosotros nos jactamos acá de decir que pertenecemos a la\nUnidad Nacional, pero la misma Unidad Nacional a la Comisión no le está marchando, nosotros vemos\nque acá los ministerios vienen acá cuando tienen grandes proyectos; y yo quiero Presidente que usted\ntenga en cuenta este aspecto muy importante para que antes de terminar la legislatura, Presidente, creo\nque tenemos que tener muy claro Presidente, que sería muy lamentable para la Comisión que\nterminemos la legislatura sin tener el tema muy claro con el ministro de Transporte, el tema muy claro\ncon INVIAS, el tema muy claro con INCO.\nYo hace mes y medio pasé una proposición de citar al, director del INCO, porque mañana vamos a saber\npor los medios de comunicación que ya se creó la Oficina de Infraestructura, que ya vienen las\nconcesiones de cuarta generación, e inclusive hace creo que seis meses, que fue el último desayuno en el\ndespacho del Ministro, el Ministro nos hablaba del compromiso, que al menos nos iba a respetar,\ninclusive lo que está pasando hoy, supongamos que sea cierto que el Ministro está en Bucaramanga\nmirando las vías, me parecía raro esta mañana que escuché que inaugurando un puente, yo creo que\nsería pues la desfachatez que un Ministro esté hoy inaugurando un puente cuando vemos la revista\nSemana, la portada de la revista Semana y todos cuando vamos a las regiones sabemos que está\npasando.\nPresidente, el tema del ministro de Transporte, el tema del INCO, el tema de INVIAS y sobre todo,\nahorita Wilson Arias, la citación a la, ministra de Vivienda, porque nosotros tenemos que terminar esta\nlegislatura Presidente con la absoluta claridad de qué está pasando, qué va a pasar y en qué están hoy\nlos planes departamentales de agua, y eso es de esta Comisión, nosotros tenemos responsabilidad con\nun tema tan neurálgico que inclusive en este año y medio nunca lo hemos tocado.\nYo le pido ese favor Presidente que tengamos en cuenta y acompañar a la molestia que tiene hoy la\nComisión con el Ministro por su excusa que no sabemos si está aquí o está allá o en cuantas partes está,\nmenos solucionando los problemas viales del país, tener muy presente los proyectos, ahí nosotros\ntenemos nuestro propio proyecto liderado por nuestro compañero Diego Naranjo en el sistema de\ntránsito y ayer vimos que decía el, viceministro de Tránsito que radicaron o van a radicar y ya pues\nhablando con propiedad de unos puntos.\nEntonces, ahora a nosotros nos preguntan, usted que está en la Comisión Sexta por qué no nos explica lo\nde los puntos, yo creo que muchos lo que tenemos familiaridad es con los puntos del ÉXITO y de\nCARULLA; pero de verdad Presidente que ojalá terminemos esta legislatura y nosotros ayer que\nestábamos como haciendo un pequeño balance de lo que hemos hecho, el ministerio estrella de\nnosotros es el ministerio de Transporte y si recordamos hace siete meses creo y creo no equivocarme,\nhace ocho meses fue la última vez que hablamos con el Ministro, la Comisión hace ocho meses que fue la\núltima vez habló con el ministro y que habló de las vías terciarias y habló del protagonismos que cuando\niba a ir a las regiones al menos le iba a decir a los Representantes “voy para allá para que me busque y\npara que analicemos”. Gracias Presidente.", "external_id": "#hr-john-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:54:40-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 23, "name": "H.R. John Jairo Roldán Avendaño"}