{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nPara sumarme, yo creo que en esta Comisión he aprendido muchas cosas y en medio de la diferencia y la\ncontradicción he aprendido la importancia del ejercicio de la política, como dice usted Presidente\ncitando a un filósofo “porque amo la contradicción amo la política”, y estoy en esto, pero creo que en\nestos casos debemos cerrar filas para hacer respetar la Comisión. Y no es solo un tema de respetar a\nunos Representantes, es un tema de respetar la Constitución Política de Colombia y respetar al pueblo\nque representamos, nosotros estamos acá no simplemente porque quisimos venir, representamos un\npueblo, representamos departamentos, regiones que en este momento están en la mala como decimos\nlos jóvenes, en la mala es que da tristeza ver a mi departamento, mi pueblo que está a punto de ser\nsepultado por una montaña y que no han solucionado y uno quisiera tener respuestas. Las vías rotas,\npara ir uno de un lugar a otro que antes gastaba media hora o una hora, ahora se tiene que gasta seis\nhoras.\nEntonces, esas son las preguntas que uno quisiese responder y que como dice el doctor Didier Tavera,\nson más importantes que inaugurar o hacer presencia en inaugurar un puente, yo creo que para eso se\npueden delegar funcionarios. De esa manera quiero sumarme a la posición de no aceptarle la excusa al\nseñor Ministro y poder de manera unánime esta Comisión solicitarle respeto a los ministros, no es la\nprimera vez; los ministros si somos testigos, cuando hay aquí proyectos de ley importantes para ellos no\nfaltan a la sesión y los vemos todos los días acá, y nos llaman y nos visitan y están pendientes, pero\ncuando no hay proyectos de ley nunca aparecen, se excusan todas las veces y demás. Y este no es el\nprimer ministro que hace eso, yo creo que es importante el mensaje Presidente, me sumo a la posición\nde no aceptarle la excusa al señor Ministro y hacer un llamado para que esta Comisión Constitucional se\nrespete y se respete lo que nosotros representamos.\nEl Presente: De pronto viene el Ministro, porque ayer se radicó el proyecto de tránsito, entonces a lo\nmejor nos llega.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:54:10-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 20, "name": "H.R. Carlos Andrés Amaya Rodríguez"}