{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nQuiero unirme verdaderamente a todas estas voces que cada día y en cada Comisión siempre\nmanifestamos los diferentes congresistas respecto a este tipo de situaciones cuando se citan a los\nministros o a los, directores de entes institucionales. Nosotros que ya hemos batallado en estos temas\nsabemos las circunstancias por las cuales muchos de ellos toman este tipo de citaciones de control\npolítico como una manera muy superficial, pero aquí seguiremos nosotros permanentemente haciendo y\nmanifestando estas voces de protesta.\nYo le propondría al señor Presidente y a la Mesa Directiva que para el día de la citación del Ministro le\nmanifestemos tres horas o cuatro horas antes de que a la Comisión Sexta se vino un derrumbe, como\nuna voz de protesta, como él anda por todo el país solamente mirando los planes de emergencia que\nestá ocurriendo por los diferentes departamentos y municipios donde es caótico este plan invernal con\nlo cual se está acrecentando día a día y lo citemos verdaderamente, porque aquí la Comisión ya colapsó\nde todas las quejas y reclamos que permanentemente los congresistas estamos aquí planteándole no\nsolamente nosotros como representantes legales de todos los departamentos que en este momento\nestamos representando en Colombia, sino también de las situaciones que la clase campesina y los\ngobernantes de cada uno de esos municipios como alcaldes y gobernadores nos están planteando día a\ndía de este tipo de situaciones.\nEntonces, mirémosle verdaderamente que tenga una seriedad de responsabilidad, sabemos que\nverdaderamente, el Ministro si lo vemos en el departamento del Tolima lo vimos casi dos o tres días\npermanentemente en el sitio de La Línea, dando vía porque colapsó esa vía tan importante que reúne el\noccidente con el oriente, como también ocurrió por los lados de Letras - Manizales, que era\nprácticamente la vía sustituta de esa región importante, pero si decirle verdaderamente que nos\npongamos un poco serios, como decía nuestro amigo Jairo Ortega Samboni, llenándonos un poco ya de\nmas fortalecimientos, de criterios, que nosotros tenemos para con estas instituciones y que tenga una\nrespetabilidad como la merecemos nosotros los miembros de la Comisión Sexta.\nMuchas gracias señor Presidente.", "external_id": "#hr-jaime-armando-yepes-martínez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:56:20-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 33, "name": "H.R. Jaime Armando Yepes Martínez"}