{"session": "Comisión Sexta Senado", "text": "Muy bien Honorable Representantes, yo tengo la siguiente sugerencia: La plenaria del día\nde ayer consideró pertinente citar el día lunes a las dos de la tarde y el día martes creo que casi todo el\ndía, desde las diez de la mañana si no me falla la memoria, Congreso en Pleno. Yo pensaría, sugeriría que\ncitemos tanto el lunes como el martes a las ocho de la mañana a Comisión, el día lunes, discúlpenme un\nmomento; voy a recoger el lamento que recuerdo en el periodo pasado del Presidente Diego Patiño en\nese entonces y es que le rogaba a los Honorables Representantes que se apersonaran de los temas de los\ndebates, porque si no asumimos la responsabilidad del tema de los debates, pues no vamos a hacer unos\ndebates con altura, entonces eso implica también que nosotros nos preparemos y que le dediquemos\ntiempo a esto.\nYo les digo una cosa Honorables Representantes, estamos a quince días, el 16 se terminan las sesiones,\nnosotros tenemos pendiente el ministro de Transporte, el gerente del INCO que viene ya citado desde\nhace varios días como lo dijo el Representante Jhon Jairo Roldán, el, director de INVIAS, incluimos el tema\nde la CAR por el grave problema por el que está atravesando la Sabana de Bogotá, Cundinamarca y el sur\nde Boyacá, en la zona de la laguna de Fúquene; está la, ministra de Vivienda que en Cartagena dijo que\nlos planes departamentales de agua eran un fracaso absoluto y lo mínimo que meremos es que venga y\nnos explique quienes son los responsables de ello y el Superintendente de Servicios Públicos que\ntambién está citado; el, director de la CREG nos respondan frente a ese tema, igualmente me lo hacen\nrecordar ahora, está también el ministro de Hacienda que ya ha estado citado.\nTendríamos en quince días una agenda de cinco o seis altos funcionarios del Gobierno. Yo les propongo\nsi queremos realmente hacer una sesión seria, a fondo, donde el señor Ministro, el gerente del INCO y el\ndirector del INVIAS nos respondan a los cuestionarios que se han planteado, hagamos una citación para\nel próximo lunes a partir de las ocho de la mañana, hay que hacer un esfuerzo también viniendo de las\nregiones, eso lo deciden ustedes por eso lo pongo un poco a consideración de ustedes, de lo contrario\nme da la impresión que no vamos a tener mucho espacio porque pienso yo que la última semana\nseguramente va a ser citado desde la mañana la plenaria de la Cámara y del Senado.\nDr. Carlos Julio Bonilla tiene el uso de la palabra.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:57:00-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 36, "name": "H.R. Jose Edilberto Caicedo Sastoque"}