{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nYo quiero en el mismo sentido en que lo ha hecho el doctor Carlos Julio Bonilla, dejar aquí mi voz de\nprotesta por lo que ha sucedido, la citación que se le ha hecho al señor ministro de Transporte y al\ndirector de INVIAS, Presidente, no al INCO sino al, director de INVIAS no estaba dentro de mi proposición,\nme imagino que ha sido una aditiva. Entonces, tiene toda la razón el doctor Carlos Julio Bonilla cuando\nseñala que infortunadamente a esta Comisión como nos hemos quejado durante todas las épocas los\nministros hacen lo que se les venga en gana con ella y yo creo que es necesario que nosotros\nestablezcamos si realmente existe la excusa que haya enviado el Ministro y quiero pedirle al señor\nSecretario que le de lectura a la misma, si existe una excusa por parte del, director INVIAS y le de lectura\na la misma, de lo contrario que se le notifique a la Procuraduría General de la Nación las razones o las\nexcusas que hayan emitido los funcionarios para que las mismas sean evaluadas por el ente de vigilancia\nen materia disciplinaria y se establezca si hay lugar a una excusa en ese sentido.\nSe me había contado que el ministro de Transporte estaba de viaje el día de hoy, pero si se encuentra\ndentro del Congreso de la República o está aquí en la ciudad, no habría excusa porque se le notificó con\nanterioridad para que asistiera al debate de control político y le responda al país por el caos vial en que\nse encuentran las vías de Colombia, que infortunadamente le han generado pérdidas cuantiosas al sector\ndel transporte, a los campesinos que no pueden movilizar su carga ni sus productos y por supuesto que si\nbien la responsabilidad no puede recaer en él por llevar tan solo un año y medio en la Cartera, lo que si\ndenota es una improvisación y simplemente quedar en palabras en el aire todo lo que ha señalado\ncuando tomó posesión aquí y dijo que se iba a hacer cargo de lo que era poner a la actualidad las doble\ncalzadas en el país y poner a este país a tono con la modernidad, más aún cuando el TLC ha sido firmado\ny se necesita una infraestructura para que este país sea competitivo.\nAsí que entonces, reitero que el señor Secretario le de lectura a las excusas que hayan enviado los\nfuncionarios y reitero la proposición de citación para que en ella quienes nos quieran acompañar\ntambién, se haga el próximo siete. Yo le pediría al Presidente que establezcamos una hora a primera\nhora del día para que no haya excusa de no adelantar ese debate, que me parece sumamente\nimportante y que le corresponde a la Comisión Sexta de la Cámara como encargada de los temas de\ninfraestructura y transporte en el país.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:52:50-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 12, "name": "H.R. Wilson Hernando Gómez Velásquez"}