{"session": "Comisión Sexta Senado", "text": "Presidente, yo también quiero sentar mi voz de protesta,\nporque yo no entiendo y con todo el respeto Secretario, si alguien en esta Comisión levantó la mano y\npidió la verificación del quórum usted debió haber intervenido en la decisión de la Comisión, de lo\ncontrario me parece que está interviniendo en decisiones que no le competen Secretario. Aquí cuando\nestaba el quórum conformado en pleno manifestamos nuestro inconformismo con la inasistencia del\nseñor Ministro y solicitó este Representante citante al debate que la misma ni siquiera se votara ni se\ndiscutiera, hice la solicitud formal de que como lo dijo el doctor Wilson Arias, primero se negara la\nexcusa y en segundo lugar dije yo que se remitiera nota de la excusa y la negación en pleno como lo hizo\nla plenaria de la Comisión que creo yo no necesita votación, para que se remita a la Procuraduría General\nde la Nación y sea ese ente el que revise las reiteradas ocasiones en que no asistió el señor Ministro a\nesta Comisión.\nEntonces, yo consideraría señor Presidente que no se necesita votación para ello porque la decisión aquí\nse tomó de manera unánime hace más de una hora cuando se puso a consideración y todos intervinieron\na favor de ella para que ahora se someta a consideración y antes de que alguien haga la solicitud como le\ncorresponde a un Representante, el Secretario venga como lo dice el doctor Wilson Arias, venga a fungir\nde notario señalando que no hay quórum para la misma cuando no correspondía.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T11:07:40-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 100, "name": "H.R. Wilson Hernando Gómez Velásquez"}