{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nYo estoy en la misma posición del doctor Wilson Gómez y del doctor Wilson Arias, en que al señor\nMinistro no le aceptemos la excusa, él se encuentra en Bucaramanga, están en la inauguración del\npuente de Flandes, un puente que aquí hemos debatido, que hemos discutido, pero en cuanto a revisar\nlas vías que hoy quiero mencionar, como es el caso de la vía Curos - Málaga, un compromiso incumplido\ndel señor Presidente Juan Manuel Santos, que el año pasado fue a Santander, fue a un municipio,\nConcepción dijo: $250.000 millones para esta vía, hoy nuevamente se encuentra allí incomunicada.\nMálaga - Pamplona, Bucaramanga - Pamplona en el kilómetro 18, en el kilómetro 22, en el kilómetro 24;\nBucaramanga - Matanza, Bucaramanga - Tona, Bucaramanga - Rionegro, Bucaramanga - San Alberto,\nvemos que ya hay pérdidas de vidas humanas en estos días como ustedes vieron en noticias, tenemos\nnuevamente la dificultad de Bucaramanga - Barrancabermeja a la atura del sitio conocido como la\nAzufrada, como la Fortuna, sin mencionar las vías terciarias de cada uno de los 87 municipios de\nSantander, es lamentable la situación que estamos viviendo en materia de infraestructura vial en nuestro\ndepartamento, pero hoy no necesitábamos la visita del ministro de Transporte en Santander, el doctor\nCarlos Rosado tiene la excusa de nosotros que lo ha hecho muy bien y podía estar en Santander\nrevisando las vías, pero el ministro de Transporte debía estar rindiéndole cuentas a esta Comisión y\nsobre todo, qué es lo que va a hacer, porque es que Santander ya es reiterativo en la pasada ola invernal\ny en esta nuevamente. Así es que la excusa del señor ministro de Transporte no debe ser aceptada por\nesta Comisión, sino tendría allí otros funcionarios como el, director del INVIAS que podía estar en\nSantander revisándolas y el Ministro dándole soluciones a esta Comisión.\nYo si le quiero pedir señor Presidente y solicitarle a los demás miembros de esta importante Célula\nLegislativa como es la Comisión Sexta de la Cámara de Representantes, que no le aprobemos la excusa al\nseñor ministro de Transporte, yo se que él ayer estuvo rindiéndole un informe a la Plenaria del Senado\nhasta altas horas de la noche, allí estuvo también el, director del INVIAS, pero también estuvo en\nComisión, pero no menos pues hacer lo propio con esta Comisión Sexta donde es el seno, donde es la\ncasa y donde es la Comisión encargada de velar por el transporte y por la infraestructura de este país.\nGracias señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:53:50-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 18, "name": "H.R. Didier Alberto Tavera Amado"}