{"session": "Comisión Sexta Senado", "text": "Señor Presidente, la Secretaría estaba pendiente de tomar este punto cuando llegáramos\nal tercer punto del orden del día, negocios sustanciados por la Presidencia, pero de acuerdo a la solicitud\ndel doctor Wilson Gómez me voy a permitir darle lectura a los oficios enviados desde el ministerio de\nTransporte, dice:\n“\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario General\nComisión Sexta\nCámara de Representantes\nCongreso de la República de Colombia\nCarrera 7 No. 8 -68\nBogotá, D.C.\nAnuncio oficio radicado MT2011-321-83199-02, proposición 09/11.\nRespetado doctor Díaz Quintero:\nEn nombre del señor ministro de Transporte, dado que se encuentra acompañando al señor Presidente\nen la visita oficial a la República de Venezuela, me permito solicitar en su nombre aplazamiento de la\ncitación a la Comisión Sexta de Cámara de Representantes programada para el día 30 de noviembre de\n2011, a las 8:00 a.m., debido a que ese día el Ministro estará atendiendo visitas previamente\nprogramadas a las vías Bucaramanga y Barrancabermeja para identificar sus puntos críticos.\nAtentamente,\nALEJANDRO MAYA MARTINEZ\nSecretario General\nMinisterio del Transporte”.\n“Doctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario Comisión Sexta - Cámara de Representantes\nCONGRESO DE LA REPUBLICA\nCarrera 7 No. 8-68\nBogotá, D.C.\nASUNTO: JUSTIFICACIÓN INASISTENCIA INVITACIÓN SESIÓN CONTROL POLITICO 30 DE NOVIEMBRE DE\nRespetado Doctor\nEn atención a la invitación para la sesión de control político el día treinta (30) de noviembre del presente\naño, me permito agradecer la invitación a la misma y a la vez excusarme por no asistir en la fecha y hora\nseñalada, por cuanto con anterioridad a esta invitación, me fue fijada citación dentro de un proceso\ndisciplinario verbal ante la Procuraduría General de la Nación, en el municipio de Fusagasugá, citación\nesta a la que en oportunidad anterior no me fue posible asistir y por lo tanto es una diligencia que no\npuedo aplazar, mas aun cuando la misma refiere que es de carácter urgente.\nPor lo anterior, agradezco se programe nueva fecha y hora para la sesión de control político en aras de\nabsolver los interrogantes planteados por los Honorables Congresistas de la República sobre la entidad\nque represento.\nAdjunto en un (1) folio copia de la citación referida.\nEDGAR ALFONSO BEJARANO MENDEZ\nDirector General”.\nNos envía la citación que es urgente y segunda citación.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:53:10-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 14, "name": "Fernel Enrique Diaz Quintero"}