{"session": "Comisión Sexta Senado", "text": "Bueno, unirme a esas voces de protesta de los compañeros por la no\nasistencia del señor Ministro, lamentarla y no se pone a pensar, hombre que trato es el que nos están\ndando; pero si nos buscan para adelantar algunos proyectos tanto en esta Comisión, que tienen que ver\ncon la Comisión Sexta como en la Plenaria. Uno sabe que los altos mandos del Gobierno Nacional los\nmartes y los miércoles se dedican es a estar pendientes de algunas citaciones y de algunas inquietudes\ndel Congreso, de Senado y de Cámara, eso es lo que uno entendía y por eso ellos no se trasladan fuera\nde la Capital precisamente para eso. Yo no considero justo igualmente, que ir a inaugurar un puente sea\nmás importante que haber atendido este llamado nuestro de que absolviera algunas inquietudes que le\nplantearon los compañeros Representantes citantes y yo creo que ya es justo y el país debe saber y ya lo\nestá exigiendo, que si bien es cierto él no es el responsable de la ola invernal, del fenómeno de “la niña”,\npero yo si considero que ya lleva más de un año, año y medio y este fenómeno de “la niña” no es de hoy\nsino que ya completó más de un año y es un tiempo más que prudente para haber diagnosticado, para\nhaber planeado, para haber ejecutado y haber prevenido muchos desastres.\nCon todo lo que se ha invertido, con todo lo que él ha dicho, porque no nos consta, creemos que eso es\ncierto, pero queremos saber dónde se ha invertido, porque es que lo que uno ve en la televisión es de\nque sigue la situación, las obras no se hacen, los recursos no llegan y entonces dónde estamos y se habla\nde billones de pesos. Yo ampliaría la citación no solamente al ministro Germán Cardona y al, director de\nINVIAS sino también al, director de la ANI, anterior INCO, porque es que hay muchas vías que es de\ncompromiso de las concesiones, ellos tienen allí su obligación de hacerles el mantenimiento y resulta\nque todo lo está haciendo con recursos públicos de nosotros, del Gobierno Nacional, yo creo que a ellos\ntambién les cabe o a esta ANI una explicación. Yo creo que algo hay que pedirle de explicación al\nministro, compañeros yo creo que a ustedes les ha sucedido en su localidad, en sus municipios, la\ntramitologia, perdónenme la expresión “tan verraca”, es como ganarse uno la lotería para sacar un\nproyectico de 100, 150 millones de pesos que lo necesitan los municipios, que ellos han presentado sus\nproyectos en virtud de un derecho que tienen por la ola invernal, ellos los han presentado y tienen que\nbuscar al político para ver que se los ayude a gestionar, eso no es justo.\nUno escuchó a Colombia Humanitaria, ustedes no necesitan de los políticos, de los congresistas, es un\nderecho porque es que ustedes están perjudicados en sus localidades y en sus regiones “presenten los\nproyectos y aquí se les tramitará”, eso no ha sido real, eso no ha sido cierto, eso es imposible que se\nlogre y sigue, por eso es que uno ve que los cauces de los ríos se desbordan, porque siguen los desastres,\nporque es que no se ha llegado allá con las obras, ni con los recursos que ni con nada. Yo creo que esa es\nla explicación que nos tiene que dar el Ministro, el orden que él tiene que colocar adentro de las\nentidades e institutos que dependen del ministerio porque yo diría que hay corrupción en la mayoría de\nlas dependencias del Gobierno Nacional para gestionar estas obras que se necesitan y que ya las han\npedido los municipios y los departamentos.\nYo creo que hagamos algo señor Presidente, usted lo dijo ahora, hagámonos sentir, vienen algunos\nproyectos del ministerio de Transporte, en todas sus materias debemos exigir el debate, aquí están\npendiente también unas respuestas, un debate que hicimos a las concesiones del país, no se nos ha\ndado respuesta, yo creo que ya es hora que el nuevo, director se vaya empapando, que aquí hay unas\nrespuestas que le debe dar a la Comisión Sexta y las debemos de exigir ¿Cuándo? Señor Presidente\nempiece a citar, hagamos esos controles, porque ellos también los necesitan para ir aprobando los\nproyectos de ley. Gracias señor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:56:00-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 30, "name": "H.R. Jairo Ortega Samboni"}