{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludarlos a todos muy\nespecialmente.\nPresidente, desafortunadamente esta situación que tenemos hoy en el país, de las vías, desde hace un\naño lo venimos nosotros debatiendo acá en esta Comisión y no encontramos una respuesta por parte del\nministerio de Transporte, entonces no le queda a uno más que unirse a las voces que hoy cada uno de\nnosotros hemos expresado acá, de no aceptar esta excusa, de darle la cara al país, de darle la cara a la\nComisión Sexta.\nNosotros estábamos acostumbrados a la difícil situación de las vías tanto secundarias como terciarias,\ninclusive uno la justificaba en la medida en que los municipios y los departamentos no tenían o no tienen\nni la capacidad financiera, ni la capacidad institucional para responder ante esta difícil situación, pero es\nque hoy son las vías principales de nuestro país. El caso de Norte de Santander es desastroso, hoy no hay\nuna sola vía que pueda estar al servicio del país en el Norte de Santander, como lo dijera el doctor Didier\nTavera, él nos dice la vía arrancando de Bucaramanga, a mí me toca decir las vías arrancando de Cúcuta.\nLa vía Cúcuta - Pamplona - Bucaramanga, tiene, diría uno, ya más de un año sin poderle prestar el\nservicio a los nortesantandereanos, ni al país; de la misma forma la vía Pamplona - Málaga - Curos que\nes una alternativa y que se nos dice, es la vía más antigua del país, tampoco hoy la tenemos al servicio de\nnuestro país; la vía de la Soberanía entre Pamplona - Saravena - Arauca, una vía totalmente destrozada;\ny qué decir de la vía Cúcuta - Sardinata - Ocaña - Agua Clara, que es la que está recibiendo todo el\ntráfico desde el Norte de Santander, pero es una vía en pésimas condiciones, es una vía que no tiene las\nespecificaciones que exige la ley para el transporte de carga y el transporte de pasajero. Y se nos ha\nprometido otra vía como es la vía Cúcuta - Tibú - El Tarra - Convención - La Mata, una vía que hoy en\ndía no tiene siquiera un kilómetro de pavimentación, que la guerrilla lo tumbó hace un año todavía el\nGobierno Nacional no lo ha reconstruido, por lo tanto se necesita por parte del gobierno una respuesta,\no que nos diga a nosotros si es que no tiene tampoco la capacidad institucional o la capacidad financiera\npara atender las vías del país.\nEstas vías que yo les he mencionado, hoy conversando con un amigo, antes del 2002 era la guerrilla\nquien no dejaba transitar por estas vías y prácticamente estaban inservibles, una vez recuperamos\nnosotros la seguridad en nuestro país, es la incapacidad institucional para que estas vías tengan la\nmovilidad que necesita el país, por lo tanto señor Presidente yo me uno a todas las voces de toda la\nComisión, que el Ministros debe darnos una respuesta y que nos diga a nosotros cuáles van a ser las\nsoluciones a esta difícil situación que tiene el país. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:55:00-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 25, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}