{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nMi preocupación en general corresponde a la que se ha expresado, pero se le agrega una y es la falta, ya\nno de improvisación, porque la que tiene falta de improvisación es muy diligente y planea mucho, no lo\nque tiene es falta de sintaxis y los mínimos de la carta del ministro. Yo me permito leerla, solamente para\nque veamos la tomadura de pelo que comporta: “En nombre del señor Ministro de Transporte, dado que\nse encuentra acompañando al señor Presidente en la visita oficial a la República de Venezuela, me\npermito solicitar en su nombre aplazamiento de la citación a la Comisión Sexta de Cámara de\nRepresentantes programada para el día 30 de noviembre de 2011, a las 8:00 a.m., debido a que ese día\nel Ministro estará atendiendo visitas previamente programadas a las vías Bucaramanga y\nBarrancabermeja para identificar sus puntos críticos”.\nO tiene el don de la ubicuidad, o confundió los días o se regresó Santos y se quedó el ministro hablando\ncon Chaves, es decir Chaves convoca para entregarle a Valenciano a Santos pero Santos se regresa y el\nministro se queda en la hermana República Bolivariana y de paso atiende la reparación de dos vías\ndistintas, la de Bucaramanga de una parte y de otra parte la de Barrancabermeja.\nDr. Diego Naranjo yo pienso que el doctor Wilson Gómez tiene toda la razón cuando hace el\nemplazamiento que acaba de hacer, mire, esta carta no tiene pies, no tiene cabeza, no tiene sintaxis y\ndesde luego que es manifiesta la improvisación y la falta de respeto a la Célula y es el tema que yo quería\nreferir realmente, es decir; que los ministros prefieran atender las Comisiones Terceras y Cuartas ha sido\nhistórico por razones que nosotros no podemos compartir pero que desde la perspectiva gubernamental\ndiría yo que tiene una especie de sesgo economicista, se asiste a las Comisiones Económicas\nsencillamente porque las Comisiones pueden hacer un acto de dignidad y decir no discutimos proyectos\nque son de suma importancia para el gobierno, pareciera ser que los que le atribuye El Gobierno a esta\nComisión no tiene la suficiente importancia, con todo lo que significa la educación, el transporte, con\ntodo lo que significa los asuntos tan sensibles de servicios públicos que nosotros aquí.\nPero es un asunto histórico Presidente y yo creo que en general, lo quiero decir con mucho respeto pero\nes que también históricamente se sabe que cuando uno se convierte en tapete pues los demás lo pisan,\nsi usted se vuelve tapete lo pisan. Yo creo que tenemos que hacer un acto de dignidad con la Comisión\nen relación con estos temas, nos quedamos esperando la visita del ministro de Hacienda para\nexplicarnos numerosos temas en los que yo no estaba de acuerdo, por ejemplo yo no estuve de acuerdo\ncon el proyecto de ley No. 054, el ministro notificó como quiso, que no iba a darle solución y muy a pesar\nde ello, el de articulación para mencionar uno en el que yo no tenía mis afectos, pero reconozco que hay\nun empeño del doctor Jairo Ortega Samboni para tratar de traer al Ministro durante mucho tiempo a\nque nos explicara las cuentas y nunca quiso venir, nos mandó una carta relativamente despectiva,\nporque la segunda que envía es una reiteración sin mencionarlo de lo que ha dicho en la primera, es\ndecir, no es ninguna corrección, no es ninguna explicación, las cuentas nunca le dieron, Jairo Ortega\nSamboni hizo todo lo posible para que el ministro finalmente le explicara las cuentas, que en la segunda\ncarta al decir del doctor Jairo Ortega Samboni, no aparecían claras y sencillamente nos quedamos sin\nrespuesta.\nEs decir, yo quiero saber si a la fecha hay respuesta a los numerosos interrogantes que formuló el doctor\nJairo Ortega sobre ese tema. Pero esto lo digo para mencionar en un caso en el cual yo me oponía a que\nprosperara ese proyecto de ley, pero donde reconozco que la abrumadora mayoría de la Comisión\nestaba de acuerdo y ni así el ministro se designó responder, para no mencionar otros temas que son\nbastante controversiales, yo solo los registro, yo no hago parte de la Unidad Nacional, no hago parte de\nella pero con mucha frecuencia pareciera ser que el gobierno encuentra un ambiente tan propiciatorio\nde que sus iniciativas prosperen que sencillamente ignora a sus propios correligionarios o en este caso a\nlos que hacen parte de sus bancadas, aún para responder lo que es de suyo debe responder, yo siento mi\nvoz de protesta en cuanto creo que esta célula legislativa merece todo el respeto de los funcionarios\ngubernamentales y comparto que nosotros lo que deberíamos hacer es no aceptar esta excusa, que me\nparece que es el primer caso, es decir, nosotros de manera soberana decir que esta Célula no acepta la\nexcusa que acabamos de leer para que ese acto de dignidad de la Corporación pueda producir otros\nefectos, porque la Procuraduría me temo que no va a poder hacer cosa distinta que preguntar qué dijo la\nCélula sobre el tema, corresponde a esta Comisión negar, porque puede aceptar o negar, discrepar de las\nexcusas. Yo propondría que el acto, además de suyo, elemental, es que nosotros no aceptemos.\nLas excusas se aceptan Presidente o se dejan de aceptar, creo que la Corporación no debe aceptar la\nexcusa del Ministro y proceder de conformidad para que los organismos correspondientes hagan las\ninvestigaciones respectivas y produzcan si fuere el caso las correspondientes sanciones. Gracias\nPresidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:53:30-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 15, "name": "H.R. Wilson Neber Arias Castillo"}