{"session": "Comisión Sexta Senado", "text": "Presidente, yo creo que tiene todo el sentido lo que ha pedido el\ndoctor Jairo Ortega Samboni, tiene un proyecto, solicita acumulación, pide que su punto de vista\npreviamente expresado sea tenido en cuenta, pero lo propio están reclamando otros Congresistas en el\nSenado de la República, el doctor Jorge Guevara, otros Parlamentarios que habían presentado\npropuestas sobre el mismo tema. ¿Qué estropea la posibilidad de de contemplar los puntos de vista de\nunos y otros, o por menos lo reduce a la iniciativa gubernamental?, el mensaje de urgencia. Yo creo que\nesta Comisión debería erguirse, de rama de poder público a rama de poder público y pedir un trato un\npoco mas cortés, inclusive por los términos, cuatro meses esperando a que llegara el proyecto, nos\npresenta un Acto Legislativo, no compartí, yo tuve diferencias, pero debo reconocer que ganó la mayoría\nque dijo que el Acto Legislativo podía ser reglamentado, pero esa mayoría que así obró se quedó\nesperando cuatro meses a que el Gobierno que tanto anunció el proyecto de Acto legislativo, no\nentregara el proyecto de ley correspondientes, es decir, desde el momento en que fue formulado el Acto\nLegislativo se esperaba que el Gobierno tenía al menos una idea de lo que iba a proponer en su defecto,\nahora tiene el Congreso de la República dos meses, la agenda se ve estropeada por la ausencia\nconsuetudinaria de los ministros a esta Comisión que es a la que corresponde y resulta que nosotros\ntenemos que cargar con los déficits, cualquiera que sea, de tiempos e inclusive discusión.\nYo creo, es un acto de cortesía elemental que esta Corporación le pida al ministerio y al Presidente que\npor favor retire el mensaje de urgencia para que podamos atender lo uno y lo otro. Vamos a tener\nmuchas dificultades para discutirlo, yo creo que es lo elemental que deberíamos pedir y hago notar\ntambién para la discusión política. Durante este gobierno hemos tenido solicitudes de facultades\nextraordinarias a granel, durante este Gobierno el Congreso le ha entregado facultades reglamentarias,\nmuchas al Gobierno Nacional; lo mencioné yo a propósito de varios proyectos de ley y durante este\nGobierno nos llegan mensajes de urgencia aún en las condiciones en que ya he señalado, yo creo que le\nasiste toda la razón a esta Comisión para que se le den los tiempos correspondientes para el debate, de\nmodo que mi invitación sería a pedirle al Gobierno Nacional que tenga consideración con la Corporación\ny retire el mensaje de urgencia de modo que podamos de verdad tramitarlo con todas las posibilidades\nde discusión.\nEn todo caso quiero anotar también, lo que dice el Acto Legislativo, es que la institucionalidad actual va\nhasta que se produzca una ley correspondiente y perfectamente podríamos discutirlo en el tiempo que\nsea necesario. Gracias Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T11:00:10-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 56, "name": "H.R. Wilson Neber Arias Castillo"}