{"session": "Comisión Sexta Senado", "text": "Tiene el uso de la palabra el Representante Wilson Arias.\nWilson Neber Arias Castillo: Doy alcance a la propuesta que formulé inicialmente, que ha sido\nacompañada, esto es formalmente votar la no aceptación de las excusas con las observaciones hechas\npor los colegas, es decir, informarle de ello al ministerio y enviarle copia a la Procuraduría.\nSin embargo, creo que así la norma lo diga y valga para cada caso, creo que esta Comisión debería darse\nla oportunidad de indicarle en la comunicación señor Secretario, si lo tiene a bien esta Comisión, decirle\nal Ministro que además de las consecuencias disciplinarias que pudieran derivarse en la Procuraduría,\nhay unas consecuencias políticas que están en el umbral del debate que tenemos.\nEl artículo 135 del Reglamento del Congreso dice qué tratamiento podrían recibir los ministros que\ndesatienden las citaciones y la Corporación podría perfectamente con el número plural que tenemos en\nla Comisión, originar si fuere necesario una moción de censura. El artículo 135 del Reglamento del\nCongreso dice a la letra “facultades de la Cámara”, entre ellas citar y requerir a los ministros, pero qué\nocurre en caso de que no atiendan, dice “en caso de que los ministros, superintendentes o, directores de\ndepartamentos administrativos no concurran sin excusa aceptada por la respectiva Cámara, esta podrá\nproponer moción de censura” y dice el numeral 9, esto es Acto Legislativo número 1 de 2007 “Facultades\nde la Cámara: Proponer moción de censura respecto de ministros, superintendentes,, directores\nadministrativos para asuntos relacionados con las funciones propias del cargo por desatención a los\nrequerimientos y citaciones del Congreso de la República”, y lo digo porque Presidente y apreciados\ncolegas, pienso que lo que hoy ocurre, una comunicación en la cual el Ministro en el texto de la\ncomunicación se contradice inclusive, a propósito del lugar del desplazamiento, es desde luego\nabsolutamente inaceptable, pero además políticamente casi que está tratando a esta Comisión como si\nfuere una Comisión de segunda categoría la que no requiere siquiera la revisión del texto de la carta de\nexcusa que nos fue remitido.\nDesde luego que lo que sigue después será que la Comisión evalúe una vez se produzca la\ncorrespondiente citación, es decir, si entiendo bien estamos citando para el lunes, si entiendo bien está\nsiendo citado nuevamente y creo que la Comisión tiene la licencia para una vez escuchado el Ministro\nobrar de conformidad, pero yo creo que está bien que se le recuerde que el alcance de la desatención\nconsuetudinaria a esta Comisión podría dar lugar a esas facultades correspondientes a la Cámara de\nRepresentantes.\nY finalmente Presidente, yo creo que además de todo lo que hemos señalado insistiría en que la dignidad\nde la Corporación también se expresa en los debates de los proyectos de ley, cuando llegan los grandes\ndebates a esta Comisión, cuando ahí si se toman la molestia de hacer un lobby casi que particular a cada\nuno de los Congresistas, creo que también es un buen momento y lo digo a modo de recomendación\npolítica, para recordarle a los ministros que esta Comisión no es susceptible de transar sin razones, sino\nque estaremos expectantes para que en cada caso sean los argumentos que no la operación matemática\ndel Gobierno la que impere al momento de aprobar los proyectos del gobierno que forzosamente van a\npasar por esta Comisión. Gracias señor Presidente.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:56:30-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 34, "name": "H.R. Jose Edilberto Caicedo Sastoque"}