{"session": "Comisión Sexta Senado", "text": "Eso era Presidente, porque cinco, seis o siete lo hemos visto, que eso no es\nfuncional. Por lo menos con respeto digo, el superintendente de Puertos y Transporte sobra, no los tres,\nporque es que a los tres les hemos hecho debates, hemos hecho controles y esperamos respuesta tanto\nde INVIAS como de INCO, hoy Agencia Nacional de Infraestructura. Entonces, es que ellos vengan con las\nrespuestas, no nosotros decirles las mismas inquietudes que les hemos dicho ya en dos o tres\noportunidades, sino las respuestas, entonces eso es de procedimiento, y decirle que era el tiempo\nprudente, el lunes no era conveniente porque van a decir “no ya teníamos agenda programada” y\nnosotros ya tenemos agenda programada para este lunes, entonces era prudente para dentro de ocho\ndías señor Presidente.\nY el tema de televisión sería bueno que aclarara el tema de urgencia manifiesta, porque el tema de\nurgencia manifiesta abarca muchos temas y aquí no hay urgencia manifiesta, porque como leyó urgencia\nmanifiesta allí, que es muy diferente a mensaje de urgencia, eso si es diferente. Entonces Presidente, yo\ncreo que no hay tiempo, desafortunadamente Presidente no hay tiempo para eso, tenemos muchas\ninquietudes, yo tengo un proyecto de ley que se debe acumular allí, es mi concepto jurídico, no soy la\núltima palabra, le he pedido que lo analicemos, no se ha analizado, no quiero ser la piedra en el zapato,\nya en la otra semana nos vamos es a dedicar a la reforma a la justicia que tiene mucho de largo y de\nancho, hay muchas inquietudes, en muchas cosas no estamos de acuerdo y eso va a ser los dos o tres\ndías de debate la próxima semana. Entonces, no veo en qué momento vamos a sacar ese proyecto\nconjuntamente, sabiendo que no queda sino la última semana donde nosotros vamos a hacer esos\ncontroles.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:59:10-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 49, "name": "H.R. Jairo Ortega Samboni"}