{"session": "Comisión Sexta Senado", "text": "Mire Presidente, tomando a favor lo que usted plantea, pues démonos la\nposibilidad de discutirlo, el problema es que lunes y martes va a haber todo el tema de Consejo Nacional\nElectoral, de plenaria y eso nos va a desgastar; pero una confianza Presidente, fije la fecha, fije 12 si\nquiere hoy. Mire, el debate de lo del ministerio de Transporte y lo del INCO y lo de INVIAS no necesita\nprepararse, lo que necesitamos es respuestas, no puede ser que un año de preguntas, hace un año que\nles hicimos las inquietudes, que les planteamos las alternativas, que se definieron cronogramas y hoy no\nhaya respuestas positivas. Yo no quiero Presidente que aquí venga el ministro a repetirnos, con todo el\nrespeto que se merece el ingeniero, que los problemas estructurales del país del tema vial, pues eso nos\nlo dijo hace un año y que no nos venga a decir nuevamente que los temas estructurales de la ola\ninvernal, porque eso nos lo dijo hace una año, ni que la persona que reemplazó a la, directora del INCO\nque había nos venga a decir que le repitamos los problemas que desde cada una de las regiones\npresentamos, eso ya se dejó allá, fuimos incluso al INCO, dijimos que estrategia se podría trazar para\nnosotros acompañar la evaluación de las problemáticas a cada una de las regiones, no venimos a que nos\nden respuesta de la coyuntura de ola invernal, lo hemos escuchado, tenemos algunas apreciaciones que\ndar, algunos elementos que aportar, pero reconocemos la situación particular que está viviendo el país,\naquí estamos hablando es de cosas de las que estamos esperando respuestas hace un año Presidente y\nen eso usted tiene la absoluta razón. Gracias.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:57:10-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 38, "name": "H.R. Carlos Julio Bonilla Soto"}