{"session": "Comisión Sexta Senado", "text": "Yo acepto lo que aquí acaba de ocurrir, lo acepto pero me permito\nhacer dos observaciones; una primera; no es rigurosamente cierto que deba ser sometida a votación\nnominal una tal votación de esta naturaleza. Yo quisiera que el Secretario me explicara dónde aparece,\nal filo de qué norma, cuál es el inciso, cuál es la línea que dicta que deba ser sometido a votación\nnominal. Y en segundo lugar señor Presidente pues también registrarlo, lo digo en los términos más\nconsiderados, pero después de que hacemos una airada expresión a propósito del modo en que el\nGobierno viene tratando esta Célula Legislativa en particular y al momento de la votación nos quedamos\ndesiertos con mi “tocayo” y tres compañeros de la Célula, creo que nos es un buen mensaje, es decir,\nmientras la Comisión siga resolviendo esto a manteles con los ministros, mientras la Comisión siga\npreguntándole al ministro qué quiere que le escriban en proyectos de ley, mientras la Comisión siga\nbuscando al Gobierno como fuente única de expresión legislativa, esta Comisión Presidente será el\ntapete que yo dije que se estaba convirtiendo.\nLo dije inicialmente Presidente, si usted se convierte en tapete lo pisan, eso para la vida personal pero\ndesde luego mucho más para la vida de una rama del poder público, si esta Corporación quiere que se le\nrespete debe intentar legislar aquí, que no en los manteles de los ministerios, si esta Comisión quiere\nobtener que la miren no por encima del hombro, sino como corresponde, como lo que es, una rama del\npoder público, soberana, con señorío, con autonomía de obrar de otra manera. Yo deploro lo que acaba\nde ocurrir, desde luego que aquí no nos queda de otra doctor Wilson Gómez sino levantarnos e irnos,\nesto no tiene otro sentido, la notificación que se nos hace, ya el Secretario concurrió en auxilio para\nplantear algo que en mi opinión no aparece a la letra. Entonces, deploro que eso haya ocurrido y le\nagrego otra cosa Presidente, yo no la voy a poner en estos términos, porque si de eso se tratara también\nhabría que reclamar que todos los presentes votaran y varios de mis compañeros son contertulios del\ndoctor Negrete aquí no más enseguidita, si se trata de ponerla pues en los términos más exegéticos y\nreclamarnos disciplina mutua, pero deploro que el quórum se rompa precisamente en un momento tan\ndelicado, lo informó el Secretario y yo parto de que el Secretario es el notario de este evento.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T11:07:20-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 98, "name": "H.R. Wilson Neber Arias Castillo"}