{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nSolamente quisiese con mi voz unirme a la proposición que han presentado mis compañeros, de no\naceptar la excusa que ha presentado el señor Ministro.\nPresidente, usted como yo tuvimos la oportunidad de asistir al Congreso Nacional de Infraestructura en\nla ciudad de Cartagena y allí quedamos perplejos que una gran cantidad de noticias que ministro le dio al\npaís, de un cúmulo de iniciativas del propio Ministro, del propio, director del INVIAS y de la hoy Agencia\nNacional de Infraestructura, y quedamos perplejos porque esta Comisión que es la encargada\nprecisamente de debatir temas tan fundamentales, no ha tenido la oportunidad de escuchar al Ministro\nde viva voz todas estas iniciativas.\nDecirles a los compañeros de la Comisión Sexta, por ejemplo, que el, director de INVIAS diga que\npasamos de $50.000 millones a $950.000 millones en inversiones, que el propio Ministro nos diga que\nhoy en Colombia se están ejecutando cuatro mil proyectos a lo largo y ancho de la geografía nacional y\nque esta Comisión que es la encargada precisamente de hacerle seguimiento a través del control político\na la gestión del Ministro, no conozca tal situación; que el propio Ministro nos anuncie con bombos y\nplatillos, claro que esta Comisión había estado pendiente durante mucho tiempo de la famosa creación\nde la Agencia Nacional de Infraestructura ANI como respuesta a un fracaso del INCO y que esta Comisión\nhaya advertido que la propia, directora del INCO saliente no haya resuelto una serie de inquietudes que\nesta Comisión le planteara, pues es triste y vergonzoso, creo Presidente que hay motivos suficientes para\nexigirle al señor Ministro, cumpla también con su misión constitucional y legal y que asista a esta\nComisión para que le informe no solamente a quienes integramos la misma, sino al país, una serie de\niniciativas que él ha manifestado hacen curso en Colombia.\nCreo que estamos hablando de inversiones cuantiosas del propio presupuesto general de la Nación, el\npropio ha advertido de inversiones que superan los 1.6 billones de pesos en lo que va corrido de la\nvigencia del 2011 y sería importante que esta Comisión se apersonase también de las explicaciones que\nle tiene que dar a la misma y al país. Por eso, por temas muy importantes que han planteado también a\ntravés de la propia ANI, de un nuevo modelos de concesiones para Colombia, me parece Presidente que\nes necesario hacer tránsito a esa propuesta de no aceptar la excusa que ha presentado el Ministro\nporque le debe a esta Comisión y al país una serie de explicaciones, sobre todo de unas medidas que van\na trascender en la propia historia de la infraestructura vial del país.\nAsí que Presidente, acompaño la propuesta del doctor Wilson Arias y esperamos que el señor Ministro,\nque el señor, director del INVIAS y del propio, director de la ANI asistan a esta Comisión para que den\nrespuesta a un cúmulo de interrogantes que le asisten a la Comisión en cabeza de cada uno de mis\ncompañeros Representantes. Muchas gracias señor Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T10:55:40-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 29, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}