{"session": "Comisión Sexta Senado", "text": "Yo quiero manifestar la siguiente posición y fui la primera persona que\nintervine en este sentido y me ratifico en ello y es el malestar que me genera como miembro de la\nComisión Sexta, que el Ministro, que el, director del INCO y que la gente de INVIAS no haya venido a darle\nla cara a la Comisión y expliqué claramente que no es la primera vez que sucede, que nos ha pasado con\notros ministros, que el Ministro ayer fue a la Comisión Cuarta a cumplir rutinariamente una citación a la\nComisión Cuarta.\nPresidente, que mi gran preocupación surge del hecho de que aquí desde hace un tiempo se está citando\nal Ministro para un tema que lleva más de un año y me ratifico en ello, la preocupación que planteó esta\nComisión con respecto a los compromisos del INCO, a los incumplimientos de muchas de las obras en\nmuchas regiones del país y sobre ello manifesté que nos estaban dando un tratamiento de segunda y me\nratifico en eso, pero quiero desvirtuar dos elementos que creo que son claros con el respeto de Wilson\nArias y con el respeto de Wilson Gómez y eso no cambia ni mi posición ni mi malestar; lo primero es,\nintervine y el Representante Wilson Gómez pidió la palabra para manifestar que él consideraba que ese\ntema debería ir a la Procuraduría, fue una posición personal de Wilson Gómez como Representante, yo\nno escuche a ninguna otra persona decir que se sumaba a ese mismo elemento de Wilson Gómez y en lo\npersonal tampoco lo hice.\nIntervino Wilson Arias sentó una posición, manifestó que él consideraba que no se debería aceptar la\nexcusa del Ministro, porque creo Wilson me disculpa si me equivoco posiblemente se debería aclarar si\nel Ministro solo estaba aquí o había ido a Bucaramanga, hasta donde yo entiendo el Ministro si esta en\nBucaramanga elemento que Didier Tavera ratifica, que genera inconformidad porque debería de haber\nvenido a la Comisión Sexta, no porque nos esté mintiendo, no porque nos esté diciendo que está en\nBucaramanga pero está aquí, esos dos elementos me ratifican a mi simplemente verificar ante mi\nposición que el Ministro debe venir a dar la cara a la Comisión, aquí se plantea con el dolor de cada uno\nde los Parlamentarios que el Ministro venga el lunes 12 de diciembre, donde queda lo de la\nProcuraduría, nunca se sometió aquí a votación eso, ni se planteo fuera de Wilson Arias, yo no sé si\nWilson Arias lo haya ratificado, por eso lo estoy explicando claramente como sucedió; y sobre el hecho\nque se acepte o no la excusa pues en mi realidad si la carta tiene una dualidad lo que el Ministro nos\ndebería aclarar es si estuvo en Bucaramanga o no, si estuvo en Bucaramanga para mí la excusa es\naceptable y muere el tema y tendríamos que entrar al escenario de si hay que votar en eso, que es un\ntema de reglamento Wilson Arias y lo entiendo, si esa excusa cabe o no.\nYo hoy digo para mi tranquilidad, si el Ministro está en Bucaramanga pues entiendo la excusa, no acepto\nes que él no haya venido, pero le tengo que respetar su agenda, duélame, incomódeme o no, sobre el\notro hecho pues el debate lo daré, yo lo había preparado muchas de las intervenciones fueron mucho\nmás profundas que la mía, yo simplemente plantee eso, yo tengo debate para darle al Ministro con\nrespecto a temas en los que más que el Ministro, el, director del INCO no nos ha dado la cara. Entonces,\nquería dejar esos elementos para no desviar una situación, yo por ejemplo fui al baño, hice una llamada\na la casa y regrese, porque es que o sino aquí quedamos todos como jugando a una dualidad que creo\nque no existe Presidente.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T11:09:40-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 112, "name": "H.R. Carlos Julio Bonilla Soto"}