{"session": "Comisión Sexta Senado", "text": "Yo creo que de paso todos aquí debemos tener un propósito común y\nes tener la claridad colectiva que nos permita proteger la función legislativa, estoy de acuerdo con eso.\nCreo que es un propósito común, ni más faltaba.\nSi hablamos de 30 días hábiles no terminarían antes de que acabe el periodo, es decir perfectamente\npodríamos regresar el próximo marzo, qué sé yo. En tratándose de días hábiles desde el 22 noviembre\nno terminan ahora, uno; dos, pero no quiero volver un debate leguleyal, quiero decir, el sentido y el\npropósito es lo que ha dicho el doctor Jairo Ortega y otros, es decir, demos la oportunidad de discutir\ndistintas posibilidades pero si se trata de la espada de Damocles que le pretenden tender al Congreso\ncada que nos mandan un mensaje de urgencia, que a mi me parece que es de pésimo gusto que nos\nhagan eso, pues yo quiero decir que también estamos a salvo en ese término, podríamos darnos la\nposibilidad de discutir y el primer día de la próxima legislatura rendir ponencia y votar y eso es\nperfectamente legal.\nPero lo segundo, la Corte Constitucional concedió un término perentorio para riesgos profesionales en\nmateria de legislación, van dos años y todavía no se ha producido la ley y no ha habido un solo proceso,\nporque entre otras cosas se supone que somos una rama del poder público, nosotros no somos un\napéndice gubernamental que se pueda manejar de modo que se suprima el debate. Esta Corporación\nlleva dos años discutiendo riesgos profesionales a pesar de que hay fallos de las Cortes y el propio\nCongreso en su autonomía, en su soberanía, se da desde luego los términos correspondientes para la\ndiscusión. Insisto en esa consideración más que el tema estrictamente hablando de los términos legales,\nde los tiempos que ya he tratado de indicar cuáles podrían ser; pero digo, el debate supera el asunto del\ncalendario, de sumar un día más otro de cuántos hábiles se nos van porque nos ponen en una situación\nmuy difícil cada que quiere el Gobierno.\nInsisto también, que sea un mensaje para el Gobierno no es de buen recibo que a una Corporación no\nsolamente lo agobien con mensajes de urgencias, sino también con objeciones presidenciales, ayer\nestábamos votando una objeción presidencial porque el Presidente sencillamente en su criterio le parece\nque es inconveniente lo que legisla esta Corporación, creo que no es de buen recibo que el Gobierno\ntrate así al Congreso de la República. Gracias Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-11-30T11:02:50-05:00", "transcript": "1384-acta-42-comision-sexta", "order": 71, "name": "H.R. Wilson Neber Arias Castillo"}