{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, no se, quería como consultar si el texto que se\nradico para la ponencia de mañana los colegas ya la leyeron, porque\nes importante que mañana no lleguemos allá sin conocimiento de lo\nque vamos a votar, yo soy ponente del proyecto y tengo algunas\napreciaciones sobre el tema, creo que hay un acuerdo entre la\nComisión Sexta de Senado, Comisión Sexta de Cámara y el mismo\nGobierno para que se cree un ente autónomo, que en el proyecto\ninicial se había denominado agencia, creo que lo cambiaron por\nautoridad nacional de televisión, lo fundamental es que sea\nefectivamente un ente autónomo y que pueda ser conformado por una\nelección democrática.\nPero yo tengo algunas observaciones que mañana espero convertirlas\nen proposiciones; la primera tiene que ver con el alcance del proyecto,\nel proyecto como lo presento el Gobierno solamente trasfería las\nfunciones a ciertas entidades estatales establecidas hoy creadas, el\nproyecto que vamos a discutir mañana plantea la creación de esa\nagencia o de esa autoridad nacional de televisión y me parece que\ninvocar solamente el artículo tercero transitorio del Acto Legislativo 02\ndel 2011 no es suficiente, es necesario invocar también el artículo 150\nque establece la posibilidad de crear nuevas entidades en la estructura\ndel Estado, por supuesto necesitamos para ello el beneplácito del\nGobierno para poder dar ese paso.\nMe parece que después de haber escuchado a todos los matices, y a\ntodas las tendencias, y a todos los técnicos a la Comisión Nacional de\nTelevisión, al señor Ministro, a las programadoras, se llego\nfundamentalmente a que la agencia cumpliera tres objetivos\nespecíficos fundamentalmente y era adjudicar y administrar los\ncontratos de concesión, velar por el fortalecimiento del desarrollo de la\ntelevisión pública nacional y regional y promover y desarrollar la\nindustria de la televisión, esos son como los tres objetivos específicos.\nA mí me parece que deberían quedar como un parágrafo dentro del\nartículo que crea la agencia o la autoridad nacional de televisión para\nque no quede como una simple función.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2011-12-06T09:28:40-05:00", "transcript": "1392-acta-43-comision-sexta", "order": 17, "name": "H.R. Diego Patiño Amariles"}