{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, señores Representantes para\nnosotros es muy honroso estar nuevamente en esta Comisión para\ntratar un tema tan importante para los colombianos, para el Congreso\ny para el poder ejecutivo como es el proyecto de ley radicado por el\nGobierno Nacional hace unos pocos días, proyecto de ley 050 del\n2011 relativo al tema de la gestión del riesgo, este señor Presidente\nlamentablemente es un tema en el que el país voltea su mirada cada\nque tenemos una situación de emergencia por atender y ese no debe\nser el principio rector que mueva las acciones orientadas a todo lo que\ntiene que ver con la Dirección de Gestión del Riesgo. Este es un tema\nque por la complejidad del país, por su ubicación geográfica, por ser el\ntercer país según las estadísticas más riesgoso en el mundo por la\ncombinación de distintos factores, necesita contar con una política\nefectiva de gestión del riesgo y con un sistema que en su componente\nglobal permita atender las necesidades que el país tiene en este\nsentido.\nYo básicamente Presidente voy a hacer una breve historia de este\nproyecto, este proyecto tiene 3 años de estudio, en el último año\ndesde que llego este gobierno una de los objetivos concretos y las\ninstrucciones del Presidente Santos fue la necesidad de fortalecer el\nSistema de Gestión de Riesgo y la entidad encargada de prevenir y de\natender los desastres en el último año se trabajo muy duro en este\nproyecto, es un proyecto muy técnico que obedece a un análisis de\ntoda la problemática nacional; análisis que se hizo a nivel municipal, a\nnivel departamental y a nivel nacional, cuando llegamos al Gobierno\nNacional hace poco más de un año nos encontramos con una\ndirección que es la que funciona hoy que está adscrita al Ministerio del\nInterior, es la Dirección de Gestión del Riesgo, esa dirección tiene\nunas 14 personas en su nómina y el resto eran aproximadamente\notros 14 contratistas, la dirección es la encargada de la coordinación a\nnivel nacional de todos los temas de prevención y atención de\ndesastres.\nAnte la ola invernal, ante el fenómeno de la niña, ante la avalancha\nsufrida en todo el país por este fenómeno natural el más grave en la\nhistoria de Colombia, que afecto a más de 4 millones de personas, se\nvio la necesidad, se reitero la necesidad de fortalecer\ninstitucionalmente esta entidad.\nEl proyecto de ley señor Presidente lo que busca básicamente son dos\ncosas; por un lado define la política de gestión del riesgo y por el otro\ndefine el sistema de prevención y atención de desastres, o sea que\nhay dos cosas, la política y el sistema. Resumo el tema de la política\nen tres aspectos: Uno el proceso de conocimiento del riesgo, la\npolítica de gestión del riesgo no se puede limitar a prevención y\natención, hay un punto prioritario, fundamental inicial que es el tema\nde conocer cuáles son los riesgos que hay en el país, conocer esos\nriesgos y antes de que se vaya a realizar cualquier obra, conocer esos\nriesgos para poder reubicar a personas que se encuentran en nivel de\nriesgo, debe haber un área y un presupuesto destinado\nespecíficamente al tema del conocimiento del riesgo, ese es el primer\npunto de la política.\nEl segundo, son obras de prevención y mitigación del riesgo, hay\nalgunos riesgos que o algunos desastres naturales que son\ninevitables y hay otros en que sus efectos se pueden mitigar en la\nmedida en que pueden ser previsibles, me refiero por ejemplo a un\nterremoto en el que como no es posible prevenir el tema, no es fácil la\nmitigación de ese riesgo y muchos de los efectos dependen de su\nmagnitud, etc. Pero hay una manera mínima de mitigarlo y es unos\nestándares para la construcción que permitan tener mayor fortaleza de\nlas edificaciones para enfrentar ese riesgo, pero ocurrido el fenómeno\nnatural no hay como evitar muchas de sus consecuencias.\nY por el otro lado, hay otros fenómenos que son mitigables, como por\nejemplo pongo un caso especifico, un barrio que está sufriendo algún\ntipo de deslizamiento por el movimiento de lluvias o aguas que van\nsaturando esa zona y que se pueden por ejemplo mitigar o evitar con\nuna serie de canales para orientar el agua o un muro de contención,\nesas son obras de prevención.\nEn Colombia a medida que fueron pasando los años cada vez se\ninvirtieron menos recursos en prevención y más recursos en atención,\nla idea es que exista una subcuenta dedicada exclusivamente al tema\nde prevención, segundo aspecto de la política, prevención y\nmitigación.\nY el tercero ya es la atención o el manejo de esos desastres, que es\nbásicamente una vez ocurrido el hecho tener la capacidad de reacción\ny de atención del desastre correspondiente, para esto y definida esta\npolítica y muy resumida en esos tres puntos que los expondrá a nivel\nde detalle el, Director de Gestión del Riesgo, una persona experta en\neste tema que trabajo más de 10 años en la Cruz Roja precisamente\natendiendo situaciones como estas; viene la necesidad de la\nresponsabilidad en la aplicación de esa política, esa responsabilidad\nno puede estar solamente en cabeza del, director de gestión del riesgo\nque es el coordinador nacional, sino que esa responsabilidad debe\nnacer en las entidades territoriales, en los alcaldes, los gobernadores\nque tienen la responsabilidad directa de atender las situaciones en sus\nterritorios y después escala el tema a nivel de las entidades\ndescentralizadas, los ministros y lógicamente el señor, Presidente de la\nRepública.\nEn este orden de ideas, se plantea la necesidad de fortalecer\ninstitucionalmente la Dirección de Gestión del Riesgo y trasladar esta\ndirección directamente a la Presidencia de la República para que con\nla fuerza que tienen las ordenes del señor Presidente se trasmita esa\ncapacidad de acción a nivel nacional a esta dirección, que cuando fue\ncreada dependía de la Presidencia y posteriormente paso a lo que se\ndenominaba en ese momento el Ministerio del Interior hoy nuevamente\nInterior y Justica.\nEl tema presupuestal o el tema financiero, se definen en el\nestablecimiento de una serie de subcuentas para atender cada una de\nlas políticas, con una obligación de que mínimo el 0.9% del\npresupuesto de gastos de la Nación este destinado anualmente a la\natención de esta política, para que existan recursos permanentes;\ncuando nosotros llegamos el año anterior, la Dirección de Gestión del\nRiesgo contaba con un presupuesto en ese momento de 10 mil\nmillones de pesos y se han invertido más de 5 billones de pesos en la\natención de lo que fue el fenómeno de la niña, entonces con esta\ndestinación de recursos, esto permitirá adelantar estas políticas,\nporque política sin recurso pues es imposible de adelantar, 0.9% de\nlos gastos de la Nación se destinarían exclusivamente a la ejecución\nde estas políticas.\nDespués viene todo el tema del sistema de prevención y atención de\ndesastres, que genera una serie de obligaciones, por ejemplo, la de\nque los municipios con más de 250 mil habitantes, deben contar con\nuna oficina dedicada a este tema con una dependencia, no con un\nsolo funcionario como estaba ustedes que representan a la región\nsaben que en cada una de nuestras entidades territoriales con algunas\nexcepciones estas oficinas estaban representadas por un solo\nfuncionario, un funcionario que no era del mayor nivel y que dada la\natención y la situación que se presento con la emergencia pues\nprácticamente tuvieron que en todas las gobernaciones y las alcaldías\nmodificar lo que era esa política y adecuarse a la necesidad de contar\ncon un personal idóneo con mayor número de personas y por eso se\nestablece en principio la obligación de que cada uno de los municipios\ncon más de 250 mil habitantes cuenten con una dependencia\ndedicada a este tema.\nLa necesidad, la obligación de incorporar en los planes de desarrollo y\nde ordenamiento territorial, que lo discutíamos antes de empezar la\nsesión, los temas de atención y prevención de desastres una política\nde conocimiento del riesgo, la necesidad de que antes de que se haga\nuna obra exista efectivamente un estudio de los riesgos que puede\ntener el terreno donde se va a ejecutar la obra.\nBásicamente esta es como una síntesis importante de lo que significa\neste proyecto, este proyecto es de la mayor importancia para el país,\nde que nos sirve el tema de haber entendido el fenómeno de la niña y\nla próxima emergencia que seguramente se avecina ahora con el\nnuevo invierno de que con esas experiencias pudimos acoplar aún\nmás el proyecto, hay que diferenciar la atención de la emergencia\ncomo tal a la discusión del proyecto donde se definen estas políticas y\neste sistema, que permitirán a futuro y una vez aprobado por el\nhonorable Congreso de la República con todas las mejoras que\nustedes le puedan hacer al mismo, distinguir entre eso y la atención\nque se está haciendo en este momento al fenómeno a nivel nacional.\nYo con esto señor Presidente terminaría mi breve intervención y les\nsolicitaría el hecho de que voy a radicar en la Secretaría una serie de\ncomentarios y observaciones que podrían ser importantes para los\nseñores ponentes, de algunos ajustes al proyecto que presentamos\ninicialmente, simplemente para que sean considerados por el grupo de\nponentes en atención a que consideramos que pueden ser\nimportantes para mejorar aún más el mencionado proyecto.\nEl, Director de Gestión del Riesgo quién es la persona que ha atendido\ngran parte de la emergencia lleva 4, 5 meses atendiendo la\nemergencia desde la dirección, fue la persona encargada del diseño\nespecifico de cada uno de los artículos que se propusieron en este\nestudio de los 3 años y en lo que hicimos en el último año de trabajo y\nsería yo creo muy conveniente para la Comisión, para los ponentes y\npara el país escuchar sus comentarios precisos con respecto a la\nestructura del proyecto y al articulado del mismo. Muchas gracias.", "external_id": "#hr-aurelio-iragorri-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:09:40-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 11, "name": "H.R. Aurelio Iragorri Valencia"}