{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial al señor\nViceministro doctor Aurelio Iragorri Valencia y al doctor Carlos Iván\nMárquez.\nEste es un tema bastante importante y de moda, cada año, ahorita\npues con mucha más preocupación por todo lo que ha ocurrido\ncuando nos ha demostrado la naturaleza y el invierno especialmente\nque no respeta clase sociales, ni estratos, ni religiones, ni nada que\ndiferencie a las personas que de una u otra manera reciben esta\nsituación tan difícil de los desastres, de las inundaciones de todo lo\nque tiene que ver únicamente en la parte invernal, pero aquí se han\ntocado otros temas también fundamentales que se derivan del\ncomportamiento natural; el Huila no es una excepción hemos padecido\ncon el Cauca la avalancha del Río Páez, sigue latente esa situación\ntan difícil por la misma característica de la región, desafortunadamente\nen Colombia un hecho va tapando digamos la otra preocupación, pero\nen el Huila tenemos que mirar esa parte, yo estoy muy preocupado\nporque el proyecto doctor Márquez saca de una y con mi voto yo no\ncreo que yo pueda aportar mi voto siendo muy interesante la\npropuesta, muy oportuna y además también muy especial que pase\neso a ser parte de la Presidencia, porque allí obviamente se debe\ntener más autonomía y menos trámite, que es lo que muchas veces\nenrolla las cosas, pero yo me pongo a pensar, si yo voto el proyecto\npositivamente así estoy sacando con mi voto 36 de los 37 municipios\ndel Huila, porque solamente Neiva tiene más de 250 mil habitantes, ni\nsiquiera Pitalito que es la segundo ciudad y hay los otros 35 hacia\natrás.\nEntonces, esa es una parte de revisar, a nosotros nos gusta el\nproyecto y la demostración que nos gusta es que la directiva de la\nComisión está analizando las diferentes solicitudes para ser ponente\nde este proyecto de la mayoría si no de todos los representantes que\nintegramos esta Comisión Constitucional, la Comisión Sexta, pero\nefectivamente pues donde estemos debemos aportar y tenemos que\naportar y tenemos que legislar para bien del país, sobretodo que aquí\nhemos venido para aprobar leyes justas y una de las cosas que puede\ntraer la ley justa es la acción de riesgo en la prevención, en la\nmitigación de la atención de los desastres que se pueden originar en\nnuestro territorio nacional , en el Huila desde luego que ha habido una\nsituación muy, pero muy afectada la población tanto en derrumbes,\ndeterioro de viviendas, pero especialmente en la parte norte del Huila\ntotalmente agrícola las cosechas, no hay cosecha, en este momento el\nSur del Huila está en plena cosecha cafetera, no hubo cosecha como\nen marzo pasado, no hubo cosecha en la parte norte.\nEntonces, eso nos dice a nosotros que tenemos que no solamente\nmirar la provisión sino también las consecuencias que esto produce\npara que haya una sola actitud del Gobierno Nacional, porque\ndesafortunadamente los campesinos que son honrados en su totalidad\ny que son trabajadores en su totalidad buscan recursos del crédito a\ntravés especialmente del Banco Agrario y otras entidades así sean\ncooperativas o entidades bancarias y se encuentran que la situación\ndel clima, de los accidentes naturales y todo lo que concierne esta\nalteración pues obviamente mengua su capacidad productiva y\nnosotros ahí tenemos que ver en conjunto como seria esta situación\nque se le presenta al país entero, en el caso mío y especialmente el\ndepartamento del Huila, pero obviamente también están los\ndepartamentos que como región nos constituimos y por eso aquí con\nel doctor Carlos Julio Bonilla hablaba mucho en la bancada de la\nregión Sur Colombiana, veíamos con gran preocupación como nos\npresentaban un proyecto de regionalización donde el macizo\ncolombiano se lo llevaban para administrarlo en Medellín; entonces\nuno decía y porque y simplemente es como las ganas de administrar y\nahí estaba el Senador Aurelio Iragorri que fue uno de los defensores\npara poder lograr que modificaran con base en unas posiciones y en\nunas propuestas técnicas de Planeación Nacional o del alto Gobierno,\ny entonces dice uno, pero con base en que proponen que toda esa\nárea del Macizo Colombiano se vaya a administrar y se saque del\nCauca o se saque del Huila y se vaya para Medellín.\nEl Río Magdalena es uno de los que más causa desastres en su\nrecorrido en Colombia, y no solo el Magdalena, sino el Cauca y todos\nlos otros ríos que nacen allá en esa fuente hídrica más importante a\nnivel mundial, entonces hay que mirar también como logramos que\ncon las diferentes entidades los recursos también vayan a la par en la\ninversión de la conservación de cuencas, porque lo que pasa arriba en\nlas cabeceras de los ríos, las consecuencias están abajo buenas o\nmalas.\nEs un proyecto bueno, que nos da a nosotros como Congresistas la\noportunidad de ayudar y contribuir a enriquecerlo a mejorarlo si es\nposible para hacer una aprobación, pero yo tengo esa preocupación\nporque es que el caso de mi departamento son 36 de los 37\nmunicipios que salen de esa competencia de la ley si fuera aprobada\nasí. Muchas gracias señor Presidente.\nPerdón, se me olvida doctor Aurelio Iragorri lo siguiente, usted es\ntestigo, he venido trabajando, conociendo el puente de\ncomunicaciones solicitud, frente a algo que decía aquí mi compañero\nel doctor Carlos Julio Bonilla frente a cómo hay que mirar el\nfortalecimiento de los cuerpos de bomberos y la Defensa Civil que son\nvoluntarios y ahí hay creo que también trabaja mucho, entonces las\ncontrapartidas para esos municipios pequeños y a nosotros que nos\nacaban de dar en la nuca, pero horriblemente que nos ha dolido tanto\ncon las regalías del petróleo, entonces eso nos duele muchísimo más\ny vamos a quedar mucho más menguados para poder aportar al\ndesarrollo eficaz de esta ley si se aprobara así. Muchas gracias.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:14:10-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 38, "name": "H.R. Silvio Vásquez Villanueva"}