{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, voy a ser muy breve en las respuestas y\ncreo que esa dinámica nos permite además la idea de esta audiencia\nque es poder compartir y enriquecer el proyecto.\nVoy a empezar con el tema relacionado con el proyecto y después me\nrefiero al tema del Cauca, la obligatoriedad de la inclusión de esas\noficinas de dirección de gestión del riesgo a municipios mayores de\n250 mil habitantes, lógicamente no se pretende dejar por fuera a los\nmunicipios menores de 250 mil habitantes, no se incluyo pero se\npodría perfeccionar eso a través de los ponentes, la posibilidad de que\nvarios municipios con poblaciones menores a 250 mil habitantes\njunten esfuerzos, de qué manera en la Ley de Ordenamiento Territorial\naprobada por el Congreso de la República en la legislatura anterior se\ncreó la posibilidad de las figuras de las Provincias Administrativas de\nPlaneación, una Provincia Administrativa de Planeación es la unión de\ndos o más municipios para efectos de algo, de algo que como región,\ncomo sector pueden hacer mejor estando juntos, si un municipio es\nrico en agua para poner un ejemplo y el otro es pobre en agua esos\ndos municipios podrían juntarse y uno prestarle el servicio al otro.\nEn estos temas de riesgo también existe esa posibilidad de la creación\nde esas regiones administrativas de planeación, ¿Porqué es\nimportante el tema de la región? Porque los recursos de regalías de\nacuerdo al acto legislativo que ustedes aprobaron y que falta todavía\nla aprobación de la ley en un porcentaje significativo se van a ir para el\ntema de las regiones, entonces se podrían atender temas sustanciales\nde prevención o conocimiento del riesgo a través de estas regiones, o\nsea esa figura se puede incorporar al proyecto aunque ya está\naprobada en la Ley de Ordenamiento Territorial.\nSegundo, descentralización sin recursos, pues no sirve para nada, eso\nlo hemos visto y con recursos tampoco es fácil como se vio en el tema\nde la ola invernal, se le trasladaron a las entidades territoriales más de\n1.5 billones de pesos y por distintos problemas entre esos logísticos,\nadministrativos, de falta de conocimiento, de problemas de trámite\ncomo lo han señalado quienes nacieron en la misma generación de la\nfigura, angustia de los alcaldes en cómo realizar la contratación a\npesar de que la pueden realizar independiente de que estemos en\netapas de garantías electorales porque son para obras de emergencia\ny esta exceptuado eso en la normatividad y que se puede realizar de\nuna manera especial el proceso de contratación, pues hoy vemos que\naproximadamente se han ejecutado según nos dicen el 60% de las\nobras, o sea descentralización sin recursos pues no va a funcionar;\nese fondo nacional del 0.9% de los gastos nacionales, pues iría\nlógicamente con destinación a atender los requerimientos de los\nfondos que también se establecen territoriales que podrían alimentarse\nen parte con distribución de recursos del fondo nacional dependiendo\nde los proyectos que tenga o del conocimiento del riesgo en cada\nmunicipio.\nLa finca San Rafael, este es un problema que nace en una decisión de\naños anteriores que obedece al cumplimiento de una orden judicial\nque se origino por la masacre del Nilo, en donde se obliga al Gobierno\nNacional o se compromete el Gobierno Nacional a adquirir 15 mil\nhectáreas de tierra en el norte del Cauca para resarcir los daños de\ndicha masacre, lamentablemente esa finca específicamente en donde\nya entro los linderos de la población afro y de la población indígena ha\ngenerado una serie de inconvenientes de convivencia; y yo aprovecho\nla oportunidad para hacer un llamado desde aquí, así como fueron del\nMinisterio del Interior el fin de semana un delegado del ministerio para\natender esta situación, solicitarle a las comunidades afro-\ndescendientes de Santander de Quilichao que tengan un poco de\npaciencia , quedamos en que la otra semana vienen a Bogotá,\nbuscamos la solución especifica, el compromiso es que hay que\nencontrarle una solución al tema, el Gobierno Nacional no se puede\ncomprometer a adquirir una finca privada que es de las comunidades\nindígenas, de propiedad colectiva, si ellos no la quieren vender,\nentonces estamos buscándole una solución al tema. Uno de los temas\nes la necesidad de hacer un acuerdo como ya logramos, que después\ndel conflicto anterior se sentaran en una mesa en Bogotá, queremos\natender directamente el tema afro, porque ellos señalan que se\navanzo en el tema indígena y que no se ha avanzado en el tema\ncorrespondiente a ellos, lo cual es cierto y queremos ponernos al día,\nrevisar, les dimos alternativas distintas de solución, entre esas mirar\nalguno de los predios de la Dirección Nacional de Estupefacientes hoy\nen liquidación haber si esa era una alternativa, bien sea para ellos o\npara las poblaciones indígenas para ver si es posible solucionar el\ntema.\nSimplemente hago un llamado para que no se realicen acciones de\nhecho, que estamos buscando la solución específica, el Ministerio del\nInterior no tiene autorización para adquirir fincas o predios distintos a\nlos que van destinados a atender la obligación de la masacre del Nilo,\npero esta busca de esta solución se puede encontrar bien sea a través\nde INCODER, a través de lo que señalamos como la posibilidad de\nque sea con alguno de los predios que ya están incautados y que ya\nsean propiedad de estupefacientes. En fin, hago un llamado a la\ncordura, que no se realicen situaciones de hecho, no se requieren, los\nestoy esperando para que el lunes estén en Bogotá, en el Ministerio y\nposteriormente desplazarme al Cauca.\nYo tengo que ir a cumplir un compromiso esta semana con la\nComunidad Agua que es una obligación ante la Corte, además se va a\ninstalar una mesa de garantías en Orito Putumayo y por eso no puedo\natender directamente el asunto, pero quedamos y así se quedo el fin\nde semana en que el lunes o en el transcurso de estos días estaría\nuna comisión de Santander de Quilichao representativa en Bogotá\npara buscarle directamente con nosotros desde el Ministerio una\nsolución lo más pronto posible a este tema, adicionalmente las\ncomunidades indígenas también están citadas para la otra semana\npara ver si hay o un ofreciente del predio que ellos tienen, o para ver si\nse logra el acuerdo entre las comunidades directamente. Gracias\nseñor Presidente.", "external_id": "#dr-aurelio-iragorri-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:10:50-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 18, "name": "Dr. Aurelio Iragorri Valencia"}