{"session": "Comisión Sexta Senado", "text": "Muchas gracias doctor Carlos Iván Márquez de la Dirección de la\nGestión de Riesgo del Ministerio del Interior.\nMe ha pedido la palabra los doctores Bonilla, Tavera, no sé si con la\nvenia de ustedes le damos la palabra al doctor Collantes a solicitud del\ndoctor Carlos Iván Márquez para que toque esos temas y después\npasamos nosotros a hacer la intervención, entonces doctor Collantes\nbienvenido a la Comisión y tiene el uso de la palabra.\nDr. Benjamín Collante, asesor de la Dirección del Ministerio del\nInterior:\nMuchas gracias señor Presidente, señor Viceministro, señor, Director,\nHonorables Congresistas, durante todo este tiempo y una vez hecho\ntodos los diagnósticos referentes a todo el proceso que ha tenido el\npaís en el tema de la gestión del riesgo uno de los elementos\nfundamentales y que logramos plasmar en la exposición de motivos\nfue el cambio pragmático frente al fenómeno, es decir como lo exponía\nel señor Viceministro y el señor, Director Colombia en este momento\ncon la adopción de una política pública que fue uno de los temas que\nse discutió dentro de toda la socialización del proyecto de ley cambia\nradical y sustancialmente el concepto de una política de prevención y\natención hacia una política de conocimiento con fundamento en los\ntres procesos que acabamos de escuchar.\nIgualmente en todas las exposiciones y consideraciones que se\nhicieron durante esta emergencia que hace que el concepto deba\ntener otras variantes es que hoy por hoy la normatividad se quedo\ndigamos un poco rezagada frente a la evolución del cambio climático\nque fue lo que más acentúo todo el proceso de la declaratoria a nivel\nnacional de la emergencia económica, social y ecológica dictada por el\nGobierno Nacional.\nEl sistema quedo corto frente a la magnitud de un evento que tuvo\naproximadamente tres millones de personas afectadas, entonces lo\nque hicimos fue atendiendo todo este desarrollo es no convertirlos y\nno continuar una política de atención y de reacción, sino en una\npolítica de gestión con base en un desarrollo sostenible, dicen algunos\nautores de todo el tema de la gestión del riesgo que no es posible una\npolítica económica sostenible si no logramos articular señor Presidente\ncon una política pública de gestión ambiental y una política de gestión\ndel riesgo, eso es prácticamente impensable como acaba de ocurrir y\npor eso el Gobierno Nacional acude a una figura extraordinaria que es\nla del 215 y que fue igualmente considerada por el Congreso de la\nRepública en varias de las comisiones en las cuales ustedes muy\ncordialmente nos invitaron.\nLo que se quiere es una política pública y unos procesos que se\nencuentra ya en proyectos en el articulado de este documento en\ndonde la gestión del riesgo tenga un principal soporte que es el ente\nlocal, el municipio, fíjese que los grandes desastres de este país los\nvemos nosotros en las poblaciones más vulnerables, por todas las\nconsideraciones que puso el señor, director.\nSegundo, de que complementariamente a esa política de gestión del\nriesgo que es ya una obligación por parte de los municipios\ncomplementariamente el departamento entra igual a soportar sin\nperjuicio de sus propias directrices sobre la materia y por último el\nnivel nacional, es decir dentro de la estructuración que se hizo al\nproyecto, el fortalecimiento del principio de descentralización tiene su\nmáxima expresión.\nEl tema de la responsabilidad señor Presidente, la responsabilidad de\nla gestión del riesgo es una responsabilidad de todos, por eso\nnosotros decimos que la política es de carácter público, social y\ncomunitario, es decir, allí entra el Estado como tal, con todas sus\ninstituciones, entra la sociedad como tal, la comunidad y el sector\nprivado y la responsabilidad de todos, hay una enorme\nresponsabilidad que todos debemos retomar para efectos de generar\nsociedades menos vulnerables.\nUn elemento fundamental que lo planteaba igualmente el señor\nViceministro, es el tema de la planificación del desarrollo, es un\ncomponente determinante y como lo hemos discutido ya con\nPlaneación y Ministerio de Ambiente, doctor ahora que se va a\nreformar la Ley 99 del 93 en donde los planes de ordenamiento\nterritorial y la gestión del riesgo deben estar directamente vinculadas a\ntodos estos procesos. Todo esto se ha ido articulando señor\nPresidente con el Plan Nacional de Gestión del Riesgo que se acaba\nde aprobar y que está en el despacho del señor Presidente para la\nexpedición del decreto. La Ley General de Bomberos que ya tuvo su\nprimer debate y está ahora a consideración de la Plenaria de la\nCámara, el Sistema Nacional de Voluntarios, es decir se ha venido\nintegrando toda una verdadera política de gestión del riesgo con la\nfinalidad que le podamos entregar al país unas herramientas claras,\nconcisas y determinantes para efectos de poder asumir el nivel de\nvulnerabilidad que tiene este país por los diferentes fenómenos.\nMuchas gracias.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:10:10-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 13, "name": "H.R. Jose Edilberto Caicedo Sastoque"}