{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo quería aprovechar la oportunidad para\nagradecerle al Representante Caicedo en su calidad de, Presidente de\nesta Comisión el haber convocado esta reunión por la importancia que\ntiene este intercambio de opiniones y sobre todo porque son ustedes\nahora a quienes les corresponde el enriquecimiento de este proyecto.\nVarias observaciones, la primera con respecto al inmediatismo, el\nprimer error de ese inmediatismo hubiera sido presentar un proyecto a\nla carrera cuando se presento la emergencia, como les dice este\nproyecto es fruto de un trabajo de tres años, de un último año\ninterrumpido en la mitad digamos del periodo legislativo anterior por la\nmisma emergencia invernal que se presento, pero realmente se ha\ntrabajado en tratar de estructurar un proyecto que le sirva a Colombia,\nque fuera una buena base de trabajo para ustedes en la Comisión, la\nnecesidad de articular todos los sectores es fundamental y el tema del\nmanejo ambiental transcendental para todo esto, uno ve como las\nentidades, algunas autoridades territoriales en años anteriores o las\nactuales autorizan construcciones como usted bien lo señalaba por\ndebajo de las cuotas de los ríos y después cuando se presenta la\nemergencia le echan la culpa incluso del aguacero a la Dirección de\nGestión del Riesgo o al Gobierno Nacional y no miran que esto es un\ncompromiso y una responsabilidad de todos y que el tema del manejo\ny de la atención y de la prevención y de la responsabilidad que hay\nque tener en esas autorizaciones pues nace en la misma entidad\nterritorial, al igual que una situación distinta como la señalaba muy\nbien el representante Bonilla, que es el de aquellas personas que ya\npor necesidad han invadido los márgenes de los ríos para poder vivir\nahí y el muro de contención del río acaba siendo el muro de la casa en\nla que ellos viven, esa gente lógicamente hay que hacer un gran\ntrabajo de reubicación y un gran trabajo de primero hacer un inventario\nde estas personas que viven en esta situación de riesgo y dentro de la\npolítica del fondo de adaptación buscar la manera de reubicar a esos\nmiles y miles de colombianos que viven en situación de altísimo riesgo\na la orilla de esos ríos.\nEl Representante Ortega señalo una denuncia con respecto a un tema\npendiente en el municipio de Pradera, vamos a revisar de qué se trata,\nla necesidad de la autonomía administrativa esta no solamente en el\nproyecto, sino lógicamente en el decreto que creara el establecimiento\npúblico donde quedara definida dicha autonomía. Con respecto a los\nfondos actuales de Colombia Humanitaria, pues Colombia Humanitaria\nque fue creada para atender el fenómeno de la niña es un tema\ntemporal, transitorio que desaparecerá una vez cumplidos la ejecución\npresupuestal y la atención, prevención y en general el conocimiento\ndel riesgo seguirá en cabeza como lo ha estado de la actual dirección\nde gestión de desastres.\nBásicamente esas era las respuestas Presidente concretas a las\npreguntas hechas por los señores Representantes.", "external_id": "#dr-aurelio-iragorri-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:12:30-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 27, "name": "Dr. Aurelio Iragorri Valencia"}