{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, nunca es tarde, yo creo que esta ley debió haber\nsido tramitada hace rato, pero afortunadamente nos toca a nosotros\nlegislar sobre ese tema, tengo unas sugerencias para que las tengan\nen cuenta en esta presentación de este proyecto tan importante, para\nprevenir y atender los desastres.\nMe pregunto hacia el futuro que pasaría con esas, por lo menos con\nColombia Humanitaria, no veo aquí reflejado que pasaría con esa\nentidad que se ha creado, porque considero que todo lo que tenga que\nver con el conocimiento del riesgo, la prevención, la reducción y la\natención de los desastres tiene que estar en esta agencia, en esta\ndependencia o en este establecimiento público, este establecimiento\npúblico debe de tener autonomía, que yo no veo por ahí la autonomía\nadministrativa y financiera, lo debe tener como un verdadero instituto\nsi es que va a depender de la presidencia de la República, para que\nhacia el futuro se atiendan con urgencia los desastres, si no se han\npodido prevenir, entiendo que vienen los tres procesos importantes,\nconsidero que ya han avanzado en el conocimiento del riesgo, ya\ndeben saber que en todo Colombia hay algunos sectores que se\nconoce el riesgo; que están en el proceso de prevención y reducción\ndel riesgo y ahí quiero que tengan en cuenta o recojan de las\nalcaldías, de las gobernaciones algunas solicitudes que se han hecho,\nhablo concretamente del municipio de Pradera donde se ha solicitado\nun proyecto para mitigar el desbordamiento del río Rolo para hacer un\njarillón y allí hay cientos de familia, allí al borde de ese río y que ese\nrío Rolo históricamente ha dejado desastres cuando viene la ola\ninvernal en Florida y en Pradera y lo que se quiere es prevenir.\nA mí me genera la duda, había que tomar una buena decisión\nViceministro si se trasladan los dineros, si se descentralizan a las\nregiones o no, mire en estos momentos lo que uno escucha, acá,\nlógicamente no depende de esta dirección, pero creo que hacia el\nfuturo tiene que cobijar todo, no debe de ir a última hora el gobierno\nnacional a crear una agencia para que atienda toda la emergencia y\natender los desastres, debe estar todo concentrado en esta\ndependencia, parece ser que hay un peaje ahí donde autorizan esos\nproyectos, que uno escucha al doctor Everardo Murillo que son\nderechos adquiridos de esas poblaciones no necesitan de gestión del\npolítico y del Congresista y de nadie, es una necesidad que tiene la\npoblación que ha sido afectada por la ola invernal, pero se dieron a la\ntarea todos los alcaldes a presentar sus proyectos para mitigar y\nsubsanar todo lo que dejo la ola invernal pero han tenido tropiezos.\nEntonces corrupción me atrevo a decirlo desde el Gobierno Nacional,\ncorrupción en el gobierno local y territorial, hace 4 meses se presentó\nese proyecto en la Gobernación, hago esa denuncia, en este momento\nque no es la dependencia de ustedes para ver si nos la ayudan a\ntramitar, donde devuelven los proyectos porque no son viables\ntécnicamente y lo que uno escucho acá en Bogotá que es que ninguna\nlocalidad, ninguna región devuelve los proyectos, los únicos\nautorizados son acá en Bogotá en Colombia Humanitaria o la entidad\ncorrespondiente porque acá están los técnicos y hay unos que dicen si\nhay, hay presupuesto, o no hay o sea tengo ese inconveniente con\nese municipio y con la Gobernación del Valle del Cauca, ya me están\nllamando porque saben que iba a hacer esta denuncia y voy a ir hasta\nlas últimas consecuencias porque la devuelven, porque le falta una\ncoma, yo les he dicho es que ustedes no son los autorizados, lo único\nque el gobierno ha dicho, ustedes las localidades radiquen eso en el\ndepartamento y nos lo envían acá, que si hay que mejorarlo, acá le\nllegamos y lo mejoramos y acá les buscamos el presupuesto, porque\nya se viene la segunda ola invernal y no se ha podido hacer y se\ncritica. Escuché yo que si hay algunos alcaldes que no han podido\nhacer eso, o que están demorados, pueden ser que estén demorados,\npero hay otros que no han podido, porque las talanqueras de esas\nentidades departamentales y nacionales entonces frenas los procesos.\nTengamos en cuenta porque tampoco lo local y lo regional es lo más\nmalo o lo corrupto sino que acá también el gobierno nacional, hay más\nsugerencias por hacer, yo creo que habrá tiempo de leerlo con más\ndespacio doctor Carlos Iván y su compañero allí para mejorar este\nproyecto de ley tan importante para atender, para reducir, para\nprevenir el riesgo, porque ya en el conocimiento hemos avanzado\nbastante. Muchas gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:11:50-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 23, "name": "H.R. Jairo Ortega Samboni"}