{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente, bueno primero señor Viceministro y los\nfuncionarios que nos acompañan celebrar la importancia del proyecto\ny agradecerle a usted Viceministro que haya querido venir hoy a la\nComisión Sexta a socializar el proyecto y a tratar de que podamos\nconstruir una buena propuesta para el país.\nYo tengo varias recomendaciones y sugerencias en el ánimo de que\npodamos construir un buen proyecto.\nPrimero, recordarle a los colegas de la Comisión que no conocen, aquí\nhubo un proyecto que fue el proyecto de ley 064 del 2007, por el cual\nse hablaba de crear el sistema de información nacional de siniestros e\nincendios, lamentablemente ese proyecto que fue autoría del hoy\nRepresentante Luís Barrios y de la ex Senadora Claudia Rodríguez,\ndel cual yo pudo ser ponente, no logro surtir el trámite y fue archivado.\nA mí me parece que hoy es muy importante señor Viceministro, se lo\ncomentada a usted ahorita, que este proyecto podamos incluir muchos\ntemas que tienen que ver con el tema de siniestros en el tema de\ninformación, a mi me parece que el país tiene una debilidad en el tema\nde información y detección de los desastres oportunamente y\nsobretodo en el tema de incendios, yo quiero traer a colación aquí una\namarga experiencia que vivió el país, aquí se hizo un foro para ese\nproyecto, se hicieron muchos foros con la gente de bomberos y se\nhizo un foro con desastres, fue un proyecto que se socializo\ndebidamente; pero hay que recordarle al país que aquí en el Club el\nNogal lamentablemente hubo una bomba y no está establecido cuanta\ngente murió por el impacto de la bomba y cuánta gente murió por el\nincendio ocasionado después de la bomba.\nMe parece a mí que ese es un tema en el cual hay que trabajar de una\nmanera muy fuerte y sobretodo la estadística nos dice que la gente no\npuso evacuar, mucha gente se murió por asfixia, por no saber evacuar\nen un incendio, ¿Porqué toco este tema? Porque es que cuando\nhablamos de desastres no nos podemos quedar solamente en reparar\nla escuela, en reparar la casa, en reparar la vía sino en salvar vidas;\nme parece a mí que el país no puede seguir cobrando víctimas de una\nmanera tan exagerada por una mala prevención o por una mala\nplaneación o una mala información para prevenir el riesgo, entonces\nme parece a mí que sería importante, que sería importante que estos\ndatos señor Viceministro yo voy a mirar el borrador del proyecto que\nustedes tienen y vamos a ver como aportamos para que aquí se\nincluyan cosas que pienso yo que van a ayudar para que el país tenga\nun buen sistema nacional de información que nos permita a nosotros\nplanear y evitar el riesgo.\nAquí en este proyecto también se hablaba del tema de la financiación,\nporque es que siempre nos quedamos un poco cortos, porque\ntenemos muy buenas intenciones pero los recursos nunca alcanzan y\nen ese momento proponíamos lo comento aquí para que lo\ndiscutamos y con usted señor Viceministro le proponía por ejemplo los\nrecursos de aplicaciones exclusiva para el SINSE en ese momento,\nahora para lo que ustedes quieran, que se pueda tener un musculo\nfinanciero deberán ser el valor equivalente al 0.1% sobre la facturación\ntotal recaudada mensualmente de las compañías comercializadoras\nmayoristas que prestan el servicio de gases combustibles, por\nejemplo.\nEsa era una propuesta que estaba aquí y que me parece a mí que\nsería una excelente fuente de financiación para que el proyecto\nPresidente no se quede solamente en que después venga el Ministro\na decirnos no es que no hay recursos, es que vale mucho, entonces lo\ncomento como para conocimiento de todos y para que los televidentes\npuedan tener claro que estamos es con la intención de construir una\ncosa que nos permita ser efectivos.\nYo quisiera también como que pudiéramos incluir Viceministro\nRisaralda y el Eje Cafetero, todos conocen, fue un departamento\nazotado por dos o tres terremotos y hoy cíclicamente no sé si lo estén\nmanejando ustedes, el registro histórico de lo que pasa allá en el eje\ncafetero, hoy estamos muy cercanos a vivir nuevamente otro\nterremoto en el eje cafetero, quiera Dios que no, pero el nivel histórico\nque hemos demostrado, la ocurrencia que ha pasado y necesitamos\nuna información muy clara sobre ese tema y yo le aseguro señor\nViceministro que si vuelve a pasar un terremoto no somos capaces\nnuevamente de actuar en prevención y en salvar las vidas, no estamos\npreparados.\nYo que le propongo Viceministro y señor Presidente, propongámosle\nal país, es muy importante que podamos nosotros destinar recursos de\nla atención y la prevención es que es mejor prevenir que atender,\nnosotros en Risaralda habíamos planteado, yo tuve la oportunidad de\nser, Director Ejecutivo de Vida y Futuro por un corto tiempo que fue la\nque hizo la reconstrucción del eje cafetero y estamos planteando la\nconstrucción de un parque temático para la prevención del desastre, o\nsea nosotros tenemos que pensar en cómo llamar un parque temático\npara que simulemos un terremoto, si porque en Risaralda y el Eje\nCafetero lo ha vivido, para que los niños aprendan y vayan a jugar y\naprender cómo se actúa en una emergencia de esas y podamos\nnosotros de alguna manera evitar que la gente se nos muera, o sea,\nes el tema educativo, me parece que estos proyectos tienen que estar\nahí en el tema de que los colombianos sepamos actuar en un\nmomento determinado, porque la mayoría de muertes vuelvo y repito\nes porque no sabemos actuar, no nos hemos educado para eso, le\ntoco ese tema Viceministro para que lo podamos tener en un futuro.\nQuiero llamar la atención también sobre algo que me parece que\ndebe estar aquí y que ustedes lo deben regular o que nosotros desde\nel Congreso tenemos que poner mucho cuidado.\nCada que hay un desastre nos informan que llegan cantidad de\nrecursos del orden internacional, entonces que esperamos que haya el\ndesastres y los países amigos entonces nos mandan el recurso para\nque atendamos la emergencia en su parte final que fue el desastre y\natendemos la emergencia prioritariamente pero nos quedamos en eso;\nentonces, vamos a esperar otra vez otro desastre para que otra vez\nlos gobiernos internacionales nos den el recurso para volver a hacer lo\nmismo, me parece a mí que hay que hacer un esfuerzo muy grande\npara que tengamos la capacitación, los intercambios internacionales\ncon otros países para que nos estén preparando a nosotros, para que\nel comité o esta entidad que se quiere formar tenga siempre la\nposibilidad de nosotros decir hombre aquí hay un recurso que no\npidamos el recurso para enterrarlo muerto y para comprar las cobijas o\npara reubicar rápidamente, sino que sea una política que podamos\nlograr permanentemente de apoyo y de intercambio de experiencias y\nde capacitación de nuestra gente.\nY hay otro tema finalmente Presidente para terminar que yo quiero que\nlo tengamos en cuenta, porque tengo entendido parece que existen\nalgunos recursos y alguna posibilidad para que podamos hacer algo.\nA nosotros en el tema de las inundaciones, nosotros cuando llueve\nnos sobra el agua, entonces el agua nos hace el derrumbe, nos hace\ndaños y no utilizamos esa agua, sino que nos hace un daño, después\nviene la época de sequia y entonces no tenemos agua para poder\nsobrevivir o para poder defender el tema agropecuario, hoy hay un\nproyecto, pienso que ustedes tienen que trabajar en eso que es la\nconstrucción de embalses con mitigación ambiental. Nosotros por\nejemplo en Risaralda tenemos un problema con la Virginia, la Virginia\ncada año se inunda, entonces cada año en las noticias que la Virginia\nse inunda, el río Cauca se desbordo porque le llega al río Mapa, le\nllega al río Risaralda y no hemos podido hacer eso, hoy hay un\nproyecto que tiene que ver con mitigación de impacto que es el\nembalse del río Mapa que pensamos nosotros que debe tener todo el\napoyo y toda la iniciativa para que ante entidades internacionales y\nante el Gobierno prevengamos eso y además podamos nosotros\napoyar, porque lo primero que se nos lleva el río es la tierra, entonces\nel campesino queda sin tierra, si podemos trabajar un tema de\nmitigación de impacto ambiental con una construcción de pequeños\nembalses podemos generar también la posibilidad del desarrollo\nagropecuario y que la persona se quede allá a través de los distritos\nde riego con el embalse, o a través de unos procesos de ciencia e\ninnovación y tecnología en el sector agropecuario o en un tema\npiscícola es decir que aprovechemos que no desperdiciemos el agua,\nel agua nos hace el daño y se nos va y después viene el verano y\ndecimos si hubiéramos recogido esa aguita, me parece que este es un\npunto en el cual nosotros debemos pensar y los invito a ustedes de\nque pensemos de esa manera para que el país no siga sufriendo cada\naño el verano o cada año el invierno.\nEn ese orden ideas decirle señor Viceministro que queremos aportar\nmucho a este proyecto, que queremos respaldar este proyecto desde\naquí, yo se que el Presidente tiene la intención también y toda la\nComisión para que este proyecto salga adelante, para que podamos\nser efectivos en la solución de una problemática y no nos estemos\ncada año quejando porque lamentablemente el invierno, del desastre\nnatural nos hace el daño y el gobierno hoy lentamente no ha podido ni\nsiquiera atender la emergencia y es un tema muy complicado,\nentonces que trabajemos el tema de la prevención, desde ahora\nentonces Viceministro todo mi apoyo, voy a participar mucho en la\nconstrucción de un buen proyecto, vamos a estar ahí pendientes, pero\nsi decirles que queremos que esto sea un proyecto que le dé al país y\na los ciudadanos la seguridad de que vamos a aprender a vivir y a\nconvivir y a prevenir los desastres. Muchas gracias.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:12:50-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 29, "name": "H.R. Diego Alberto Naranjo Escobar"}