{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, primero quiero pedirle disculpas, estábamos en\nuna reunión del, Directorio Nacional, usted sabe, en esta época\nelectoral, saludar muy especialmente al señor Viceministro, el doctor\nIragorri, al doctor Carlos Iván Márquez y a los compañeros acá\npresentes, yo creo que en buena hora se presenta este proyecto y las\ncircunstancias que en el país nos hacen pensar sobre toda la atención\nque hay que hacerle a los diferentes desastres que se vienen\npresentando, pues nos dan la oportunidad a nosotros para generar\nprecisamente esta ley y crear un sistema en atención de desastres, lo\nimportante señor Presidente es que pues podamos darle el trámite lo\nmás ágil posible a este proyecto de ley para que le demos la respuesta\nque el país necesita, que le demos todo el debate y toda la discusión\nnecesaria, pero que de la misma forma nosotros como Congreso de la\nRepública también le demos la respuesta al país, a pesar que\nentendemos con las dificultades que el Gobierno Nacional pues ha\ntenido pues por lo imprevisto de un desastre como nos ha ocurrido hay\nque resaltar que el Gobierno Nacional ha generado los mecanismos\nnecesarios para hoy tener una atención en los diferentes puntos\nneurálgicos del país, yo quiero de esa forma felicitar al doctor Carlos\nIván Márquez porque conoce todo este sistema y eso nos garantiza a\nnosotros que saquemos una ley como la necesita el país.\nPor lo tanto, estar muy atento a que le demos el debate lo más pronto\nposible a este proyecto de ley y que ojala nosotros logremos escuchar\ny logremos nosotros canalizara todas las inquietudes de quienes\nconocen de los diferentes organismos e instituciones que conocen\nsobre cómo darle la mejor respuesta al país y podamos nosotros sacar\nuna ley para generar estos resultados, no está por demás decir que en\nel Norte de Santander principalmente en materia vial necesitamos una\nmayor atención por parte del Ministerio de Transporte y el Instituto\nNacional de Vías porque ya se nos viene la otra ola invernal y todavía\nlas vías están en ese proceso de recuperación. Muchas gracias señor\nPresidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:14:30-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 40, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}