{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, no podría terminar sin dar alguna\nexpresión, primero que todo manifestarles que para el sistema, para\ntodo el país el sentir de esta aceptación inicial que hace esta Comisión\nda mucho ánimo para continuar con ese proceso y eso es cumplir\nentre todos, yo creo que es fundamental manifestarle señor Presidente\npara los ponentes, que el equipo que ha estado trabajando en este\nproceso está a disposición 24 horas, nosotros vamos a tener esa\ndisponibilidad para ampliar para hacer todas las aclaraciones que sean\nnecesarias y por supuesto para trabajar de manera permanente en\nese sentido.\nY por otro lado Presidente hoy hay grandes aportes al proyecto,\nentonces eso alimentan, porque esta primera reunión, esta primera\npuesta en consideración nos está alimentando en temas que se\nestaban quedando de pronto cortos, hay que legislar para que todo\nese trámite de la respuesta a nivel internacional quede involucrado,\naunque ya está contemplado hay que revisarlo y dejarlo claro y eso es\nparte fundamental, lo otro ya lo dijo el señor Viceministro el de\nEducación que quede contemplado como parte fundamental.\nY por otro lado, ratificarles nuevamente señor Presidente que para\nnosotros como Sistema Nacional de Prevención y Atención de\nDesastres recibir estos aportes y esta aceptación de manera amplia en\nesta Comisión nos sigue motivando para que continuar con este\nproceso y creemos que es oportuno esta iniciativa y que le vamos a\ndejar al país bases fundamentales para que la gestión de riesgo como\nlo han dicho muchos sirva con un fundamento salvar vidas y tener un\npaís menos vulnerable cada día. Muchas gracias.", "external_id": "#dr-carlos-iván-márquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:15:40-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 46, "name": "Dr. Carlos Iván Márquez"}