{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Yo quiero hacer una claridad al\ntema de los 250 mil habitantes, lo que se establece en el proyecto es\nla obligatoriedad de que en esos municipios establezcan lo que se ha\ndenominado dentro de la estructura consejos territoriales, eso no\nquiere decir que los que tengan menos de 250 no tengan también los\nconsejos territoriales, si no para los que tengan 250 se establecen\nunas condiciones especiales que es que existe una dependencia o\nentidad de gestión del riesgo que nos parecía digamos demasiado\nfuerte, pedirle lo mismo a municipios pequeños si no tienen la\ncapacidad financiera de hacerlo y subirlo, entonces tendrá rango\nsuperior o igual a un jefe de oficina asesora, o sea le da nivel\nsecretarial y estatus, es básicamente unas condiciones especiales a\nesos municipios que tienen más de 250 mil lo que no quiere decir que\nlos que tengan menos de 250 mil quedan por fuera, porque así pues\naunque yo no voto también votaría en contra del proyecto.\nEl proyecto busca generar una estructura real que opere, que este\nintegrada, tenemos posibilidad de lo que dijimos de las regiones\nadministrativas de planeación que no hay que echarlo en saco roto.\nQuería señalar lo siguiente Presidente, el Representante Atilano\nGiraldo dijo dos frases muy especiales con respecto a este proyecto,\neste proyecto busca salvar vidas, este proyecto busca en primer lugar\ny aunque llegará a salvar vidas, mejorar las condiciones de vida de las\npersonas que se encuentran hoy en riesgo en Colombia, ese es el\nprincipio de esta política y forma parte integral de tres proyectos\ndistintos, este que es el proyecto que va a definir la política y el\nsistema que es uno; un segundo proyecto al que varios\nRepresentantes han hecho referencia que es el proyecto de\nbomberos, que es la creación del Sistema Nacional de Bomberos, ese\nproyecto ya fue aprobado, era estatutario, fue aprobado en la\nComisión Primera de Cámara y va para Plenaria, estamos un poco\ndemorados en la coordinación con los ponentes para que llegue a\nPlenaria, porque se está buscando una fórmula para el tema de\nfinanciación para que a través de un pequeño aporte de todos los\ncolombianos todos podamos financiar la actividad de los bomberos\npara que no tengan que vivir como sucede en muchos municipios de\nrifas y de vender ponqués, eso no podemos permitir que quienes de\nmanera voluntaria ofrecen la vida por salvar al resto de los\ncolombianos no tengan ni siquiera con que sostenerse, Planeación\nNacional esta Representante Bonilla definiendo una fórmula a todos\nlos que han hablado del tema de bomberos, una fórmula para la\nfinanciación de los cuerpos bomberiles, mientras eso se hace y\nteniendo en cuenta que hoy el Fondo de bomberos depende del\nMinisterio del Interior por instrucciones del señor Ministro y al haber\nrevisado porque los municipios no presentan proyectos lo decía\ntambién el Representante Silvio Vásquez, los municipios no presentan\nproyectos porque la resolución vigente actualmente en el Ministerio del\nInterior establece que la cofinanciación es del 50% y con una\ncofinanciación del 50% pues es muy difícil que un municipio, que un\nmunicipio con escasos recursos pueda presentar proyectos y el señor\nMinistro dio la instrucción, está el borrador de la modificación de esta\nresolución para que el Ministerio o el Fondo pueda cofinanciar hasta\nun 80% del valor del proyecto y los municipios pequeños hasta un\n20% del valor del proyecto, mejor dicho el Ministerio del Interior\nmáximo el 80 en municipio mínimo al 20 y ahí en ese juego me\nimagino que será posible que lleguen algunos recursos.\nEl Fondo hoy no es un Fondo con muchos recursos, ayer revise el\nsaldo del Fondo sin haber aprobado ningún proyecto durante esta\nvigencia, hay 3.100 millones de pesos, hay algunos proyectos que\nestán presentados que no habían sido aprobados, esperando a que la\njunta que vamos a ver si se reúne de pronto mañana nos aprueba esta\nmodificación de la resolución y una vez realizada la modificación de la\nresolución entramos a estudiar los proyectos presentados, los\nproyectos tampoco se pueden aprobar en este momento porque\nestamos en ley de garantías y sería un convenio entre una utilidad\nterritorial y el orden nacional, así que lo que vamos a hacer es\nsimplemente estudiarlos mientras pasa digamos el tema de ley de\ngarantías, una vez se haga el proceso electoral.\nDiego Naranjo hizo mención a un tema muy importante que es el\nsistema de información, el, Director de Gestión del Riesgo señalaba\nque hay tanta información como opiniones, es necesario el sistema de\ninformación, ese sistema de información tiene que estar centralizado\nen esta dirección;, pero adicionalmente en la ley de bomberos se\nestablece ese sistema al que él hizo referencia relativo al tema de\nincendios para saber no solamente cuánto se afecto con un incendio,\ncuando se presente, sino también para saber los bomberos de\nColombia cuanto permiten salvar por su acción y se salvo gracias a su\ncapacidad de redacción, porque eso nadie lo mide, entonces nadie\nquiere financiar los bomberos porque nadie mide que significó que el\nbombero llegara y sacara a la persona por ejemplo de un vehículo\ncuando esta debajo del agua, o que significó llegar y apagar un\nincendio en un bosque o en una casa, etc, entonces ese sistema está\nincorporado en ese proyecto, que como les digo va para la Plenaria\nde la Cámara.\nEl tema del Eje Cafetero fundamental, la idea del parque temático hay\nque mirarla, es una idea interesante para socializar y sobre todo para\nel tema de la necesidad que lo ha mencionado todos de cultura y de\neducación, hay que incorporar y ojala así lo hagan los ponentes, el\ntema de educación para atender este proyecto.\nBásicamente creo que con eso hablaron del Volcán Machín donde\ntenemos efectivamente un sistema especial de alertas tempranas que\nestá instalado y que tiene un manejo especial por la situación de\nriesgo, vamos a mirar en Colombia Humanitaria los proyectos de\nCandelaria, eso está en el Fondo de Adaptación ese proyecto, ya\nverificamos no está en la Dirección de Gestión del Riesgo, sino en el\nFondo de Adaptación, mañana hay junta del Fondo de Calamidades y\npresentaremos estas inquietudes señaladas por ustedes.\nCreo que con eso damos respuesta a muchas de las inquietudes,\nhaciendo una recomendación que no es fácil de hacer, este proyecto\nnecesita un gran debate, pero también es urgente que lo aprobemos,\nque lo tramitemos, aprovechar que ahora la agenda legislativa está un\npoco más descongestionada y que ustedes nos ayuden con este\nproyecto ayudando a Colombia a definir de manera urgente lo que es\nla política y el Sistema de Prevención y Atención de Desastres.\nMuchas gracias señor Presidente.", "external_id": "#dr-aurelio-iragorri-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:14:50-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 41, "name": "Dr. Aurelio Iragorri Valencia"}