{"session": "Comisión Sexta Senado", "text": "Agradecemos nuevamente la visita y la presencia aquí del doctor\nAurelio Iragorri Viceministro, del doctor Carlos Iván Márquez y el\ndoctor Benjamín Collante, decirles que aquí está la Comisión y en el\nnombre de la Comisión decirles que existe pues toda la posibilidad y\ntoda la decisión de darle el respaldo necesario a este proyecto para\nque Colombia tenga una buena política pública de atención,\nprevención de sastres y sobretodo de competitividad para todos y\nseguridad de la calidad de vida de cada uno de los colombianos.\nDecirle Viceministro que hay un municipio que esta que lo borra un\ndesastre que es Morales, que es el municipio del Secretario de la\nComisión para que lo tenga en cuenta, Morales- Bolívar. Entonces\nViceministro ahí le paso la cuñita porque el Secretario anda muy\npreocupado.\nDecirle entonces Viceministro que aquí esta es su Comisión, estamos\na la orden y esperamos entonces que el proyecto tenga el trámite\nnecesario, va a recibir muchos aportes, muchas inquietudes,\nseguramente muchas proposiciones, no se angustie cuando\npresentemos proposiciones Viceministro que todo es por el bien de los\nproyectos y decirles a los televidentes que este es un tema que\nestaremos muy cuidadosamente haciéndole seguimiento para\nbeneficio de toda la Nación; hoy que tenemos olas invernales, hoy que\ntenemos tsunamis, hoy que tenemos volcanes, hoy que tenemos\nincendios forestales a cada rato, decirles que desde aquí tenemos que\npreparar al país para que el país esté debidamente respondiendo por\nel cuidado de la vida, los bienes y sobretodo el cuidado de los\nrecursos para que no sigamos invirtiendo plata en atender desastres,\nsino que invirtamos más recursos en prevenirlos, que permitamos\ndesde aquí poder hacer una política educativa muy importante, me\nparece que el país la necesita y aquí también estamos dispuestos\nseñor Viceministro y decirle que todos esos proyectos serán\nbienvenidos y aquí tendrá todo el apoyo necesario.\nContinuamos con el orden del día señor Secretario.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-09-07T10:15:50-05:00", "transcript": "1528-acta-32-comision-sexta", "order": 47, "name": "H.R. Jose Edilberto Caicedo Sastoque"}