{"session": "Comisión Sexta Senado", "text": "Muchas gracias, un saludo a todos los compañeros, pero si quiero\nllamar la atención en algo señor Presidente, particularmente me\nparece peligroso el hecho de llevar los ministros a las regiones, a\ngenerar falsas expectativas con nuestros alcaldes, a generar\nsoluciones que más bien son ilusiones, a que nos sigan diciendo, ya\nque viene la ola invernal, que nuestras carreteras se están derritiendo\nen las manos, nosotros ya lo sabemos, cuando ni siquiera vienen acá\ny cuando van allá, me contaron ayer que no es el mejor trato, entonces\nme parece sumamente delicado, yo si llamo la atención, a mi me\nencantaría que el Ministro estuviera seguido en Antioquia con todas\nlas dificultades que tenemos en materia vial, pero primero sí que él\naquí nos ponga claras las reglas del juego, porque si no entonces que\nvamos a hacer, nosotros somos representantes de la comunidad, no\nsomos ilusionistas de la comunidad y a eso no le podemos jugar señor\nPresidente.\nHay un tema fundamental Presidente y es que ya está usted a punto\nde terminar la dirección de esta Presidencia y yo quiero llamar la\natención señor Presidente también, sobre todo a la próxima\nPresidencia que creo que va a ser según los acuerdos en el Partido\nConservador, entonces hablábamos que el primer año no hubo un\nliderazgo, que el segundo año hay cosas que no se dicen y que ese\nliderazgo también lo estamos queriendo que se dé, ya se va a acabar\neste año legislativo y me preocupa demasiado señor Presidente,\nporque este es un trabajo conjunto y muchas veces le echamos la\nculpa a los ministerios que la tienen, pero cuál es nuestra\nresponsabilidad también señor Presidente, hemos hablando mucho de\nque usted iba a liderar una serie de procesos, de reuniones donde\naquí está representado todo el país, me parece que estamos a tiempo\ntodavía de que esa percepción que se tiene medio negativa la\npodamos cambiar señor Presidente se lo digo respetuosamente y que\nsea también una señal para el próximo Presidente, porque entonces\nque es lo que vamos a estar haciendo acá, aquí todos sabemos lo que\nsucede en materia de transporte, todos esos temas tan importantes\nque tiene esta Comisión a bordo.\nPor eso un llamado respetuoso que por favor me lo tenga en cuenta y\nhay un tema fundamental y es que yo le solicito que ojala para la\npróxima semana tengamos una reunión urgente con la, Ministra de\nEducación, le tengo un gran respeto, una gran admiración a la señora\nMinistra. ¿Pero esta Comisión que está haciendo en materia de\neducación? hay una cantidad de grupos, de personas que se vienen\nreuniendo, los medios de comunicación ¿Y dónde está la Comisión\nSexta? Es que aquí es donde se debaten los temas de educación,\naquí es donde le hemos aportado al país en materia de educación, en\ndonde le hemos ayudado a la, Ministra, al señor Presidente, a la\nseñora, directora del ICETEX con dificultades al principio que estaba\nponiendo con todos los temas y aquí siempre se le ha ayudado, me\nparece que es urgente señor Presidente y ojala que no pase de la otra\nsemana que usted nos está informando que hay una reunión con el\nministerio de Educación, porque este es el momento o que me diga\nque es lo que está pasando, porque yo hasta el momento no se en\nque va el tema de la reforma de la educación superior, muy\npreocupante, cuál es nuestro papel y esa es su responsabilidad\nporque usted es nuestro, director, un, director temporal durante un año.\nEntonces se retiro el proyecto, le acompañamos al gobierno con retirar\nese proyecto y la responsabilidad política nuestra donde esta, que le\nvamos a decir a nuestras comunidades, yo mañana llego a Antioquia y\nlo más seguro me van a preguntar y bueno como va el tema de la\neducación, me imagino que a cada uno de ustedes le van a preguntar\nlo mismo.\nEntonces, yo si le solicito respetuosamente señor Presidente, que por\nfavor pues levantemos el teléfono y le hagamos la llamada a la señora\nMinistra, la otra semana debemos de tener muy claro en que va el\ntema de la educación porque esto ya se nos está acabando.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-03-21T10:46:50-05:00", "transcript": "1698-acta-45-comision-sexta", "order": 36, "name": "H.R. Iván Darío Agudelo Zapata"}