{"session": "Comisión Sexta Senado", "text": "Con todo gusto Honorable Representante para eso es este escenario,\ncomo hace alusión a mi labor de Presidente pues debo responder.\nLo primero que debo decir, es que nosotros no acompañamos al\ngobierno en el retiro de la ley de educación, nosotros le pedimos al\nGobierno Nacional que retirara la reforma, consideramos que era\npertinente revisar ese tema y que se modificaran unas condiciones\nsobre todo en materia de recursos para garantizar que pudiéramos\ntener una ley apropiada a las exigencias de este país y a la posibilidad\nde más de dos millones de muchachos que están por fuera puedan\ntener acceso.\nLo segundo que voy a decir, es que ustedes son testigos fehacientes\nde que en dos procesos muy importantes acá como fue el trámite de la\nley de educación y el trámite de la ley de televisión la Comisión Sexta\ntuvo el protagonismo que debería tener y lo tuvo con independencia, lo\ntuvo con autonomía, aquí no nos puso la agenda la, Ministra, ni nos\npuso la agenda el ministro Diego Molano, aquí la agenda la pusimos\nnosotros, llevamos los términos hasta donde fue posible, porque\nprecisamente lo que nosotros hicimos fue hacer las audiencias\npúblicas con un escenario democrático, participativo, hasta donde lo\npermite la actividad y la responsabilidad que uno puede tener como\nPresidente.\nNo obstante para su tranquilidad, quiero decirle que yo he sentido lo\nmismo que usted, es decir que lamentablemente no hemos logrado\ntener el posicionamiento que quisiéramos tener como Comisión, pero\nesta es nuestra responsabilidad, es orientar esfuerzos conjuntos, eso\nme parece importante tenerlo en cuenta conjuntos y no aislados para\ngarantizar que podamos mostrar resultados en materia de control\npolítico, en materia de gestión para nuestras regiones y en materia de\noferta y de producción legislativa, pero recibo esa apreciación con\nmucho respecto y con mucho optimismo y los invito precisamente a\nque entre todos organicemos una agenda de este periodo legislativo\nque es muy corto y lo saquemos adelante.\nEn cuanto a la, Ministra pues obviamente que estamos a la espera de\nque el gran proceso de concertación con los estudiantes se dé y en\neso comparto con usted que prácticamente quedó en el limbo el tema\nde la Ley de Educación y habría que sentarnos con la, Ministra a\npreguntarle qué va a pasar con la Ley de Educación, si va a haber\nproyecto del gobierno, si no lo va a haber para saber nosotros\ntambién a qué atenernos, o si nosotros por iniciativa legislativa\npresentamos un proyecto de ley que por lo menos recoja una\nexpectativa enorme y es que las universidades en el país estaban\nesperando unos recursos que no han llegado en la proporción que se\nesperaba, porque finalmente la ley fue retirada por el gobierno a\nsolicitud del Congreso.\nMe encargo de eso con el Secretario y buscamos la posibilidad,\nobviamente que está previsto por confirmar en el día de hoy una\nreunión en Acción Social con el, Director General de Acción Social el\npróximo martes a las 8 de la mañana, voy a verificar eso y si no nos\nconfirman entonces organizaríamos, les parece.\nTiene el uso de la palabra el doctor Didier Tavera.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-03-21T10:47:00-05:00", "transcript": "1698-acta-45-comision-sexta", "order": 37, "name": "H.R. Jose Edilberto Caicedo Sastoque"}