{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, es que ya hay que hacer un alto en el\ncamino, porque yo creo que aquí no nos han echado sino cuentos los\nministros en estos casi 20 meses que ya estamos completando, como\npor ejemplo, el tema del famoso discurso del ministro de Transporte\ndonde dijo que ellos preferían no hacer nada pero planificar y resulta\nque desde que el señor Ministro se posesiono el 7 de agosto\nempezamos a contarle que la concesión los comuneros que es la que\nva de Zipaquirá al Palenque se vencía y que se vencía en diciembre y\nque se vencía en enero del año 2012 y resulta que la concesión ya se\nvenció y ahora una vía que no se puede abandonar de hacerle\nmantenimiento periódico, entonces están improvisando haber como\nhacen una concesión de mantenimiento, escuchen bien; entonces, un\nseñor Ministro que vino a planificar ahora esta es improvisando y que\nmientras ellos estructuran la nueva concesión de cuarta generación\nque conlleva los estudios previos y la compra de terrenos y todos los\ndiseños, sencillamente vamos a ver como improvisan ahora para\nentregar una concesión de mantenimiento porque esa vía no se puede\nabandonar, entonces a renglón seguido de eso podemos decir\nnosotros que un ministro que dijo que iba a estructurar y que en\nColombia todo lo malo era porque no se estructuraba, entonces así se\nla van a pasar 50 años y no van a estructurar y nosotros vamos a\nquedar mal en nuestras vías.\nDe la misma manera aquí hicimos una advertencia frente al tema de la\nconcesión que se había adelantado que era Duitama- Charala - San\nGil, una concesión en la cual los santandereanos tenemos mucho\ninterés y especialmente los amigos de Boyacá, el doctor Amaya, el\ndoctor Barrera, el doctor Caicedo que tiene interés de extender su\nredito político hacia el departamento de Boyacá y que sencillamente\nllega el nuevo Gobernador y se sentaron y dijeron vamos a acabar\nesta concesión y acabaron la concesión y a mi si me preocupa porque\nesa provincia guanentina que es un motor de desarrollo económico por\nel turismo de todo el departamento de Santander no tenemos una\nrespuesta hoy y sencillamente esta concesión y ni el ministerio de\nTransporte nos ha dicho ni el INVIAS que ha pasado y si quedamos\nallí obsoletos con esta concesión.\nVuelve el invierno y vamos a encontrar nuevamente a Cúcuta\nbloqueado con Pamplona, porque ustedes saben que en este\nGobierno entregar una vía Cúcuta - Pamplona esta concesionado\nentonces le pertenece a la ANI y Pamplona- Bucaramanga le\npertenece al INVIAS, entonces entre los dos ven como cada quien se\ntira la pelota. Pero si, yo pienso que aquí el llamado es que aquí\ntenemos que hacer un alto en el camino, aquí muy generosamente al\nseñor Ministro que no vino un día aquí a una citación por unos amigos\nque decidieron aquí levantarse y retirar el quórum entonces no se\npudo hacer una moción, yo pienso que estos tres o cuatro meses es el\nmomento en que nos pongamos todos de acuerdo y que seamos\nsolidarios y que vamos a hacer respetar la Comisión, igual tiene que\npasar con Hacienda, Transporte y que conozcamos al nuevo, director\nde la ANI, porque aquí la verdad es que se posesiono, supuestamente\nse fue, que iba a llegar nuevo, que fue lo que paso con la anterior\nagencia de infraestructura y que fue lo nuevo y que fue lo que se hizo.\nEntonces, yo si pienso señor Presidente hay que llamar la atención y\nque nos pongamos a tono en estos meses que nos faltan.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-03-21T10:47:10-05:00", "transcript": "1698-acta-45-comision-sexta", "order": 38, "name": "H.R. Didier Tavera Amado"}