{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy concreto pero si recordar que aquí hay\nantecedentes y recuerdo los antecedentes, la ocasión que el ministro\nde Transporte pues no vino y se dio pues toda una discusión acá de\ndejar un precedente y al fin no se hizo y pues cada vez pasa el tiempo\ny como hablábamos con algún colega dos años y no se ha sentido\nnuestra obligación que es hacer control político.\nYo quisiera plantear dos escenarios, el primero pues que la Comisión\npudiera no se señor Presidente, Vicepresidente y Secretario si destinar\nun día para que se haga control político y el otro proyectos de ley y\nque todos los funcionarios sepan que ese día la Comisión Sexta\nsesionara y se les envía una comunicación con el objeto de que ese\ndía lo aparten ellos para estar acá, porque sigue pasando que se\nexcusan y se excusan y nunca vienen, lo que ha pasado con el\nministro de Hacienda que nunca viene y el ministro de Transporte y\ndemás.\nY recuerdo que hay otras comisiones como la Tercera o la Cuarta que\ncada vez que los citan tienen que estar allá los ministros y pasan\nsemanas, meses que tienen que estar cada 8 días ahí, y digo tienen\nque porque es obligación como nosotros tenemos que estar acá a\nhacer control político, ellos deben venir a responder el control político\ndel Congreso, porque es un acto constitucional.\nY lo segundo, es que sería muy importante Presidente que se evaluara\nla posibilidad de que la Comisión en su conjunto conversara con la\nMesa Directiva de la Cámara de Representantes y presentara un\ndebate al ministro de Transporte en Plenaria de la Cámara que ahí si\nles preocupa un poco más a los Ministros cuando los ponen el\nparedón en la Plenaria y pudiéramos los Representantes en un estudio\njuicioso región por región, es decir el tema de Bogotá frente al cabo de\nTransmilenio y la movilidad que me pareció muy acertada la\nintervención del doctor Wilson Arias cuando dice que el Ministro\nparece que solo durmiera en Bogotá y pues por lo menos\nRepresentante Wilson Arias el por lo menos duerme en Bogotá, pero a\nBoyacá pocas veces va y ahí estamos dando un debate frente al tema\ndel Puente de Boyacá Patrimonio Cultural no solo de Colombia sino de\nLatinoamerica que le van a pasar la carretera por encima que porque\nno hay plata para hacer la variante y entonces hay que revisar el tema\nde Santander y hay que revisar el tema de Norte de Santander,\nAntioquia, bueno todos los departamentos, si pudiéramos lograr ese\ndebate, podría empezar a las tres de la tarde y terminar a las doce de\nla noche tendríamos tiempo y el país pondría atención a este tema tan\ntranscendental que yo creo que lo hemos dejado pasar digamos de\nligereza.\nLo que dice el Representante Jairo Ortega es cierto, él armo un\nescándalo como decimos en la tierrita el verraco que había una\ncorrupción en las concesiones que mejor dicho y todos los medios\npendientes del tema y después eso se bajo de tono y todos pasaron\nde agache y siguen existiendo dificultades.\nEntonces para plantear esos dos cosas Presidente y es que la\nComisión sesionara y digamos de alguna manera dejara claro a todos\nlos funcionarios que cada ocho días se hace aquí control político y que\ntienen que estar los funcionarios presentes, no solo en este tema y\nque el tema de transporte por ser un tema de tanta trascendencia para\nel país se cite un debate en la Plenaria de la Cámara y que ojala lo\npudiera citar que además es un precedente muy interesante que la\nComisión Sexta en su conjunto cite al ministro de Transporte y al\ndirector de la ANI a un debate de control político allí para revisar la\nsituación de todo el país y le damos todo el tiempo y que los medios\nestén pendientes ahí, gracias.", "external_id": "#hr-carlos-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-03-21T10:46:30-05:00", "transcript": "1698-acta-45-comision-sexta", "order": 34, "name": "H.R. Carlos Amaya Rodríguez"}