{"session": "Comisión Sexta Senado", "text": "Anuncio de proyectos de ley de conformidad con el artículo 8 del acto\nlegislativo No. 01, los proyectos para discusión y votación en la\npróxima sesión son los siguientes:\nProyecto de Ley No. 053 de 2011 Cámara “Por la cual se dictan\ndisposiciones para el ejercicio de la vigilancia, inspección y control de\nla superintendencia de puertos y transporte y otras autoridades y se\nestablece el régimen sancionatoria”.\nProyecto de ley No. 060 de 2011 Cámara “Por medio de la cual se\nreglamenta lo relativo a los requerimientos para la utilización de los\nequipos de izaje, así como las condiciones de experiencia y\ncapacitación exigidas a los operadores de los mismos”.\nProyecto de ley No. 004 de 2011 Cámara “Por el cual se adoptan\nmedidas para los proveedores de redes y servicios de\ntelecomunicaciones móviles (PRSTM) que activen líneas o números\npara equipos terminales móviles en la modalidad prepago y postpago\no se expidan módulos de identidad del suscriptor de Tarjeta SIM”.\nProyecto de ley No. 035 de 2011 Cámara “Por la cual se crean\nincentivos que contrarresten la deserción estudiantil en Colombia, ley\nantideserción”.\nProyecto de ley No. 113 de 2011 Cámara “Por medio de la cual se\ncrean unas infracciones administrativas en materia de transporte y su\ninfraestructura y se adoptan otras disposiciones”.\nProyecto de ley No. 095 de 2011 Cámara “Por medio de la cual se\ngarantiza la educación de postgrados al 0.1% de los mejores\nprofesionales graduados en universidades públicas y privadas”.\nProyecto de ley No. 065 de 2011 Cámara- 226 de 2011 Senado “Por\nmedio de la cual se fortalece la institucionalidad de la política nacional\nde educación ambiental y su incorporación efectiva en el desarrollo\nterritorial”.\nHan sido anunciados los proyectos para la próxima sesión señor\nPresidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-03-21T10:44:20-05:00", "transcript": "1698-acta-45-comision-sexta", "order": 21, "name": "Fernel Enrique Diaz Quintero"}