{"session": "Comisión Sexta Senado", "text": "Cuarto punto proposiciones señor Presidente.\nSeñor Presidente hay dos proposiciones, una firmada por el Honorable\nRepresentante Silvio Vásquez Villanueva Representante a la Cámara\npor el departamento del Huila y Wilson Gómez Velásquez\nRepresentante a la Cámara por Bogotá.\nLa del doctor Silvio dice lo siguiente:\nProposición:\nComo Representante a la Cámara por el Departamento del Huila es\npreocupante el estado actual de las vías en el Huila y la problemática\nque ello ha generado a nivel económico, social y turístico para el\nDepartamento, por lo que de conformidad con el artículo 135 numeral\n8 de la Constitución Política y 233 de la Ley 5ª. de 1992 solicito se cite\na debate de control político para sesionar en la ciudad de Neiva el día\n12 de abril del presente año al ministro de Transporte doctor Germán\nCardona Gutiérrez, al, director de Invías doctor Carlos Alberto Rosado\nZúñiga y al Superintendente de Puertos y Transportes doctor Juan\nMiguel Durán, teniendo como tema principal la infraestructura vial en el\ndepartamento del Huila, para la cual le solicito respetuosamente se\nsirvan responder el siguiente cuestionario. Hay cinco preguntas, la\nprimera es un presupuesto de inversión de infraestructura vial para el\nHuila; la segunda el puente el paso el colegio; la tercera pregunta vía\nnacional Neiva- Pitalito - Bruselas; el cuarto red vial terciaria en el\ndepartamento del Huila, nueva ola invernal en el departamento del\nHuila.\nAtentamente,\nFdo: Silvio Vásquez Villanueva\nHonorable Representante a la Cámara\nDepartamento del Huila\nEl doctor Wilson Gómez Velásquez radico la siguiente proposición.\nProposición de control político:\nTeniendo en cuenta las evidentes limitaciones e inconvenientes\npresentados en el sistema de transporte masivo Transmilenio que han\nocasionado manifestaciones a lo largo del sistema en la ciudad de\nBogotá y reconociendo que el Gobierno Nacional a través de convenio\ncon la administración distrital financia este sistema de transporte\nmasivo hasta en un 70% y ante la evidente ausencia de control que el\nGobierno Nacional hace sobre dicho recurso, me permito citar a\ndebate de control político al ministro de Transporte doctor Germán\nCardona para que responda sobre los recursos que se han girado en\ntal propósito, así mismo invitar a la, Contraloría General de República,\na la doctora Sandra Morelli Rico.\nFdo. Wilson Gómez Velásquez\nRepresentante a la Cámara\nBogotá\nSeñor Presidente puede someter a consideración las dos\nproposiciones.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-03-21T10:44:40-05:00", "transcript": "1698-acta-45-comision-sexta", "order": 22, "name": "Fernel Enrique Diaz Quintero"}