{"session": "Comisión Sexta Senado", "text": "Bueno, sea lo primero agradecerle a Dios por tenerme aquí hoy en\nesta Honorable Corporación, en este Congreso de la República y en\neste recinto de la Comisión Sexta de la Cámara de Representantes,\nigualmente a mis colegas del Partido Liberal por darme la oportunidad\nde representarlos como, Presidente de esta Comisión y por supuesto a\ncada uno de mis colegas de esta Comisión por depositar ese voto de\nconfianza para sacar adelante esta Célula Congresional que tiene una\ngran responsabilidad en varios temas como la educación, transporte,\ncomunicaciones y el turismo, la ciencia y tecnología, la atención y\nprevención de desastres y por supuesto el control político que nos\ncorresponde. Este es un momento coyuntural, estaremos en este\nprimer año discutiendo lo que será el plan de desarrollo y esperamos\nque no sean solamente las comisiones Cuartas y Terceras que\ntengan esa oportunidad de hacerlo por Reglamento, sino que esta\nComisión pueda escuchar a los Ministerios que tienen que ver con los\ndiferentes temas para que seamos escuchados y poder allí incorporar\nalgunas propuestas que cada uno de nosotros tengamos para que\ncontribuya no solamente al progreso y al desarrollo del país sino\ntambién a las de nuestras regiones.\nHaremos ese control político, entonces cuando la Honorable Mesa\nDirectiva designe que días nos corresponde ser televisada la sesión es\nimportante como lo dijo aquí el, Presidente de la Cámara el país nos\nescuche y sepan que estamos haciendo, que no sea solamente el\nprotagonismo de la Plenaria, sino que en las Comisiones podamos\nresponderle a nuestras regiones sobre los compromisos que\nadquirimos cuando pusimos a consideración nuestro nombre para ser\nelegidos Representantes a la Cámara.\nSerá una Presidencia de puertas abiertas con ecuanimidad, con la\njusticia en la distribución de los proyectos que van a poner a\nconsideración de esta Comisión y esperamos que hagamos de esta\nCorporación o de esta Comisión una comisión eficiente, eficaz y para\npoderlo lograr requerimos no solamente del trabajo serio, respetuoso,\nsino también de ser cumplidores en el horario cuando se cite la\nComisión, es fundamental que eso lo logremos, la experiencia\ndesagradable un poco, porque aquí hay varios compañeros de la\ncomisión pasada, ese fue un gran problema para poder lograr sacar\nadelante toda la agenda que tenia compromiso esta Corporación.\nAl doctor Yepes bienvenido y espero que este año que nos\ncorresponde lo hagamos con lujo de detalles, con toda la\nresponsabilidad que nos corresponde y agradecerle a Cambio Radical\nhaber aceptado el nombre de Fernel Enrique Díaz como Secretario de\nesta Comisión, lo ha hecho con lujo de detalles, podemos dar fe los\nque estuvimos en el cuatrienio pasado y esperamos que tal como nos\natendió en aquella oportunidad haga lo propio en este cuatrienio, es\nuna persona conocedora, es una persona que ha sido afectuosa, es\nuna persona que ha sido responsable, conoce la administración\npública y esperamos que nos dé el apoyo suficiente y necesario para\ncumplir eficientemente nuestras funciones.\nMuchas gracias nuevamente y éxito a todos, porque el éxito nuestro\nserá la respuesta afirmativa y de progreso que le brindemos a nuestro\npaís, pero fundamentalmente el cumplimiento a las comunidades que\ncreyeron en nosotros al elegirnos como Representantes a la Cámara,\nmuchas gracias.\nTiene el uso de la palabra el doctor Jaime Armando Yepes.", "external_id": "#hr-diego-patño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-07-28T11:40:40-05:00", "transcript": "193-acta-01-comision-sexta", "order": 65, "name": "H.R. Diego Patño Amariles"}