{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, primero Presidente a usted, a Fernel Díaz y al\ndoctor Yepes, felicitarlos por esta designación, quiero decirle a los\ncompañeros que aquí con el doctor Diego Patiño y el doctor Fernel\nDíaz quienes nos acompañaron el pasado periodo legislativo es una\ngarantía en la conducción de esta importante Comisión, de la misma\nforma invitarlos para que me acompañen en la proposición de citación\na la Comisión Nacional de Televisión ya que son temas fundamentales\ny trascendentales en el desarrollo del país, el primero tiene que ver\ncon los avances tecnológicos y esto es la televisión digital terrestre.\nEl segundo tema tiene que ver con la cobertura, se que muchas\nregiones nuestras todavía hay muchos de nuestros compatriotas que\nno tienen la posibilidad de tener la televisión abierta nacional, por eso\neste proyecto que se ha venido impulsando desde la Comisión Sexta y\nla Comisión Nacional de Televisión de la Televisión Satelital Social.\nEl tercer tema que viene siendo debatido ampliamente a nivel nacional\nque tiene como objeto ampliar los operadores de televisión abierta a\nnivel nacional para cumplir con este derecho de informar y ser\ninformados, creo que es importante que la Comisión los conozca, ¿\ncómo va este avance?, ¿cómo siguen estos proyectos y cuál es su\nfuturo?, por eso si alguien quiere ampliar este cuestionario o participar\ndentro de este debate de control político los invito muy cordialmente\npara que hagamos un gran debate y ojalá sea transmitido por\ntelevisión nacional, para que el país conozca como avanzan estos\nimportantes proyectos, muchas gracias Señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-07-28T11:42:30-05:00", "transcript": "193-acta-01-comision-sexta", "order": 76, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}