{"session": "Comisión Sexta Senado", "text": "Muchas gracias doctor Germán Navas, señor, Presidente de la\nHonorable Cámara de Representantes, doctor Carlos Alberto Zuluaga\nbienvenido a esta Comisión, tiene usted el uso de la palabra.\nH.R. Carlos Alberto Zuluaga,, Presidente de la Cámara de\nRepresentantes:\nBueno, un saludo para todos los Honorables Representantes de la\nComisión Sexta, hemos venido instalando las Comisiones\nConstitucionales, pero también trayendo un buen mensaje de trabajar\nmuy en equipo, hemos venido con los compromisarios de los partidos\ncomo una muestra clara del cumplimiento de los pactos, nosotros\nqueremos que los pactos hechos por los compromisarios de los\ndiferentes partidos se cumplan para la buena marcha de la\ngobernabilidad propia en las decisiones de las Comisiones\nConstitucionales y Legales, pero igual de la Mesa Directiva, el doctor\nNavas, el doctor Rodríguez, y nosotros con Alfonso Rodríguez y con\nFlor Marina Daza tenemos claro nuestra responsabilidad,\nresponsabilidad que nace en las plenas y totales garantías que\ndebemos prestarle a todos los movimientos y a todos los partidos al\ninterior de la Cámara.\nNosotros queremos pedirle paciencia a los Honorables\nRepresentantes en temas como el tema de los vehículos, el tema de\nlas oficinas, eso ya está en trámite todo este proceso, pero igual le\nhemos pedido al señor Secretario de la Cámara que el próximo jueves\ninforme a la Plenaria de la marcha de cómo vamos a hacer con Salón\nElíptico donde sesiona la Plenaria de la Cámara, un salón mucho más\ncómodo, más acondicionado en que tengamos equipo técnico y un\nsalón donde no haya lo que hoy hay, incomodidad y preocupación,\ncuando hace Alfonso Rodríguez que eso no se cambia.\nDr. Jesús Alfonso Rodríguez, Secretario de la Honorable Cámara\nde Representantes:\nDesde la restauración del edificio que fue en 1991 y concluyo en 1994.\nH.R. Carlos Alberto Zuluaga,, Presidente de la H. Cámara de\nRepresentantes:\nO sea que ese ya es un salón que merece cambios como paso en el\nsalón del Senado de la República, vamos a hacerlo y por eso el\nSecretario el próximo jueves informara a la Plenaria.\nLo otro es el llamado del Segundo Vicepresidente el doctor Navas\nTalero, nosotros tenemos que mandar mensajes de que esta Cámara\nquiere hacer muy bien las cosas y vamos hacer muy bien las cosas y\neso cambia en la medida en que el voto nominal y público se haga en\nlos temas que así lo ameriten, cuando hay unanimidad en el orden del\ndía para que el voto nominal en público para eso están los voceros de\nlos partidos que ustedes han elegido para llegar a los consensos de\nlos órdenes del día, para que en leyes de honores donde hay pleno\nconsenso, donde nunca se pide una modificación de un artículo voto\nnominal y público; hay temas de trámite como renuncias, pues la idea\nes que mejoremos el proyecto presentado por la Mesa y que fue\nestudiado con mucha dedicación por el doctor Navas y que queremos\nque lo mejoremos, pero que por favor que estas sesiones de las\nComisiones y de la Plenaria sean para los grandes temas y las\ngrandes decisiones, no podemos represar como hoy esta represado\nuna cantidad de proyectos en la Plenaria de Cámara, vamos a pedirle\na los señores de la Comisión Primera que nos agilicen el proyecto y en\nla reunión que tengo prevista el próximo lunes de la Mesa Directiva de\nCámara y Senado a pedirle igual al Senado que nos ayude a agilizar\nese proyecto.\nLos tema que vienen para esta Comisión son muy importantes y\namerita por parte de ustedes estudios y dedicación y amerita por parte\nde la Mesa Directiva que ustedes tengan las herramientas de trabajo\nque les permita llevar a cabo esa labor legislativa por el cual sus\nrespectivos pueblos los eligieron, por lo tanto nosotros le hemos\npedido al jefe de comunicaciones que empiece un diálogo\npersonalizado con cada uno de ustedes para efectos de que su trabajo\nsea conocido en la región y conocido en el país, que la agenda que se\napresta esta Comisión a abordar tenga tanta audiencia y tanto\nconocimiento público que le permita a ustedes también ejercer un gran\nliderazgo en el manejo de esa agenda, por eso entonces con el\nPresidente, Vicepresidente y Secretario o, Secretaria que esta\nComisión va a elegir vamos a tener reuniones muy constantes para\nque vayamos haciendo de esta y de todas las comisiones Legales y\nConstitucionales unas Comisiones que sean vistas ante la opinión\npública, porque mucha gente no ve el trabajo de las Comisiones, la\ngente ve es el tema del ausentismo en la Plenaria, pero estas\nComisiones trabajan intensamente, tienen un trabajo arduo, tienen\ndebates de control político como lo tenemos en Plenaria y a eso le\ntenemos que apuntar también; por eso saludo a todas las bancadas\nque están en esta Comisión y decirle que todos y todas las que hacen\nparte de estas bancadas tendrán por parte de la Mesa Directiva que\npresidimos con Navas y con Rusbel Rodríguez y con los Secretarios\nplenas y totales garantías, por eso en el marco de la Ley 3ª., en su\nartículo 7º., declaramos oficialmente instalada la Comisión Sexta\ndeseándole a ustedes que nos ayuden a que todos construyamos una\nimagen importante para la Cámara, porque en la medida que\nelevemos la imagen, los índices de credibilidades de esta Corporación\ny de la Cámara y de las Comisiones subirán.\nEstoy seguro que eso nos lo van a agradecer las futuras\ngeneraciones, de gracia políticas que hoy están llegando con tanta\ngente joven, yo no sé cuántos años tiene el Representante de Boyacá,\naquí hay muchachos ya de 25 y 26 años que nos están diciendo\nábranos el paso que vamos para adelante, esta Cámara tiene 114\nRepresentantes nuevos, la mezcla de esos 114 con los que venimos\nde la legislatura anterior, tiene que dar como consecuencia un buen\ntrabajo legislativo y usted como muchacho joven tiene que llevar como\nRepresentante joven ese mensaje a su pueblo, que lo vean a usted\ncon esa gran responsabilidad de cargar con la imagen de ser el\nRepresentante de la juventud en la Cámara de Representantes, a\ntodos ustedes muchas gracias por permitir estar aquí con ustedes\nesperamos no ser inferior a esta responsabilidad y esperamos\nentonces que ya instalada esta Comisión empecemos a inundar de\nproyectos a esta Comisión y que ustedes empiecen a dar resultados\nque el país necesita y el país quiere, en todo caso muchas gracias y\nqueda oficialmente instalada la Comisión.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2010-07-28T11:30:10-05:00", "transcript": "193-acta-01-comision-sexta", "order": 1, "name": "H.R. Iván Darío Agudelo Zapata"}