{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente, haber mi intervención va en dos sentidos,\nprimero una claridad, segundo el tema netamente de postulaciones,\nhoy se están instalando las diferentes Comisiones Constitucionales y\nLegales dando estricto cumplimiento a los pactos de los voceros de la\nUnidad Nacional, Unidad Nacional donde está el Partido Liberal, el\nPartido de Unidad Nacional, Cambio Radical y el Partido Conservador\nColombiano, ayer en la votación de Plenaria se votaron esas\ndecisiones de los diferentes compromisarios y por eso estamos hoy\naquí hoy sentados en esta Comisión Sexta, desde las 9 de la mañana\nse vinieron instalando de la Primera a la Sexta que estamos en el día\nde hoy y hoy se terminan de instalar todas las comisiones como lo\ndecía anteriormente Constitucionales y Legales.\nSería improcedente que en cada Comisión los miembros de Comisión\nvendríamos a rubricar los compromisos y valga la redundancia de los\ncompromisarios, los compromisos llegados en las Comisiones en lo\nque hace referencia a Presidencia, Vicepresidencia y Secretaría,\nfueron notificados debidamente a los voceros del Partido Verde y del\nPolo Democrático Alternativo que se eligieron a partir del 20 de julio\ncomo partidos de oposición al Gobierno de nuestro Presidente a partir\ndel 7 de agosto Juan Manuel Santos, entonces con mucho respeto con\nmi compañero de curul, que tampoco quede en el ambiente de que los\ndemás miembros de esta Comisión a diferencia del Partido Verde y a\ndiferencia del Polo Democrático estamos incumpliendo los\ncompromisos, nosotros estamos acá para darle cumplimiento a esos\ncompromisos en lo que hace referencia a Presidente, Vicepresidente y\nSecretario.\nEl Partido Liberal al cual yo represento, como vocero de los\ncompañero Iván Darío Agudelo, Carlos Julio Bonilla y de Diego Patiño,\nrespaldamos clara y sólidamente todos estos compromisos.\nEn el tema de las postulaciones señor Presidente, para ejercer la\nPresidencia por este año de la Comisión Sexta tengo el honor de\npostular al Ingeniero Civil Diego Patiño, para nosotros es un honor\ncomo Liberales los que estamos en la Comisión y los 38\nRepresentantes a la Cámara del Partido Liberal, que en esta\nPresidencia este Diego Patiño Amariles, dos veces Gobernador del\nDepartamento de Risaralda, Ingeniero Civil de la Universidad\nNacional, ya estuvo en esta Comisión, ese criterio tuvimos en la\nbancada del Partido Liberal para su elección, una persona que\nconoce, una persona que nos va a guiar a nosotros los nuevos que\ncreo que somos casi el 85% de la Comisión y de verdad que solicito a\nlos demás compañeros de la Comisión nos acompañen en este\npropósito de tener como Presidente en este año de periodo\nconstitucional al Ingeniero Civil Diego Patiño, gracias Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-07-28T11:36:40-05:00", "transcript": "193-acta-01-comision-sexta", "order": 40, "name": "H.R. Jhon Jairo Roldán Avendaño"}