{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el doctor Wilson Gómez Velásquez.\nH.R. Wilson Arias Castillo\nYo creo que no tiene sentido anticipar lo que pudiera ser el objeto de\nintercambio en el receso, sencillamente permítame Presidente\npuntualizar lo siguiente, insisto en el receso por lo segundo, si algo\ndemuestra precisamente lo que en boca del doctor Wilson Gómez\nVelásquez mi tocayo del Partido de la U acaba de intervenir es que el\ncriterio que se abordo para establecer una mesa directiva de no\natenderse las comisiones sería perfectamente nulatorio de un derecho\nque fue perfectamente el que se alego y el que se convino para la\nconformación de la Mesa Directiva general, lo que convenimos y\naprobamos y de lo cual hemos participado además con grandísimo\nentusiasmo fueron las determinaciones tomadas hasta el día de ayer,\nlos acuerdos ya habrá ocasión de interpretarlos, algunos dirán que\nfueron perfectos, ayer había gente del Partido Conservador diciendo\nque lo retiraran porque no solamente no habían sido tenidos en cuenta\nsino que además en su propio partido no había corrido por cuenta de\nsu propia aspiración, de modo que es una interpretación, que cada\ncual hará su propia valoración política, en particular en relación con las\ncomisiones estamos de acuerdo con que hay un espíritu de consenso,\nque además doctor Wilson Gómez si me permite debería honrar lo que\nya se ha postulado teóricamente por parte del Gobierno del cual\nparticipa el partido de la U, es decir que hay un espíritu de unidad\nnacional, que uno esperaría debería ser honrado en todas sus letras\nmi querido doctor Wilson Gómez y esto significa también a interés de\nlas comisiones, de verdad que lo hago con el mejor espíritu y\nesperamos que el receso nos dé ocasión de intercambiar digo yo así\nsea para negarlo o aceptarlo pero con los voceros de cada una de las\nbancadas al interior de esta Comisión. Insisto mi doctor Wilson Gómez\nen mi sugerencia comedida.", "external_id": "#hr-diego-patño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-07-28T11:33:50-05:00", "transcript": "193-acta-01-comision-sexta", "order": 24, "name": "H.R. Diego Patño Amariles"}