{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, en nombre de mi familia, de mi padre, de mi\nequipo de trabajo, porque la verdad es que este triunfo es un equipo\nque tengo yo aquí en la Comisión de 11 hoy contamos con 7, pero tal\ncomo lo dijo el doctor Diego Patiño Amariles, aquí en los cuatrienios\nque he estado en esta Secretaría no se sabe quién es la oposición y\nquién es el gobiernista, porque el calor humano que le damos, la\nsinceridad y la lealtad que nos ha caracterizado es fruto de llegar\ncuatro veces a esta Secretaría, por eso doctor Atilano Giraldo, usted\nno se va a defraudar, porque la responsabilidad que ha recaído sobre\nmis hombros esta tarde la espero cumplir con la ayuda de Dios y de\ntodos ustedes; porque tal como lo dijo el doctor Diego Patiño aquí\nvamos a trabajar, vamos a hacer un cuadro para que los martes sea\núnica y exclusivamente de aprobación de proyectos, los miércoles de\ncontrol político y los jueves vamos a la provincia, porque sin demeritar\nlas otras comisiones esta es la comisión de provincia; porque cuando\nhablamos de Ministerio de Transporte, nos estamos remitiendo al\nINCO que tanto que está de moda ahora de las dobles calzadas de\nINVIAS, vías terciarias, Superintendencia de Puertos, Aeronáutica\nCivil, son los temas de provincia y porque no decirlo también cuando\nnos referimos al Ministerio de la Tecnología de la Información y de las\nComunicaciones, ahí tenemos que hacer el doctor Ciro Rodríguez, el\ndoctor Diego Naranjo y el doctor Diego Patiño, que se dieron cuenta la\nreforma que se le hizo a la cuestionada Comisión Nacional de\nTelevisión, ese es tema de nosotros y ese es tema que tenemos que\nhacerle un énfasis, estudiarlo, hacerle unas buenas reformas; lo\nmismo cuando hablamos de educación, de servicios públicos, de las\ncomisiones reguladoras, del Ministerio de la Cultura, Viceministerio de\nTurismo, esos son los temas. Que sorpresa me dio cuando esta\nmañana, porque yo soy de las personas que me acuesto a las 8 pero\nme levanto a las 4 de la mañana a leer todas las informaciones, el\nPresidente de la República ayer sanciono la Ley 1404, por la cual se\ncrea el programa escuela para padres y madres en las instituciones de\neducación preescolar básica y media en el país; también el 19 de julio\nse le hizo la reglamentación al programa de Ciencia, Tecnología e\nInnovación.\nEse material que se les hizo entrega a ustedes es un poquito porque\naquí en secretaría reposarán dos CDS, estos CDS tienen las leyes\ndesde 1886 y aquí tenemos desde 1992, vamos a buscar el\nmecanismo para quemarlos para hacerle entrega a cada uno de los\nCongresistas, no me quiero extender más, si no nuevamente repetirlo\nque en Fernel Enrique Díaz Quintero y mi equipo de colaboradores\nnunca encontrarán una cara difícil, aquí siempre está la sonrisa,\nporque como nosotros tenemos comunicaciones, aquí tenemos que\nestar también pendientes de todas las innovaciones.\nVuelvo y repito un agradecimiento en nombre de mi Padre, de mis\nhermanos, de mi querida esposa y de mis hijos Lilian y Juan\nSebastián, gracias a todos ustedes.", "external_id": "#dr-fernel-enrique-díaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-07-28T11:41:10-05:00", "transcript": "193-acta-01-comision-sexta", "order": 68, "name": "Dr. Fernel Enrique Díaz Quintero"}