{"session": "Comisión Sexta Senado", "text": "Señor Presidente el siguiente punto del orden del día es lo que\npropongan los Honorables Representantes, existen tres proposiciones.\nProposición:\nPara debate de control político sobre el desarrollo del proyecto de Ley\nde televisión digital terrestre, proyecto de televisión satelital, social y\ndel tercer canal en la Comisión Sexta de la Cámara de\nRepresentantes, con el ánimo de informar y conocer el avance de la\nimplementación de los proyectos de televisión digital terrestre,\ntelevisión satelital social y el tercer canal solicito a la Comisión Sexta\nde la Honorable Cámara de Representantes citar a los Comisionados\nde Televisión para que en un debate de control político responda el\ncuestionario que se adjunta a la proposición.\nEl cuestionario consta de tres preguntas por ser corto, me voy a\npermitir darle lectura.\n¿Cuáles con los estudios jurídicos, técnicos financieros y sociales que\nrealizó la Comisión Nacional de Televisión para la implementación de\nlos proyectos de televisión digital terrestre, televisión satelital social y\nel tercer canal?.\n¿Cuál es el estado de avance de estos proyectos?.\n¿cuál es el impacto financiero para la Comisión Nacional de Televisión\ncon la implementación de estos proyectos?.\nFdo: Ciro Antonio Rodríguez Pinzón\nRepresentante a la Cámara.\nProposición:\nConvóquese a la Comisión Sexta Constitucional Permanente de la\nCámara de Representantes para que sesione en la Ciudad de Pereira\nlos días 11 al 13 de agosto del 2010 dentro del Congreso Internacional\nde Agua a efectuarse en dicha ciudad, remítase a la Plenaria de la\nCámara de Representantes para que se autorice dicha sesión y el\ntraslado de la Comisión y el Secretario General y Subsecretario de la\nComisión a dichos eventos.\nPresentado por:\nH.R. Diego Patiño Amariles\nProposición:\nCítese al Señor Alex Pascual Loango Sinisterra Gerente de Aguavalle\nS.A. para que absuelva el siguiente cuestionario, el cual se anexa, son\n22 preguntas.\nDr. Wilson una recomendación de, Secretaria, nosotros decimos\nque el diablo sabe más por viejo que por diablo.\nAl gerente de Aguavalle no lo podemos citar, lo podemos invitar.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-07-28T11:41:30-05:00", "transcript": "193-acta-01-comision-sexta", "order": 69, "name": "Fernel Enrique Diaz Quintero"}