{"session": "Comisión Sexta Senado", "text": "Siendo las once y treinta de la mañana (11:30 a.m.), de acuerdo al\nartículo 13 de la Ley 5ª. de 1992, por orden alfabético presidirá la\nsesión el doctor Iván Darío Agudelo Zapata.\nPresidente ( Iván Darío Agudelo Zapata).\nMuy buenos días señor, Presidente de la Honorable Cámara de\nRepresentantes Dr. Carlos Alberto Zuluaga, al Segundo\nVicepresidente doctor Germán Navas Talero, a todos los compañeros\ncolegas señores Representantes, señor Secretario General de la\nCámara de Representantes, la señora Subsecretaria, a todos los\namigos y amigas que nos acompañan en esta instalación, tiene el uso\nde la palabra el doctor Germán Navas Talero.\nH.R. Germán Navas Talero Segundo Vicepresidente de la H.\nCámara de Representantes:\nAntes de que se instale la Comisión he sido invitado por el Señor\nPresidente a acompañarlo en todas las Comisiones, primero que todo\nporque el Polo Democrático firmo un compromiso y lo está cumpliendo\ny lo cumpliremos hasta el final, en el caso de Carlos Alberto Zuluaga\nno solo por la amistad que me ata con el sino por el compromiso de\npartido y eso lo sabe el doctor Carlos Alberto Zuluaga; de acuerdo con\neste compromiso nosotros hemos presentado un proyecto de ley\nfirmado por el doctor Carlos Alberto Zuluaga, el doctor Rusbel\nRodríguez y este servidor, con el cual tratamos de aligerar el\nmovimiento de la Corporación, no se justifica que existiendo\nunanimidad de los presentes en una sesión tengan que llamarse uno\npor uno en esta, se ha presentado casos como el doctor Zuluaga le\nconsta donde hemos durado dos horas para pasar un proyecto donde\nhay pleno consenso, hombre si ya se discutió y fue aprobado qué\nrazón hay para que el siguiente artículo que es inocuo tenga que\nsometerse a una votación, los veteranos saben cómo duramos horas\nenteras en eso, de común acuerdo la Mesa ha presentado este\nproyecto, obviamente aceptamos toda clase de sugerencias, eso se va\na tramitar por la Comisión Primera en cuanto a lo que ustedes quieran\nque se consagre ahí; estamos reglamentando simplemente el mandato\nconstitucional que exige el voto nominal público salvo las elecciones\nque la ley establezca, sobre eso es que estamos legislando, entonces\nyo les pido el favor de que nos acompañen y que nos den sus\nobservaciones porque esto les llegara a ustedes a la Plenaria y\nqueremos que cuando llegue a la Plenaria ya haya un consenso sobre\nla necesidad de acelerar los trámites, hay leyes de honores que\nmientras se verifica un quórum para la primera, la segunda, el tercer\nartículo nos gastamos una hora, dos horas, entonces trata de evitar\neso señores, respetando obviamente el derecho al discenso, va a\nquedar claro en la ley que cuando pida verificación del quórum, o\nverificación de la votación debe cumplirse, pero en los demás casos\nno se justifica. Gracias por su atención y ahora el Señor Presidente se\nencargara de instalar la Comisión.", "external_id": "#dr-jaime-sepúlveda", "party": null, "presidents": [], "title": "Representante", "time": 1280309400.0, "transcript": "193-acta-01-comision-sexta.xml", "order": 36, "name": "Dr. Jaime Sepúlveda"}