{"session": "Comisión Sexta Senado", "text": "Presidente y Honorables Representantes, no me resta sino\nagradecerles a ustedes por este espacio, me parece una oportunidad\nmuy importante de verdad para conocernos, para saber, para que\nustedes se enteren lo que realmente hacemos en la Comisión\nNacional de Televisión, somos una junta en su mayoría recién elegida\nno obstante tener conocimiento y trayectoria en el sector y lo único\nque nos mueve a nosotros es trabajar de manera incansable por el\ncumplimiento de los objetivos que relacionamos en esta presentación,\nen esa idea y en el desarrollo de esa actividad el acompañamiento\npermanente que nos hagan la Cámara y el Senado es fundamental\npara el ejercicio de nuestra función, por eso celebramos mucho estos\ndebates de control político, que son fundamentales para el\ncumplimiento de nuestros deberes, obviamente sobra decirles que\ncualquier apoyo, cualquier colaboración, cualquier información\nadicional que ustedes necesiten a través de la dirección estoy seguro\nque a través de los despachos de mis compañeros estamos a su\ndisposición de verdad para hacer este tipo como de ejercicios, como\nde retroalimentación sobre las cosas que adelanta la Comisión\nNacional de Televisión, sobre el plan estratégico y sobre los proyectos\npuntuales y los retos como les digo están encaminados única y\nexclusivamente a que los colombianos puedan acceder a un mejor\nservicio de televisión y obviamente para lograr esto, el apoyo de\nustedes es fundamental.\nEntonces cuando quieran, en el momento que quieran coordinamos\nlas reuniones que ustedes consideren para hacer este ejercicio de\nconocimiento mutuo, porque también es importante para nosotros, no\nsolo que ustedes conozcan que es la Comisión por dentro y que\nhacen, sino nosotros conocer también la forma como ustedes\ndesarrollan su actividad yo creo que es una retroalimentación\nabsolutamente válida. Mil gracias por este espacio y discúlpenos el\ntema de la entrega, vuelvo y digo, no creo que haya sido digamos\nresponsabilidad de nosotros porque lo entregamos dentro del tiempo\nreglamentario, el tema estaba muy cercano, la solicitud y el envío del\ncuestionario muy cercano al tema del debate, sin embargo esto se\naplican todos los correctivos de punta y punta entonces para la\npróxima vez yo creo que el debate será mucho mejor.", "external_id": "#dr-eduardo-osorio", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:34:50-05:00", "transcript": "194-acta-02-comision-sexta", "order": 84, "name": "Dr. Eduardo Osorio"}