{"session": "Comisión Sexta Senado", "text": "Proposición.\nEn agosto del año pasado realicé un debate sobre los problemas de la\neducación en el Departamento del Putumayo, dado que estos no se\nhan solucionado le propongo a la Comisión Sexta de la Cámara citar a\nla Señora, Ministra María Fernanda Campo e invitar a la doctora Ana\nLucía Villa de la Dirección de Apoyo Fiscal del Ministerio de Hacienda,\nal doctor Felipe Guzmán Mendoza Gobernador, a la doctora Nelcy\nCuellar Administradora Temporal de la Secretaría de Educación del\nPutumayo, al profesor Agustín Ordoñez, Presidente de la Asociación\nde Educadores del Putumayo y al profesor Felipe Burbano Presidente\nde la Asociación de,Rectores del Putumayo.\nFdo: Guillermo Rivera Flórez\nRepresentante a la Cámara\nAnexa un cuestionario de 7 preguntas.\nHay otra proposición que dice:\nProposición:\nProposición para debate de control político\nLa coyuntura del transporte público y la movilidad de la capital\nevidencia la necesidad imperante de avanzar en la construcción de un\nmedio de transporte masivo alternativo y complementario a\nTransmilenio, el cual ha excedido su capacidad límite de transporte y\nempieza a mostrar ineficiencias operativas.\nDe otro lado, existen estudios de carácter técnico, financiero y jurídico\nque muestran la viabilidad de la construcción del metro, esto, sumado\nal compromiso que ha mostrado el Gobierno Nacional a través de la\nfirma del CONPES 3967 para apoyar la financiación del metro.\nSin embargo, se necesita una posición clara del Gobierno Nacional\nentrante sobre la ayuda financiera de la Nación al proyecto, por esto,\nes prioritario asegurar dichos recursos a través de las vigencias\nfuturas dentro del plan de desarrollo que presentará el gobierno\nentrante.\nPor esta razón solicitamos a la Comisión VI citar para debate de\ncontrol político al Ministro de Hacienda, Ministro de Transporte y al\nDirector de Planeación Nacional e invitar a la discusión al Secretario\nde Movilidad, el Gerente del Metro, el Gerente de Transmilenio y al\nSecretario de Hacienda, a fin de resolver las inquietudes que se\npresentan en el siguiente cuestionario.\nCuestionario que consta de 9 preguntas.\nFdo: Wilson Hernando Gómez Velásquez\nRepresentante a la Cámara por Bogotá\nEsas son las dos proposiciones que hay sobre la Mesa Señor\nPresidente.", "external_id": "#hr-jaime-sepúlveda", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:23:20-05:00", "transcript": "194-acta-02-comision-sexta", "order": 14, "name": "H.R. Jaime Sepúlveda"}