{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, de la misma forma agradecer a los comisionados\nsu presencia y la información muy importante que nos han\nsuministrado, Presidente yo quisiera adicionar unas invitaciones a este\ndebate ya que tenemos un mayor tiempo, que invitemos al Ministro de\nTecnología de la Información y la Comunicación cuyo cuestionario se\nlo haremos llegar, y de la misma forma al gerente de RTVC que tiene\nque ver mucho con estos temas y le haremos llegar su cuestionario.\nAprovechando esta oportunidad Presidente, yo con la información que\nnos han dado acá del proyecto de acto legislativo que se iría a\npresentar o que ya se presentó, seguramente sería eliminando el\nartículo 75 de la Constitución Política, ya que nosotros como Comisión\nSexta no tendríamos la oportunidad de estar en ese debate, ni de\nparticipara en esas comisiones, valdría la pena que nosotros\nhiciéramos un mayor análisis y tomáramos una posición al respecto.\nSomos consientes de la convergencia tecnológica, sabemos que el\nnivel institucional en nuestro país ha existido una divergencia, que esto\nha complicado el desarrollo del sector, pero también como se ha\nmostrado acá, hay importantes proyectos en la Comisión Nacional de\nTelevisión, a mi me parece que más que una eliminación\nnecesitaríamos era una reorganización, el origen de la Comisión\nNacional de Televisión como lo han dicho los Comisionados debe ser\nmás técnica, afortunadamente en este periodo quienes la conforman\nson personas que tienen unos amplios conocimientos en el tema, pero\nesto no siempre ha sido así, su periodo es muy limitado de dos años,\nproyectos de estos de largo plazo, tendríamos que evaluar el periodo y\nde la misma forma los requisitos para ser comisionados deberían ser\nmucho más estrictos.\nEntonces, que la Comisión Sexta tomara partido realmente en esta\ndiscusión y tomáramos una posición para debatir este proyecto de\nacto legislativo de tal forma que nosotros quienes interactuamos más\ncon estos temas de televisión y de comunicaciones podamos definir y\ndecidir el futuro que tenga la televisión en Colombia.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:31:30-05:00", "transcript": "194-acta-02-comision-sexta", "order": 63, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}