{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, agradecerle al doctor Eduardo\nOsorio y a su equipo por tan importante ilustración, quienes venimos\nde trabajar en la provincia en mi caso acabo de dejar la Alcaldía de\nZipaquirá en el periodo pasado y viene uno a un escenario de tanta\nimportancia como este donde uno era un espectador pasivo mirando\nla disputa de dos canales privados sobre el futuro de un tercer canal\nen nuestro país y uno decía hay que llegar a hacer los grandes\ndebates y a abrir el espacio para que quien determine la importancia\nde estos procesos sea precisamente la comunidad, sea el país, sea la\ngente, sea la sociedad que es la que necesita una televisión de\ncalidad.\nCreo sin lugar a dudas, que hay mucho que hablar y mucho que\naportar sobre lo que tiene que ver con la promoción del acceso\nuniversal a la televisión, hay que garantizar que no se quede ni uno\nsolo de los colombianos sin el acceso a la televisión, ese es un\nderecho importante para todos, es una herramienta de comunicación\nfundamental de la sociedad.\nIgualmente lo que tiene que ver con la cultura y educación como dos\nelementos fundamentales para promover desde la televisión en el\npueblo colombiano, yo creo que hay que buscar los mecanismos que\nsean posibles para garantizar bien sea desde la actual Comisión\nNacional de Televisión o desde el organismo que se pueda crear de\nser necesario, pero que lo importante es que se cumplan estos fines\nde la comunicación y estos fines de la televisión pública que es educar\ny generar espacios de la cultura.\nVeo relevante un elemento que ha tomado fuerza en las regiones y en\nlos municipios y es donde quisiera también tener un gran aporte en\nesta Comisión Sexta y es en lo que tiene que ver con la televisión\ncomunitaria, es una herramienta de absoluta comunicación, yo tengo\nun ejemplo elemental, la vida de ciudades tan cercanas a Bogotá\ncomo Chía, Cajicá y Zipaquirá, que nunca Cajicá sabía que pasaba en\nZipaquirá o Chía o que pasaba en Cajicá y estaban a 5 o 10 minutos\nde distancia y a través de un canal regional que los integro a los tres\nya sabe Zipaquirá como es Cajicá y sabe Chía como es el municipio\nvecino a través de la comunicación, a través de un canal comunitario,\na través de un canal regional, allí me parece que hace falta fortalecer\ndesde la Comisión Nacional de Televisión y desde una política pública\nuna consolidación, un robustecimiento de esa televisión comunitaria\nque permita que haya cada vez más acceso de la gente, de las\ncomunidades para que a través de esa televisión comunitaria la gente\nse pueda informar, se pueda expresar y por supuesto pueda crecer.\nGuardo una de las esperanzas enormes en este tema de las\ncomunicaciones, para que a través de nuestro trabajo unido como lo\nhan dicho los colegas, los otros Honorables Representantes, podamos\nnosotros también aportarle al país, aportarle a las regiones y aportarle\na los municipios en materia de televisión y en materia de\ncomunicación. Muchas gracias.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:32:30-05:00", "transcript": "194-acta-02-comision-sexta", "order": 69, "name": "H.R. José Edilberto Caicedo Sastoque"}