{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, igualmente expresarle gratitud al doctor\nEduardo Osorio y por su intermedio a los Comisionados, se ha tenido\nque aplazar el debate, no por capricho nuestro, ya lo han expresado\ntanto el señor Presidente como los demás compañeros, apenas se nos\nallego la información el día inmediatamente anterior sobre las 5, 5 y 30\nde la tarde por la importancia que reviste este debate, igualmente la\nexposición que usted ha hecho enriquece sin equivocó alguno el\nconocimiento nuestro y nos va a permitir adentrarnos en la próxima\nsesión, pues en un debate de cara al país que enriquezca por\nsupuesto, este tema de trascendental importancia para la Nación y lo\nacaba de decir nuestro colega Representante, sobre todo cuando\nnosotros que representamos la provincia colombiana tenemos\nsectores que hoy no tienen la posibilidad de disfrutar la televisión,\nporque a esos lugares no llega ni siquiera la señal y estamos hablando\npor supuesto de disfrutar la televisión digital terrestre y nos hablan de\nque hay que conocerla, pero quiero manifestarle doctor que yo\nrepresento sectores de la provincia colombiana donde hoy ni siquiera\nllega la señal de televisión, va a ser muy importante y enriquecedor\neste debate, pues de cara a este tema tan importante como la\ntelevisión digital terrestre.\nTratándose ya de los asuntos internos de la Comisión yo recojo la\npropuesta que hace el doctor Yepes en el entendido de planificar\nmucho más los debates señor Presidente, lo que ocurrió con\nAcuavalle, nosotros estuvimos acá presentes y desafortunadamente\nno se pudo desarrollar ese debate y lo que ha ocurrido en el día de\nhoy pues con el debate de la Comisión Nacional de televisión, nos\nllama a la reflexión y que ojalá hagamos una planificación de los\ndebates. Acá se han presentado unas proposiciones importantes que\ndatan de la citación al señor Ministro de Transporte,, Ministra de\nEducación, y como quiera hay temas que trascienden lo regional para\ndiscutir la política pública, por ejemplo en el tema de transporte, pues\nes menester que ojalá planifiquemos desde la propia Mesa Directiva\nestos debates.\nDe suerte pues que no trascienda un debate en condición meramente\nregional, sino que nos acerquemos a la problemática del país, lo\npropio en educación doctor Amaya, respetuoso lo acompaño en esa\nproposición, pero pienso que la presencia de la, Ministra pues en esta\nComisión debe aprovecharse para hacer un debate de la política\npública especialmente lo que tiene que ver con la universidad pública,\nyo lo acompaño en esa importante proposición, pero creo que es\nmenester que hagamos una planificación con la ayuda del señor\nSecretario y de la Mesa Directiva de lo que deben ser los próximos\ndebates.\nSe está programando para el día martes 24 la continuación de este\ndebate, sin embargo vamos a tener la posibilidad de ampliar el\ncuestionario, ojalá igualmente le solicitamos al doctor Osorio se\nalleguen las respuestas con prontitud, con celeridad, de suerte pues\nque no nos ocurra lo que hoy nos ha ocurrido, a usted señor\nPresidente muchas gracias.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:32:10-05:00", "transcript": "194-acta-02-comision-sexta", "order": 68, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}