{"session": "Comisión Sexta Senado", "text": "Sin embargo habíamos también convenido que había una especie de\nsesión inicial que le permitiera a la comisión algunas impresiones\npreliminares por lo menos de las mayores preocupaciones de modo\nque pudieran en esta o la siguiente intervención cuando continúe el\ndebate abordarlas doctora.\nYo me voy a remitir a una más que me parece que es de la mayor\nimportancia y creo que el País tiene derecho a conocer esta\npreocupación, en el mismo orden de la respuesta planteada y de las\nobjeciones presentadas por alguno de los interesados subrayo que\npodemos compartir o dejar de compartir, quiero dar alcance a una que\nme parece que es de marca mayor, cuando se responde que no ha\nhabido ningún tipo de problemas, en relación con la disputa que se ha\nhecho en los medios de comunicación, se omite por parte de la\nComisión sobre lo cual yo si quiero claridad señor Presidente, dentro\ndel esfuerzo me di en la tarea de buscarlo, de la demostración de la\ncomposición accionaria y de los intereses en juego, me encontré con\nuna respuesta del doctor Juan Manuel Santos en mayo 24 donde\nsostiene y yo le creo además quiero decirlo, que ha vendido al\nconsorcio español Planeta la totalidad de las acciones que eran suyas,\nesto es señor Presidente el 1.938%, me he encontrado señor\nPresidente y señores Comisionados con algo que quiero preguntar, ya\nhabrá ocasión en el debate explicarlo, pero la pregunta en concreto es\nesta, si es verdad y yo le creo lo que ha dicho el doctor Juan Manuel\nSantos habría que agregar a la fecha de la presentación de la\npropuesta 23 de junio del año en curso, no solamente el 40% que en\nel documento que presentó editorial planeta en su oportunidad y el\nconvocado, no solamente el 40% que alega tener en la explicación de\nlos cuadros sino que habría que sumarle el 1.938% cifras más, cifras\nmenos.\nLo que le haría señor, Presidente de la Comisión una participación al\ncapital extranjero del 41.9376522% que viola no solamente la norma\nsino también los documentos preliminares que convocaron este efecto,\nlos pliegos correspondientes, creo que es una pregunta que nos\nhacemos todos, de hecho ha sido un asunto del dominio público,\nhabrían otras preguntas que hacer, pero me limito a ellas porque si\ncreo que resulta muy interesante aprovechar la presencia de la\nComisión para que en el momento de la presentación en el próximo\ndebate pudiera abordarlo, me reservo los otros Presidente en aras de\nlo planteado por mis compañeros integrantes de la Comisión, muchas\ngracias.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:27:10-05:00", "transcript": "194-acta-02-comision-sexta", "order": 37, "name": "H.R. Wilson Arias Castillo"}