{"session": "Comisión Sexta Senado", "text": "PROPOSICION No. 001\n(Bogotá, 28 de Julio de 2010)\nPROPOSICION PARA DEBATE DE CONTROL POLITICO SOBRE DESARROLLO DEL\nPROYECTO DE TELEVISION DIGITAL TERRESTRE, PROYECTO DE TELEVISION\nSATELITAL SOCIAL Y DEL TERCER CANAL EN LA COMISION VI DE CAMARA.\nCon el ánimo de informar y conocer el avance en la implementación de los\nproyectos de Televisión Digital Terrestre, Televisión Satelital Social y el tercer canal,\nsolicito a la Comisión VI de la Honorable Cámara de Representantes citar a los\nComisionados de Televisión para que en un Debate de Control Político respondan\nel cuestionario que se adjunta a esta proposición.\nCUESTIONARIO:\nRepresentante a la Cámara\nDepartamento de Norte de Santander\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 001\n(Bogotá, 28 de Julio de 2010)\nTelevisión Digital Terrestre.\nRepresentante a la Cámara\nDepartamento de Antioquia\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 001\n(Bogotá, 28 de Julio de 2010)\nRepresentante a la Cámara\nDepartamento del Cauca\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 001\n(Bogotá, 3 de agosto de 2010)\n1. ¿Cuáles son los estudios jurídicos, técnicos, financieros y sociales\nque realizó la Comisión Nacional de Televisión para la\nimplementación de los proyectos de Televisión Digital Terrestre,\nTelevisión Satelital Social y el Tercer Canal?.\n2. ¿cuál es el estado de avance de estos proyectos?\n3. ¿Cuál es el impacto financiero para la Comisión Nacional de\nTelevisión con la implementación de estos proyectos?\n1. Que es el estándar digital para Colombia y como fue el proceso de selección del\nmismo.\n2. Bajo que parámetros se llevara a cabo el proceso de implementación de la\nTelevisión Digital Terrestre para el país.\n3. En que afecta o cuáles son las oportunidades de los canales de televisión\ncomunitaria frente a la televisión digital terrestre.\n4. Cuáles son las determinaciones que en materia de regulación ha tomado la\ncomisión nacional de televisión frente a la implementación de la televisión\ndigital terrestre para evitar abusos de los operadores de televisión frente a los\ntelevidentes.\n5. Cuáles son los beneficios para el país desde el punto de vista Tecnológico,\neconómico y de competitividad, frente a la implementación de la Televisión\nDigital Terrestre.\n6. Cuáles son los alcances del Acuerdo No. 003 de 2009, de la Comisión Nacional\nde Televisión, Por medio del cual se adopta el plan de utilización de frecuencias\ny límites de exposición de las personas a campos electromagnéticos.\n7. Cuáles son los requerimientos técnicos que deben cumplir los televisores para\nrecibir la señal de la Televisión Digital Terrestre.\n8. Cuando se inicie el proceso de implementación de la Televisión Digital\nTerrestre, que regulación y que normatividad se le aplicara a los operadores de\nTV abierta.\n9. Qué papel han jugado los operadores de televisión abierta del país, frente al\nproceso de implementación de la Televisión Digital Terrestre.\n10. Cuáles han sido los mayores obstáculos que se han presentado en el proceso de\nimplementación de la Televisión Digital Terrestre en el país y como los han\nsolucionado.\n11. Cual ha sido el papel del Ministerio de Tecnologías de la información y las\ncomunicaciones frente a este proceso.\n12. Qué tipo de demandas civiles, administrativas o penales se han recibido durante\nel proceso, de parte de quien y en qué estado se encuentran.\n13. Cuáles son los retos del país, del gobierno y de CNTV, frente a la televisión\ndigital terrestre en los próximos años.\n14. Cuanto le costara al país la implementación de la televisión digital terrestre, de\ndonde saldrán esos recursos y cuáles son las metas de cobertura en el territorio\nnacional.\n15. Qué mecanismos de formación y/o comunicación ha utilizado ó viene utilizando\nla CNTV, para darle a conocer a los televidentes lo referente a la\nimplementación de la televisión digital terrestre, sus contenidos y\npotencialidades; y como aprovechar los beneficios que esta trae.\nTelevisión Satelital Social.\n1. Cuál es el estado actual de la red pública de televisión en Colombia.\n2. A quien beneficiara la televisión satelital social y cómo será el proceso de\nimplementación.\n3. Qué papel juegan los operadores de televisión del país, frente al proyecto de\ntelevisión satelital social, cual es su compromiso frente a este proyecto.\n4. Cuánto vale la implementación de este programa, cuál será su nivel de\ncobertura y como podrán acceder los televidentes a este servicio.\n5. Cuáles son las características de la televisión pública en Colombia.\n6. Como se financia la televisión pública en Colombia, cuales son los tipos de\nfinanciación y en qué áreas o sectores de la televisión se invierten esos\nrecursos.\n7. Cómo funciona el Fondo de Desarrollo de la Televisión, quien lo administra y\nque proyectos aplican en este fondo.\n8. Cuáles son las modalidades de prestación del servicio de televisión en\nColombia.\n9. Que acciones adelanta la CNTV para la protección del televidente.\n10. Que dificultades afrontan los Comisionados de Televisión en el desarrollo de sus\nfunciones, como subsanar esas dificultades.\nAdjudicación Tercer Canal Privado de Televisión.\n1. Porque y para que adjudicar un tercer canal de televisión en Colombia y en que\nbeneficia al país la adjudicación de un tercer canal de televisión.\n2. Cuáles fueron los criterios técnicos, legales, económicos y de mercado tenidos\nen cuenta por la CNTV para abrir la licitación del tercer canal y fijar el precio\nbase de la subasta.\n3. Porque ha tenido tantos sobresaltos técnicos y jurídicos la adjudicación del\ntercer canal de televisión.\n4. Cuáles han sido los reparos técnicos y jurídicos que ha este proceso le han\nhecho los juristas Néstor Humberto Martínez Neira y Jaime Lombana y cuál ha\nsido la respuesta a los mismos por parte de la CNTV.\n5. Que actuaciones administrativas, técnicas y jurídicas llevo a cabo la CNTV para\natender los reparos de los proponentes del grupo prisa y Cisneros a los pliegos\nde licitación y evitar su retiro de la misma, al punto que sólo el grupo planeta\ncontinúa en la puja.\n6. Porque se han dado tantos cambios en las reglas de juego con respecto a los\nrequisitos y formalidades para participar en el proceso de adjudicación del\ntercer canal de televisión.\n7. Cual ha sido el problema de los Grupos Prisa y Cisneros con el registro único de\noperadores.\n8. Hay alguna posibilidad de que los concesionarios de la empresa estatal\nTeveandina o Canal 13 se vean forzados a negociar su frecuencia con la firma\nque resulte elegida para operar el tercer canal, ó que los actuales operadores\nde las redes de transmisión, es decir, los canales privados tengan que compartir\nsu infraestructura con el tercer canal.\n9. Cuáles han sido los reparos de la, Contraloría General de la Republica, la\nProcuraduría General de la Nación y el Honorable Consejo de Estado a la\nAdjudicación del Tercer Canal Privado de Televisión, cual ha sido la respuesta a\nesos reparos y en qué condiciones esta el proceso de adjudicación frente a los\nmismos.\n10. Porque la exigencia de una parrilla de programación para los próximos diez años\n-que pesa un 50 por ciento en la decisión final de quién se queda con el Canal-,\npues esta exigencia les quita flexibilidad frente a los canales privados que son\nlibres de cambiar sus programas según las preferencias de la audiencia.\n1. ¿Cuál sería la estrategia de medición de la efectividad del resultado\nen aspectos sociales y culturales, en las regiones, ciudades\nintermedias y demás municipios, de la implementación del proyecto\nde televisión digital terrestre, proyecto de televisión satelital social y\ndel tercer canal?\n2. ¿Cuál es la estrategia a implementar por la Comisión Nacional de TV\npara el desarrollo técnico y económico de los sistemas locales o\ncomunitarios de televisión pública o abierta, que permita la inclusión\nde estos a la estrategia nacional de implementación de la televisión\ndigital terrestre, televisión satelital social y del tercer canal?\n1. La CNTV deberá presupuestar los recursos para la implementación de la TDT por\nparte de los operadores públicos del país. Explique cómo va ese proceso de\npresupuestación.\n2. Cuándo se expedirá la resolución por parte de la CNTV que garantice los recursos\nnecesarios para construir las redes públicas nación y regional de TDT?\n3. Cómo y quién ejecutará estos recursos?\n4. De qué manera se va a garantizar que en la ejecución de los recursos no se pierda\nla oferta y los compromisos de cooperación y financiamiento que ofrecieron los\ngobiernos de FRANCIA y ESPANA a la saliente, Ministra de TICS?\n5. Colombia escogió el Standard DVB o Standard Europeo. Como garantiza que será la\nindustria europea con el respaldo de la Unión Europea y sus países miembros la\nque realice la implementación del Standard en el país y especialmente la\nconstrucción de las redes pública y privada de TV?\n6. La CNTV en el proceso de implementación de la TDT ha escogido el que considero\nel mejor Estándar, ha realizado juiciosamente la reorganización del espectro, ha\nexpedido las normas técnicas para la comercialización en el país de aparatos de\ntelevisión y decodificadores. En la evolución de este proceso, cuando la CNTV va a\nexpedir la reglamentación de Televisión Digital Terrestre para el país? Cuando los\nColombianos y la industria conocerán las reglas básicas de producción, emisión,\ntransmisión y en general de operación de la TDT en Colombia?\n7. La Televisión Digital Terrestre implicara grandes esfuerzos económicos para los\noperadores de televisión abierta en el país, es evidente que se debe expedir una\nreglamentación que permita la estructuración de nuevos modelos de negocio\nutilizando las ventajas de la TDT, cuando la CNTV va a regular el tema? Cuando la\nCNTV va autorizar como existe en el mundo entero los servicios de PPV en\ntelevisión abierta? No creen los señores comisionados que la falta de esta\nreglamentación es la que le ha puesto freno a los canales privados del país para\nimpulsar la implementación de la TDT en Colombia?.\nFinalmente, porqué la CNTV no ha asumido el liderazgo que le corresponde de acuerdo\ncon la Constitución Política para conseguir la unión entre operadores públicos y privados\ncon el propósito de lograr una red única de televisión digital terrestre en el País?.", "external_id": "#hr-ciro-antonio-rodriguez-pinzon", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:21:00-05:00", "transcript": "194-acta-02-comision-sexta", "order": 0, "name": "H.R. Ciro Antonio Rodriguez Pinzon"}