{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias, yo quisiera señalar algo que pareciese\nmetodológico pero creo que se vuelve sustantivo en la medida de las\nconsecuencias que esto tiene, el día de ayer en una reunión informal\ncon el Ministro del Interior doctor Vargas Lleras con la bancada del\nPartido Verde, escuché de manera informal insisto la iniciativa que\ntiene el Gobierno de acabar o suspender la Comisión Nacional de\nTelevisión y acabo de recibir información que el doctor Roy Barreras\nha hecho este mismo anuncio en horas de la mañana, cuando\nllegamos a este debate, un poco revisando toda la noche la\ninformación que allí se expresa y vemos la necesidad de dar un\ndebate de cara al país sobre estos tema, yo era un joven que\ndesconocía toda la política hace apenas 4 meses y que no me\ninteresaba nada de eso, apenas estaba en el tema del liderazgo\nestudiantil y en ese momento yo tenía información de eso como joven\nde esa generación de lo que estaba sucediendo con la adjudicación\ndel tercer canal.\nBueno estos temas importantes y como Ingeniero Electrónico también\nde porque la Comisión Nacional de Televisión no compra un\nmultiplexor de 4 canales y se ahorra como 208 billones, bueno un\nmontón de temas importantes que yo creo que requieren el debate\nurgente al país.\nHoy teníamos Presidente y colegas la televisión y había mucha gente\ninteresada en dar este debate, desafortunadamente tuvo que ser\naplazado, entonces yo digo que en lo metodológico que esto no vuelva\na ocurrir porque este tema en este momento era crucial para el país y\nla opinión pública estaba esperando cuál era el resultado de esta\ndiscusión o de este debate y no fue posible presentar los argumentos\npues por la proposición presentada.\nSin embargo yo sugeriría que debido a la importancia y no sé como\nfuncione el tema de televisión pero que intente solicitar en la próxima\nsesión que se vuelva a transmitir debido a que este debate fue\nsuspendido y en ese sentido debería seguir siendo televisado por la\naudiencia y por el interés que tiene el país, eso por un lado.\nPor otro, sustentarle a la Comisión el tema de porque Carlos Amaya\npresenta una proposición para citar a la, Ministra, es un poco largo el\ncuento, pero intento reducirlo así, 8 años de Gobierno de Uribe Cecilia\nMaría Vélez da un informe, es condecorado el Ministerio por temas de\ncalidad, sin embargo en los últimos años no ha existido desde el 91\nmayor crisis de la financiación de la universidad pública colombiana,\nse hundió un proyecto de ley por el tema de tiempos, se vuelve a\nradicar, la, Ministra antes de salir lo radica en silencio y esta una vez\nmás radicado en la Comisión en la Cámara de Representantes y en el\nSenado, se aprueba una Resolución el 20 de junio, la resolución 5443\nque entre otras cosas suspende 5 programas, violentando la\nautonomía universitaria la Licenciatura en Educación Permanente, la\nLicenciatura en Educación Especial, la Educación Rural y otros temas;\nporque no esperar hasta que discutamos cuál va a ser el mecanismo,\nporque la resolución ya está siendo aplicada y esta violentando la\nautonomía en las universidades colombianas. En ese sentido creo que\nes urgente dar esa discusión con el Ministerio de Educación, aquí\ntengo el cuestionario que lo radique pues con otros temas y yo creo\nque en ese sentido también sería un buen acercamiento inicial con la\nMinistra de Educación por parte de este cuestionario.\nYo si solicitaría a la Comisión con todo el respeto, de que pueda ser\naprobado debido a la urgencia de que esta resolución ya está siendo\naplicada y a la necesidad de discutir cual es el estado actual de la\nfinanzas de la universidad pública, teniendo en cuenta que hay un\nproyecto de ley radicado ya acá, que fue el mismo que se hundió por\nel tema de tiempo, además que está iniciando un nuevo gobierno, yo\ncreo que es necesario conocer cuál van a ser los planteamientos por\nlo menos en el tema de educación e insistir en una cosa, yo creo que\nesta Comisión tiene que estar en permanente comunicación con los\nMinistros y el hecho de que la, Ministra venga en una primera ocasión\nno contradice futuros planteamientos, muchas gracias.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:30:50-05:00", "transcript": "194-acta-02-comision-sexta", "order": 59, "name": "H.R. Carlos Andrés Amaya Rodríguez"}