{"session": "Comisión Sexta Senado", "text": "Primero que todo, quiero saludar al doctor Eduardo Osorio,\nagradecerle su presencia desde luego y manifestarle también la\ndisponibilidad de poder seguir contando con su presencia en esta\nComisión que va a ser muy importante para nosotros poder realmente\ndesarrollar muchas inquietudes que tienen las comunidades\nespecialmente el sector rural en el caso de mi departamento él Huila,\nyo creo que es un buen inicio con la presencia suya aquí y le\nagradezco inmensamente.\nDesde luego que no podemos caer en los errores que estamos\ncometiendo y que lo ha tocado el Señor Vicepresidente, doctor Yepes\ncon lo que nos paso con Acuavalle, lo que nos paso hoy, debemos\nnosotros la Comisión organizarnos mucho más, tener la posibilidad de\ndialogar y socializar las diferentes citaciones que tenemos pendientes,\ndoctor Tavera estoy pendiente de la citación también para aclarar el\nplan 2.500 en el Departamento del Huila y usted lo acaba de tocar y\nSantander, entonces yo creo que debemos socializar esas citaciones\npara que nos rinda más, para que actuemos como Comisión y de esa\nmanera nosotros aprovechemos el espacio, el tiempo y desde luego\ntambién que nos mostremos muy entendidos en los temas para que de\nesa manera podamos ser participativos en los diferentes debates que\npodemos llevar a cabo y que debemos llevar la Comisión, por eso\nquería sumarme a esta inquietud señor Presidente y manifestar que es\nel momento que a través de la Presidencia y de la Secretaría muy\necuánime y eficientes pero que nosotros podamos realmente\narticularnos en cuanto a organización de la Comisión.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:30:10-05:00", "transcript": "194-acta-02-comision-sexta", "order": 56, "name": "H.R. Silvio Vásquez Villanueva"}