{"session": "Comisión Sexta Senado", "text": "Perdón doctor, es que algunos miembros del Partido Conservador se\ntiene que retirar porque tienen una cita con el Señor Ministro del\nInterior, yo le pediría que redondeáramos, porque necesitamos\naprobar dos proposiciones y como el debate lo vamos a llevar a cabo\nsobre estos mismos temas que usted está abordando, entonces por\nfavor redondear.\nDr. Eduardo Osorio Lozano, Presidente Comisión Nacional de\nTelevisión:\nBásicamente lo que yo quería comentar del tercer canal son estos\npuntos específicos, el estado actual como todos sabemos está\nsuspendido, se suspendió el proceso licitatorio hasta tanto el Consejo\nde Estado decida los recursos de reposición interpuestos,\nbásicamente eso era lo quería comentar.\nMe faltaría simplemente un punto que lo voy a pasar muy rápido, son\ndos gráficas, es el tema de la televisión satelital directa al hogar,\nnosotros le hemos llamado a este proyecto acceso universal de las\nseñales de televisión abierta mediante la transmisión satelital.\n¿Básicamente que persigue la Comisión con este proyecto que ya\nestá adelantando?. Es garantizar el acceso universal de todos los\ncanales de televisión abierta incluyendo obviamente el Canal del\nCongreso a través de un servicio portador de las señales, ¿cómo\nfunciona esto?, básicamente el contratista que se selecciona en un\nproceso de licitación pública implementa un sistema de recepción y\ntransmisión satelital empaqueta, comprime y codifica estas señales,\nlas sube al satélite para que el satélite las distribuya y sean recibidas\nen cada uno de los hogares a través del decodificador y de la antena\nde televisión satelital directa al hogar, los canales que se recibirían son\nlos canales públicos y privados abiertos radiodifundidos nacional y\nregionales y el Canal del Congreso para lo cual se están tramitando\ntodas las solicitudes de autorización por el tema de derecho de autor\nfrente a los contenidos.\nEl presupuesto adicionado después de un estudio de mercado\nadelantado como les explicaba son 30 millones de dólares para ser\npagaderos a 10 años que dura el proyecto, ya digamos adelantamos\ntodo el proceso de vigencias futuras para poder adelantar este\nproyecto dentro de la Comisión Nacional de Televisión y básicamente\nya estamos próximos a la publicación de los pre-pliegos de\ncondiciones para la selección del contratista que adelantaría el\ndesarrollo de este proyecto, yo les comentaba al principio que esto\ngenera unos ahorros muy importantes. En qué sentido, llevar al 8% del\nPaís sobre todo en estas zonas apartadas de la geografía nacional y\nzonas de frontera, utilizando estaciones terrestres, radiodifundidas\nimplicaría aproximadamente 200 mil millones de pesos, de inversión y\nno generaría la misma eficiencia, porque solamente cubriría el ámbito\nde cubrimiento del municipio donde se instalara la señal, con esta\nsolución que valdría 60 mil millones de pesos es decir 30 millones de\ndólares, se lograría que todo el 100% del país recibiera esta señal de\ncalidad y con la eficiencia que se requiere, garantizando de esta\nmanera el acceso universal.\nCreo que está comprendido así a grandes rasgos todas las\ninquietudes, de todas maneras estamos prestos y dispuestos a\nabsolver los comentarios y las nuevas preguntas en el debate que\nadelantaremos y que ustedes tengan a bien hacernos. Muchas gracias\npor la oportunidad.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:28:50-05:00", "transcript": "194-acta-02-comision-sexta", "order": 47, "name": "H.R. Diego Patiño Amariles"}