{"session": "Comisión Sexta Senado", "text": "Muchas gracias, ya pensaba que el Valle no iba a participar en este\ndía de sesión, precisamente mi idea era esa, retirar las dos\nproposiciones, porque lo que sucedió ayer y hoy de pronto me da a\npesar que estamos muy a la carrera y no están dando tiempo para\nnosotros enfocarnos en el tema, trate de hacer lo posible de escuchar\nal doctor Osorio, aquí enfocarme bien en el tema, pero yo si le\nsugeriría, me acojo a todo lo que han dicho, vamos a planificar, vamos\na mirar primero antes de y que nos llegue con tiempo para poder hacer\nun debate, por lo menos yo no sabía cómo hacerle un debate a lo que\nha venido haciendo la Comisión Nacional de Televisión, si ha estado\nbien o no, lo que ya hizo y los próximos retos son los deben ser y son\nlos convenientes y son los mejores para el país, si les pediría el favor\nque de pronto para ese día Señor Presidente a varios nos ilustren, yo\nya me enfoque bien y profundizaré más en el tema cuando me van a\nmandar vía email, pero téngalo por seguro Presidente que aquí más\nde uno quedó en las mismas porque no le estaban poniendo cuidado,\nnos falta un poquito más de sentarnos con dos o tres funcionarios que\nconozcan bien el tema y en una hora nos enfocan bien y el martes\npodemos estar bien enfocados en el tema, y dos personas para que\nnos ilustren bien del tema.\nAbierta, cerrada, pública, privada, cuáles son los retos que han venido\nya sentados nosotros para poder decir si está bien o no, les falta esto,\nporque no incluyen esto, lo mismo para el Valle del Cauca que hay un\npuente hace 6 o 7 años en toda la doble calzada que ahí está parado y\nesta embotellado ese desarrollo de Buga. Entonces en eso me acojo y\nmuchas gracias Señor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:34:10-05:00", "transcript": "194-acta-02-comision-sexta", "order": 79, "name": "H.R. Jairo Ortega Samboni"}