{"session": "Comisión Sexta Senado", "text": "Muchas gracias, doctor Osorio gracias, más allá de las dificultades\noperativas que hayamos tenido para el espacio de hoy, creo que nos\nqueda una información que nos permite para la próxima semana\naportar elementos a lo que es esta gran discusión sobre los temas que\nusted ha mencionado, hay aspectos de carácter social que a mí me\ngustaría más de contenido, el tema tecnológico lo entiendo de esa\nmanera, hay unos recursos, hay una oportunidad de mejorar, hay\nelementos que han aportado los colegas que tienen que ver con el\ncarácter que la Comisión tiene y la representación ante los medios de\ncomunicación, que creo que es un elemento hoy negativo, porque\ndistorsiona mucho de la información y en ese sentido el aporte que se\nha hecho es satisfactorio, hay un ejercicio que está por verse y es los\ncostos, beneficios, términos, usuario; que es un tema donde habría\nque revisar cosas.\nEse 8% que falta esta en los sitios más rurales del país, gente muy\npobre, hay que mirar como construimos equidad allí, porque ese es un\ntema inequitativo que presenta el proceso, hay un tema de articulación\nmás allá de la independencia de la Comisión que tiene que ver con\neducación y salud, el país pasa por temas críticos en infancia y\njuventud, no solo sobre lo que se les presenta sino utilizar el tema de\nla educación y la salud en términos de prevención, de alternativas de\neducación sexual y reproductiva, de otros programas que en televisión\nde otros países se presenta.\nPero la idea es simplemente ratificarle que estoy seguro que esta\nComisión lo que quiere es trabajar por el país, que entendemos las\ndificultades que hayan tenido, pero estamos dispuestos a proponer,\nestamos conociendo hoy la temática y ese elemento nos inhibe de\ntener posiciones críticas de fondo en esta instancia, pero creo que\ntampoco es la salida rápida de venir a desconocer y cambiar una\ninstitución sin que hayamos visto las partes positivas y propuesto las\nalternativas de crecimiento que se pueden tener.\nHay unos recursos, no serán los mejores, pero son significativos, hay\nunos temas por construir en la televisión local y regional, el contexto\nnacional ya tiene una ganancia importante. Nosotros quienes estamos\naquí venimos de la provincia, representamos a sectores muy\napartados del país que siguen esperando construir televisión local y\nregional, crecer en ese sentido para hacer una política pública desde\nmedios más fuertes, articulado al Gobierno Nacional.\nHay temas ya operativos Presidente, que creo que en su sapiencia\nesta que los mejoremos y es el tema de la información interna y me\nsumo a lo del doctor Tavera, yo creo que más allá de la prioridad que\ntengan algunas citaciones aquí, es bueno que actuemos como equipo,\nporque los Ministros no van a tener todos los tiempos y vamos a\naprovechar los momentos, me parece que esa iniciativa de temas tan\nimportantes y tan prioritarios pues asumámoslos la próxima semana y\narticulamos cosas; personalmente en lo de concesiones tengo un tema\ncon el INCO en Cauca, una dificultad grande, pero si lo hago por mi\nlado pues vamos a hacer 10 o 20 citaciones de ese tipo y yo creo que\nno vamos a hacer políticos en ese sentido y aquí estamos buscando\nes contribuir. Entonces Presidente agradecido del trabajo, nos\nsumamos a ese esfuerzo.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:31:50-05:00", "transcript": "194-acta-02-comision-sexta", "order": 65, "name": "H.R. Carlos Julio Bonilla Soto"}