{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar muy especialmente al señor\nDirector de la Comisión Nacional de Televisión el doctor Eduardo\nOsorio, de la misma forma que los comisionados doctor Mauricio\nSamudio, doctora Aní Vásquez, doctor Gustavo Araque y a la Mesa\nDirectiva y los compañeros de la Comisión Sexta, este debate que hoy\nrealiza la Comisión Sexta tiene un objetivo primordial que es informar\nsobre tres proyectos diríamos nosotros estructurales para el desarrollo\nno solo de la televisión sino del país.\nPor eso en la medida en que desarrollemos el debate y nos informen\nsobre el proceso de implementación de estos importantes proyectos,\nseguramente nosotros tendremos algunas inquietudes que al final se\nlas daremos a conocer.\nEn materia de televisión aquí hay que recordar que a partir del año\n1991 por mandato constitucional se crea un ente autónomo para dirigir\nla política en materia de televisión contemplado en los artículos 75 y\n76 de la Constitución Política Colombiana, el Congreso de la\nRepública en desarrollo de este mandato desarrolla la Ley 182 del 95,\nla Ley 335 del 96 y ha venido emitiendo en tiempos recientes diferente\nlegislación que acometen sobre la política de televisión y organización\nde la televisión en nuestro país, principalmente aquí hay que resaltar\nque la televisión es un servicio público sujeto a la titularidad, reserva\ncontrol y regulación del Estado, que a diferencia de antes del año 91\ncon este nuevo mandato la televisión puede ser prestada por\nparticulares, por comunidades organizadas y por el mismo Estado, la\nimportancia de la televisión es que es un medio que educa, que forma\ny que entretiene.\nLos tres grandes temas que hoy trataremos que tienen que ver con la\ntelevisión digital terrestre, la televisión satelital gratuita y la\nimplementación del tercer canal son modalidades de televisión que\ntienen que ver con la televisión abierta, la televisión radiodifundida, la\ntelevisión gratuita que nos llega a toda la población colombiana; en\nesa división de la televisión también hay que decir que en nuestro País\nexiste la televisión cerrada que ya es la televisión paga que llega a\ndeterminados usuarios a través de la subscripción.\nEn la información que se nos hizo llegar, yo quiero resaltar el estudio\ngeneral de medios para que veamos nosotros la importancia de la\ntelevisión en la vida diaria de nuestra sociedad, que la audiencia de la\ntelevisión es superior al 93%, 94%; que los canales nacionales\nprivados son los que tienen mayor audiencia con un 96.3%, lo siguen\nlos canales internacionales, después los canales regionales que han\nvenido teniendo una importancia en cada una de nuestras regiones\ncon un 47%, se ubican los canales nacionales y públicos con un\n25.7% y después estarían los canales locales; que el televisor a color\nes el equipo más común en los hogares colombianos con una tenencia\ndel 85.3%, que tiene una discriminación según el estrato social, el\nestrato 6 tiene casi un 100%, en cambio los de el estrato uno están\nalrededor del 80%, de la misma forma hay una gran diferenciación\nentre la zona urbana y la zona rural, que la cobertura de los canales\nnacionales públicos llega al 92%, que los canales nacionales privados\ntienen una cobertura del 86%, seguramente a través del contrato de\nconcesión se les ha colocado a ellos una restricción o un beneficio\npara ellos que solo tienen la responsabilidad de atender municipios\nmayores de 20 mil habitantes, los canales regionales el 78% y los\ncanales locales 45%.\nTambién es interesante resaltar la penetración que tienen las\ndiferentes modalidades de televisión y decir que en Colombia la\ntelevisión cerrada tiene una alta penetración, en un estudio del DANE\nse habla del 55.4%, el estudio general de medios habla en una\npenetración superior o cercana al 80% y si se discrimina por ciudades\nen algunas ciudades se supera el 90% y la televisión aérea o\ntelevisión radiodifundida, la televisión abierta con una penetración del\n44.6%.\nTambién es importante resaltar en esta información que hoy, pues el\ngran auge que tiene la conectividad, que el internet es a través de la\ntelevisión por suscripción que mayoritariamente se ha venido\ndifundiendo este medio con una participación del 73.8% y en una\nresolución dentro de la implementación de esta televisión digital que\nsaca el Ministerio de Tecnología de la Información y la Comunicación,\nla 2623 hace un reordenamiento del espectro electromagnético\nasignando a la televisión los canales del 14 al 20 que venían siendo\nutilizados en sistemas de comunicación y dejando para el servicio de\ntelevisión móvil la frecuencia entre el 698 megaherz a 806 megaherz,\nlo que se llama el dividendo digital.\nA mí me gustaría que dentro de la presentación que haga la Comisión\nNacional de Televisión nos indiquen como va este proceso de\nreorganización, si el Ministerio de Tecnología de la Información y la\nComunicación viene haciendo esta limpieza de estos canales y de la\nmisma forma si la Comisión Nacional de Televisión ya tiene este\nespacio de banda de frecuencia que se llama la frecuencia de los 700\nmegaherz libres para hacer, para que el Ministerio la pueda otorgar\nhacia la telefonía móvil.\nDentro de la televisión abierta en la país existe la televisión nacional\npública, la televisión nacional privada, la televisión regional y la\ntelevisión local, nosotros quisiéramos pedirles que dentro de este\npropósito de digitalización la Comisión Nacional de Televisión pueda\nser incluido el Canal del Congreso como una señal abierta\nradiodifundida, aprovechando como lo veremos más adelante las\nventajas que tiene la televisión digital de poder por un mismo canal\ntener varios programas.\nDentro de este estudio general de medios yo quiero resaltar que el 8%\nde la población colombiana no recibe ningún tipo de señal, que esto\nequivale aproximadamente a 260 municipios con una población de\n3.634.935 personas, generalmente poblaciones apartadas de nuestro\nterritorio nacional, zonas de frontera, si bien en población diríamos\nnosotros que es un porcentaje pequeño en espacio territorial,\npodríamos decir que obedece a más del 50% del territorio nacional,\nseguramente cuando veamos la televisión satelital, debe ser una de\nlas decisiones que tomó la Comisión Nacional por la dificultad y lo\ncostoso que sería prestarle el servicio a esta población a través de\neste mecanismo.\nDentro de los grandes temas que tratamos nosotros no podría decir\nuno que ninguno es menos importante, pero el tema que hoy en día\ndiríamos tiene mayor relevancia y la Comisión Nacional de Televisión\nha venido haciéndole una gran socialización, tiene que ver con la\ntelevisión digital terrestre, que sería el sistema que remplazaría al\nactual sistema de televisión analógica, sería la forma como iríamos a\nrecibir nosotros la televisión gratis en cada uno de nuestros hogares.\nAquí hay que decir que este sistema de televisión digital terrestre tiene\nunas grandes ventajas en la mejora de la calidad del video, del audio\nen la trasmisión, la posibilidad de aprovechar esta franja de\nfrecuencias para emitir un mayor número de programas para tener\nmovilidad o para tener interactividad, en Colombia después de unos\nestudios y un procedimiento que implementó la Comisión Nacional de\nTelevisión se escogió el estándar digital europeo comprensión en p4,\npara esto se hizo un acuerdo de cooperación con la comunidad\neconómica europea, nos gustaría a nosotros conocer como está\nfuncionando este acuerdo de cooperación, si realmente las\nexpectativas que se tuvieron inicialmente de asesoramiento en la\nimplementación del sistema se han cumplido en la disminución de los\ncostos en la implementación de este sistema se ha venido cumpliendo.\nDe la misma forma conocer por parte de ustedes si la implementación\npor casi de todos los países de Latinoamérica del sistema japonés-\nbrasileño tiene algún efecto en la decisión que tomó Colombia o sigue\nsiendo la mejor decisión por parte de Colombia del estándar europeo.\nLa Comisión Nacional de Televisión ha tomado unas decisiones con\nrespecto a esta televisión digital terrestre, que es un sistema gratuito,\nque se entregara por canal de 6 megaherz para que cada uno de los\noperadores pueda implementar los diferentes servicios, la diferente\nprogramación en cada canal y de la misma forma que la transición en\nel país de analógico a digital durara un periodo de 10 años.\nCon respecto a la televisión satelital directa al hogar, también es un\nproyecto muy importante ya que nos lleva a nosotros hacia la\nuniversalización del servicio, es llegar precisamente a esa población\nque hoy no tiene la posibilidad de tener televisión gratuita en sus\nhogares, yo tengo unas regiones muy importantes en Norte de\nSantander que ha sido una queja constante porque no reciben la\ntelevisión colombiana y si reciben la televisión venezolana.\nCreemos nosotros que este reto que se ha propuesto la Comisión\nNacional de televisión nos ayudará a nosotros a mejorar la calidad de\nvida de toda la población y a tener este medio tan importante en cada\nuno de los hogares Colombianos, de todas maneras, por el costo de\nesta propuesta siempre nos asalta una duda y quisiéramos nosotros\nhoy saber si realmente la Comisión Nacional de Televisión tiene los\nrecursos para la implementación de este sistema, si ya es un proyecto\nque podemos tener nosotros la esperanza que va a estar al servicio de\ntodos los colombianos.\nCon respecto al tercer canal, seguramente es el proyecto que más\nmedios de comunicación, más radiodifusión ha podido tener por los\nmedios de comunicación, diría uno por la importancia que tiene, diría\nuno en beneficio a la poblaciones por el mismo poder que tienen hoy\nen día estos medios de comunicación, un proceso que se está\nimplementando desde el año 2007, cuando la Comisión Nacional de\nTelevisión toma la decisión de implementar este tercer canal en el\n2008, toma la decisión de adjudicar la citación, en el 2009 se abre una\nprimera licitación que por los diferentes problemas se revoco en el\n2010, en el mismo 2010 en abril se abre la segunda licitación para\notorgar este tercer canal y hoy por todos es sabido que se encuentra\nsuspendido este tercer canal, esperamos nosotros que este impase se\nsupere y todos los colombianos podamos tener la oportunidad de un\nmedio más para impartir información, para educar y para entretener.\nCon estos tres proyectos diríamos nosotros que en materia de\ntelevisión tenemos unos grandes retos, con respecto al tercer canal\nrealmente que se logre adjudicar diría uno en condiciones de igualdad,\nesto generaría también unos recursos adicionales para el\nsostenimiento de la televisión pública, además que generaría una\nforma de entretenimiento y educación en nuestro país.\nCon respecto a la televisión satelital gratuita, diría uno que es un\nsistema que universaliza la televisión en Colombia, por lo tanto el gran\nreto es que se empiece realmente con la implementación de este\nservicio, de todas maneras por la tecnología que se utiliza por parte de\nla Comisión Nacional de Televisión y también por la población que va\natender seguramente se necesita una gran socialización de este\nsistema, una gran apropiación de este sistema para que realmente\ncumpla su objetivo como es que todos los colombianos podamos tener\nla televisión.\nCon respecto a la televisión digital terrestre la Comisión Nacional de\nTelevisión tiene un gran reto y es lograr que hoy todos los operadores\ntanto nacionales públicos y privados, regionales, como locales puedan\nimplementar estas tecnologías, sabemos que son unas tecnologías\ncostosas, pero valdría la pena, así como la televisión privada hoy en\ndía tiene un consorcio que coordina, mantiene y opera la red pública y\nprivada, de la misma forma la red nacional pública tanto regional como\nlocal donde tenemos muchas universidades, instituciones sin ánimo de\nlucro puedan todas tener una red única de tal forma que se\ndisminuyan costos tanto para los operadores como para la misma\nsociedad.\nHabrá temas que la Comisión Nacional de Televisión tiene muchos\nretos, como es la implementación de la movilidad, nosotros\nquisiéramos saber si hoy en día ese proceso viene alterno con la\ntelevisión digital terrestre, que se ha hecho con respecto a la\nregulación de la movilidad, si se ha pensado que esto va a ser un\nservicio nuevo en materia de televisión o si los operadores que hoy\ntienen televisión cerrada podrán prestar este tipo de servicios o si van\na existir barreras de entrada que no permitan la interoperabilidad de\nlos diferentes operadores principalmente de comunicaciones que hoy\nen día existen a nivel mundial para que aprovechen esta tecnología.\nDe la misma forma que en materia de interactividad los rectos son\ngrandes, hoy la conectividad en nuestro país, si bien es cierto ha\nvenido creciendo, generando una gran brecha digital donde solo el\ndesarrollo en gran medida se ha venido teniendo en las grandes\nciudades a pesar de que conocemos los grandes beneficios que hoy\nen día genera la conectividad en materia social, en materia\neconómica, en materia de salud, en materia de educación, por lo tanto\nvemos una gran oportunidad en la implementación de la televisión\ndigital terrestre de poder empezar a eliminar esta brecha digital por la\ngran penetración que tiene la televisión por la gran apropiación que\ntiene la televisión en toda nuestra sociedad.\nEntonces también quisiéramos saber cómo ha venido pensándose\nesta implementación de las ventajas que tiene la televisión digital\nterrestre, dejaremos algunos comentarios, una vez escuchemos a los\ncomisionados de televisión, muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:24:50-05:00", "transcript": "194-acta-02-comision-sexta", "order": 23, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}