{"session": "Comisión Sexta Senado", "text": "Presidente tres minutos, en este sentido yo iba a hacer la exposición\nmía más en el tercer canal e insisto en la misma argumentación\nnosotros no nos vamos a convertir aquí en los voceros ni del doctor\nJaime Lombana, ni el doctor Nestor Humberto Martínez, pero si\nqueremos acompañar este proceso, nosotros sabemos que hoy por\nmedio de la resolución 2010380-760-4 está suspendida la adjudicación\ndel tercer canal de televisión hasta tanto no se pronuncie la Comisión\nTercera del Consejo de Estado, confiemos en que la providencia, la\nresolución de la Comisión Tercera del Consejo de Estado, sea en\nbeneficio para el proceso, nosotros sabemos lo decía el doctor Ciro\nRodríguez ahora este proceso ha sido un proceso supremamente\ntortuoso.\nA nosotros nos ha llamado la atención como los canales de televisión\nRCN y Caracol intervienen en la adjudicación, dilatando la\nadjudicación porque hay unos intereses supremamente claros, hoy se\ndivide la pauta por dos, con el tercer canal pues se tendría que dividir\npor tres, adicionalmente que estamos privando a la Comisión Nacional\nde Televisión de unos recursos supremamente importantes.\nYa para terminar señor Presidente y felicito la decisión que usted tiene\nsu señoría de aplazar el debate de fondo y hacer una explicación de la\nComisión Nacional de Televisión, si quiero dejar un mensaje a la\nComisión y es que ojalá estos 113.749.9 millones de pesos y el tema\ndel dinero de las frecuencias y de las compensaciones por ingresos\nbrutos anuales que va a recibir la Comisión Nacional de Televisión no\nle demos la razón a los medios de comunicación y le demos la razón a\nla comunidad cuando vea que estas cantidades de dinero tan\nimpresionantes la van a recibir en beneficio como lo decía el doctor\nCiro Rodríguez, estos 260 municipios que todavía no ven ni borrosa la\ntelevisión. Entonces de verdad que agradecerle a la Comisión por\nhaber estado acá, vamos a estar en un próximo debate de más fondo\ny ratificarles el acompañamiento del que está dispuesto la Comisión\nSexta, gracias Señor Presidente.", "external_id": "#hr-jhon-jairo-roldan-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-11T10:25:50-05:00", "transcript": "194-acta-02-comision-sexta", "order": 30, "name": "H.R. Jhon Jairo Roldan Avendaño"}