{"session": "Comisión Sexta Senado", "text": "Muchas gracias Señor Secretario, primero saludar muy especialmente\nal Ministro de la Tecnología de la Información y las Comunicaciones el\ndoctor Diego Molano, la doctora María Carolina Hoyos ex, directora de\nla Comisión Nacional de Televisión y ahora Viceministra del Ministerio\nde las Tecnologías de la Información y las Comunicaciones, de la\nmisma forma al doctor Eduardo Osorio, director de la Comisión\nNacional de Televisión doctor Mauricio Samudio, a la doctora Aní\nVásquez y al doctor Gustavo Araque.\nPara hacer un pequeño resumen y actualizar al Señor Ministro sobre\nla iniciación del debate en la semana anterior y el motivo por las\ncuales nosotros quisimos que también él nos acompañara, y de la\nmisma forma RTVC por la importancia que tienen estos tres proyectos\nque viene adelantando la Comisión Nacional de Televisión,\nprincipalmente lo que tiene que ver con la televisión digital terrestre,\ndijimos que se había seleccionado el estándar europeo, que ya este\nproyecto viene implementándose y que tiene grandes ventajas para la\nsociedad colombiana, principalmente hay grandes expectativa por los\nnuevos servicios que pueda prestar este sistema como es la\nmovilidad, la interactividad, lograr unas mayores coberturas en la\nprestación de este servicio.\nDe la misma forma el programa de televisión satelital gratuita, que\ntiene principalmente el objetivo de complementar la universalización\ndel servicio de televisión, creemos que es un programa fundamental\npara lograr equidad en nuestro país y que a través de este servicio\ntambién podríamos nosotros empezar a implementar los servicios de\ninteractividad, de conectividad, que nos van generando una menor\nbrecha digital.\nEl tema del tercer Canal, que también es un tema que abordamos acá\ny que queremos conocer cuál es la posición en estos temas tanto del\nMinisterio como de la Comisión Nacional de Televisión y de RTVC;\nprincipalmente nosotros queremos que nos resuelvan unas\ninquietudes, sabemos que para la implementación de este sistema se\nestá haciendo una limpieza de unas franjas de frecuencia, queremos\nsaber cómo va este proceso y cuando quedaría libre principalmente el\ndividendo digital para la utilización de nuevos servicios de\ncomunicaciones; la importancia de que el Canal del Congreso sea\ntenido en cuenta como un canal radiodifundido y en este proceso de\ndigitalización podamos tener nosotros este canal como un canal\nabierto.\nDe la misma forma conocer como ha venido funcionando el programa\nde cooperación con la Unión Europea en la implementación del\nestándar europeo y que piensa tanto el ministerio como la Comisión\nNacional de Televisión, debido a que los diferentes países de\nLatinoamérica han venido escogiendo el estándar japonés adaptado al\nbrasileño, si esto tendrá algunas repercusiones para nosotros\nprincipalmente en el tema tecnológico y en el tema económico.\nLo más importante, si ya existen los recursos para la implementación\nde estos proyectos por parte de la Comisión Nacional de Televisión y\nen la posibilidad de un nuevo escenario que se nos podría presentar\ndonde el Ministerio asumiera estos programas si llegara a pasar el\nacto legislativo que el Gobierno Nacional presenta.\nTambién quisiera hacer hincapié en este proceso de implementación\nde tecnologías que consta de 3 elementos principales, uno tiene que\nver con el acceso que es el proceso que viene haciendo la Comisión\nNacional de Televisión en la implementación de estas infraestructuras,\nde la misma forma en el conocimiento, vemos que la Comisión\nNacional de Televisión ha venido implementando y ha venido\nsocializando estos importantes proyectos.\nQuisiera hacer hincapié en el otro elemento, que es en el de la\nutilización que realmente estas tecnologías la utilicen nuestra sociedad\npor el mercado inicialmente objetivo que tiene tanto la televisión digital\ncomo la televisión satelital gratuita, tenemos, que por la alta\npenetración de la televisión cerrada, la televisión abierta hoy llega a un\nporcentaje inferior al 50% y quienes reciben esta televisión abierta son\ngeneralmente de los estratos primero el sector rural con una utilización\ncercana al 70% y de la misma forma los estratos uno y dos son los\nque más utilizan este tipo de televisión.\nEntonces para esta utilización principalmente de los decodificadores,\nde implementación de nuevos equipos terminales, si tienen algunos\nprogramas especiales como subsidios para adquirir los\ndecodificadores; si ha pensado en decodificadores accesibles para\npersonas con discapacidad o para personas de la tercera edad, si se\nha dejado reservado un ancho de banda especial para promover los\nservicios de gobierno en línea que serían de gran importancia para\ntoda la sociedad; si se ha empezado a implementar regulación en\nmateria de interoperabilidad, que se puedan utilizar estos servicios\ninteractivos en las diferentes plataformas tanto satelital como por\ncable, como la televisión satelital terrestre y de la misma forma si se\nviene implementando adicionalmente con la televisión digital terrestre\nla televisión interactiva y la televisión móvil, de tal forma que se\ngeneren nuevos servicios y se haga más atractivo esta\nimplementación de este servicio y sea realmente utilizable por toda la\nsociedad y que esta tecnología no se convierta en una barrera más de\nentrada para utilizar los servicios de televisión. Es como nuestra gran\npreocupación, porque debido al mercado objetivo, mercado que hoy\nen día estaría utilizando esta televisión, seguramente por los costos\npodría suceder que estaríamos nosotros ampliando más bien esta no\nutilización de la televisión o este servicio para nuestra sociedad.\nEstos son los interrogantes que yo tendría. Al final seguramente\ndespués de escuchar a los diferentes citantes tendríamos algunos\notros interrogantes, lástima que no está aquí el Representante de\nRTVC, haber como se está implementando, precisamente diría uno\ncomo una gran alternativa que sería tener una red única por lo menos\nen los servicios públicos de televisión y así disminuir los costos en la\nimplementación de la televisión digital terrestre. Muchas gracias señor\nPresidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:38:20-05:00", "transcript": "195-acta-03-comision-sexta", "order": 21, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}