{"session": "Comisión Sexta Senado", "text": "Muchas gracias, quiero de manera especial saludar y agradecer la\npresencia del señor ministro, a la señor viceministra, al señor, director\nde la Comisión Nacional de Televisión y también a todos los\ncomisionados y desde luego la presencia del doctor Douglas\nSebastián Velásquez de RTVC, porque me parece que en la medida\nque vamos actuando nos vamos compenetrando más en el tema, la\nmayoría de integrantes de la Comisión como el Congreso de la\nRepública llegamos por primera vez a estas instancias de elección\npopular, entonces vemos como a través de las intervenciones como la\nsuya señor Ministro vamos a poder a aprender mucho más para no\nsolamente informarnos sino ser activos, protagonistas de estos\nprocesos de modernización, el estado de las comunicaciones y la\ntecnologías que tiene que ver.\nYo en el caso del departamento del Huila que es mi departamento\ntengo bastantes preocupaciones y desde luego que seré muy\nparticipativo para lograr una cobertura muy especial y poder hacer del\nHuila un modelo en la tecnología con relación a Huila digital, como\ntambién el cubrimiento de Compartel y el cubrimiento de las emisoras\ncomunitarias, desde luego la televisión también nos da la oportunidad\nen estos debates de llevarla a todos los rincones de la geografía\nnacional pero especialmente en mi departamento donde hay muchos\nmunicipios, inclusive cabeceras municipales que no tienen aún una\nseñal eficiente y desde luego en muchas partes inexistentes.\nYo quisiera adentrarme mucho más, pero dado el tiempo, el respeto\npor los compañeros también y desde luego por los funcionarios\ncitados, pues acojo la propuesta del Señor, Presidente de esta sesión\nen lo que tiene que ver con terminar por hoy con la presencia y la\nintervención y las respuestas a los interrogantes que han formulado\nmis compañeros de Comisión con el señor ministro para poder\ndespués tener suficiente tiempo para escuchar al señor, director de la\nComisión Nacional de televisión como también al doctor Douglas, yo\npienso que en la medida en que nosotros avancemos de manera\npausada pero seria, podemos adentrarnos realmente en lo que tiene\nque ver, bienvenida la propuesta del gobierno en cuanto al proyecto de\nacto legislativo, no puedo decir que estoy de acuerdo con suprimir la\nComisión Nacional de Televisión, pero tampoco puedo decir que estoy\nde acuerdo con que la Comisión siga, apenas el debate comienza y\ndebemos ser participativos, desde luego activos, pero también\ndocumentarnos suficientemente para tener una posición sea personal,\nsea institucional, de partido para poder nosotros adentrarnos dentro de\nlas determinaciones que el Congreso va a tomar.\nNo me preocupa si el debate en estos momentos está en la Comisión\nPrimera de la Cámara, porque desde luego allí cualquier Congresista\ntiene la oportunidad de tener voz y vamos a tener la oportunidad\nnosotros participar activamente en Plenaria en los dos debates que\npasan por la Plenaria de la Cámara, en consecuencia me parece\nfundamental que se abra el debate, son propuestas del gobierno, ya\nen otras oportunidades ha habido también esas propuestas que el\nCongreso no ha acogido, por cualquier circunstancia que se ha dado\ndentro de las plenarias y comisiones, pero de igual manera estamos\nen la responsabilidad de debatir, ya en su momento oportuno\nestaremos informándonos, tomando datos suficientes para ser más\nparticipativos en toda una serie de temas fundamentales que tenemos\nque hacer para el desarrollo de nuestro departamento y de nuestra\nColombia. Muchas gracias señor ministro y muchas gracias señor\nPresidente.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:43:30-05:00", "transcript": "195-acta-03-comision-sexta", "order": 52, "name": "H.R. Silvio Vásquez Villanueva"}