{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias, un saludo cordial al Ministro doctor Diego\nErnesto Molano, a la Viceministra, doctora María Carolina Hoyos, al\ndoctor Eduardo Osorio, Director de la Comisión Nacional de Televisión\ny a los comisionados, sin duda el contexto del debate hoy cambia\ntotalmente como lo han mencionado los compañeros que me han\nantecedido y sin duda cuando revisaba la posibilidad de contar con\nustedes aquí lo veía más como un hombre de la región, que viene de\nla provincia colombiana y que entiende el contexto del debate nacional\nen términos de lo que hoy está en el ojo del huracán que es el tercer\ncanal y el gran sueño de la televisión digital terrestre y la televisión\ndigital social pueda cumplir su meta, de que por fin 4 millones de\nColombianos puedan acceder a un servicio público que constituye\nequidad, que constituye igualdad.\nViendo ese elemento técnico, yo quise hacer más un ejercicio de\ncontrol político a la posibilidad de que un importante medio como la\ntelevisión pueda jugar un papel esencial en lo que el país busca en\ndesarrollo social, en elementos culturales e institucionales, por ello\nentiendo este espacio, como un espacio de conocimiento propio pero\ntambién de que el común de la gente de este país que a veces sobre\nesto lee cosas muy ligeras, o lo que los medios de comunicación\npresentan, pueda escuchar de primera mano lo que son nuestras\ninquietudes desde la región, pero también pueda escuchar al gobierno\ny a la institucionalidad en lo que es el ejercicio de desarrollo de\nprogramas como estos, los componentes técnicos y digitales, los\ncomponentes financieros sin duda hacen parte del quehacer que hoy\nvive el desarrollo tecnológico de la televisión en Colombia; pero\ntambién es real reconocer que este servicio público no es ajeno a la\ninequidad que el país tiene hacia algunos sectores de la población,\nesos mismos sectores no tienen agua potable, alguno de esos\nsectores hoy no tienen suplida la posibilidad de calidad educativa o\ndesarrollo tecnológico para la educación, algunos no tienen energía,\nen algunos las condiciones de salud son precarias, pero lo que deja la\npreocupación es que en un tema como la televisión donde el sector\nprivado juega un papel fundamental y donde es un elemento de\ncomunicación y de construcción de sociedad hoy todavía 4 millones de\ncolombianos estén alejados de esta posibilidad, estoy convencido que\nla apuesta es buena, que es bien intencionada.\nMe preocupa que en términos de la planificación se hable de la\ncobertura y calidad de manera ligera, pero que sea un proyecto a 10\naños, y en 10 años tecnológicamente que haya cambiado, a 10 años y\nen cambio de escenario de la posible liquidación de la Comisión\nNacional de Televisión que otro tiempo haya que anexar a ese\nproceso y esos 4 millones de colombianos sigan aplazando la\nposibilidad de encontrarse con el resto del país, en un tema tan\nsencillo como hoy el desarrollo tecnológico a nivel universal, sin duda\nnos quedan esas preocupaciones, porque lo normativo está escrito y\nes posible sacarlo adelante, pero mi preocupación en ese sentido va\nmás a la televisión comunitaria y local, o sea yo siento que el país\ndebate sobre si es Caracol o RCN, o son los grandes actores\neconómicos del país los que manejan el tercer canal y se habla de la\ncualificación y de la posibilidad de llegar a los 4 millones de\ncolombianos, pero quienes venimos de la provincia, quienes venimos\nde las regiones, entendemos que la televisión comunitaria y la\ntelevisión local tiene atrasos todavía gigantescos, incluso existiendo\ntelevisión en esos municipios o sea ni siquiera estamos hablando de\nlos 4 millones de colombianos a los que no les llega la señal, estamos\nhablando de la gente a la que le llega y esa televisión es mediocre hoy\npara lo que debe ser una apuesta de país, una apuesta social, ese\nmensaje lo quiero dejar porque la Ley permite que se puedan hacer\ncosas.\nLa Ley permite que se pueda controlar en los canales comunitarios y\nen la televisión local, en los respectivos municipios y regiones del país\nla participación pública en lo que tiene que ver con salud y con\nprogramas culturales, con programas institucionales y esto no sucede,\nacceder a los beneficios que el documento de buena manera soporta\nsobre diversidad de canales, sonido, imagen es positivo y es un\nelemento que para uno llena de esperanza esa posibilidad regional,\npero uno sigue teniendo el temor de que estos grandes beneficios se\nqueden solo en la intención y que el tiempo deteriore la confianza de\nnuestras comunidades y sigamos hablando durante años que aquí hay\nun ejercicio de inequidad como lo ha sucedido con los otros servicios\npúblicos en el país, creo que tenemos una deuda social con esa parte\nde Colombia y la tenemos los actores públicos, los actores\ninstitucionales y lo tiene el sector privado que ha sido el gran ganador\nde este escenario.\nDebate del tercer canal, es aún debate de recursos, de plata, de\npublicidad y así hay que presentarlo y eso no está mal, yo haría el\nllamado es a cómo hacemos responsabilidad social, a como buscamos\nde que de esa televisión haga coherencia con esa parte de Colombia\nque a lo mejor hoy no tiene ni los recursos, ni ha tenido el desarrollo\ntecnológico para acceder a un servicio público tan importante,\nreconocer la importancia de la televisión como un medio, hoy que\ntrasciende a la sociedad es un elemento relevante pero que todos\nconocemos y la preocupación esta que cuando uno lee se habla de la\ngran responsabilidad social, de la importancia de la televisión\ncomunitaria e institucional desde Señal Colombia, el escenario cultural\ne institucional pero esto no se refleja en la provincia, se queda arriba\nen la competencia de la televisión pública y la televisión privada, pero\nadolece de un gran ejercicio de control, que habría que revisar en\ndonde esta porque cuando uno hace el ejercicio de leer sobre\naudiencias y las grandes encuestas que salen pues, era indudable que\nel que está en desventaja es la televisión pública, no todo el mundo ve\nla televisión pública, los grandes esfuerzos por la televisión cultural y\nde eventos deportivos del país, no han encontrado una investigación\nde mercados que nos permita avanzar en ellos y ser competitivos para\nel país en eso.\nEstos aspectos negativos obligan sin duda a que pensemos\nalternativas sociales, en lo particular, yo creo que la televisión pública\ndebe tener la capacidad de igualarse a la televisión privada en\ntérminos de poder utilizar las evaluaciones, de poder utilizar la\naudiencia como un elemento cultural e institucional, no en el tema del\nmercado, no en el tema de los recursos, pero sí de la oferta que se le\nbrinde al país, a la sociedad; y allí quiero aportar unos elementos que\nme parecen sencillos, la venta del producto en la televisión cultural y\ncomunitaria es importante, pero juega un papel importante en la\nprovincia, nosotros quienes venimos de la región encontramos que\ntodavía en nuestros municipios y uno lee artículos que es que los\ngobernadores y los alcaldes politizan los canales locales y\ncomunitarios, pues si eso debe sucederle, que si alguien lo escribe\nelementos debe tener para decirlo. Yo fui alcalde de un municipio y\nnos tocaba pagar para que la cultura y los escenarios públicos de\npolítica local, de Estado local fuesen presentados por los canales al\nresto de la comunidad, para que estrategias de desarrollo en salud, de\nsalud sexual reproductiva, de programas contra el consumo de\nsustancias psicoactivas hoy en la agenda nacional también, hoy\ntambién en el ojo del huracán, hoy también como las grandes\ndiscusiones de salud y educación y tenía que el Estado local pagar a\nestos canales que de alguna manera se están beneficiando de este\nproceso de modernización que el Estado a través de la televisión\npública presenta.\nEntonces entendiendo esta importancia, mi preocupación es sencilla,\ntenemos una estructura, tenemos 4 millones de colombianos por fuera\nde este servicio, pero tenemos una estructura, quizá no la más\nmoderna, pero con una gran capacidad y creo que no la hemos\nmaximizado, creo que la hemos subutilizado, creo que no hay una\narticulación entre la política nacional a través de los ministerios, como\nel ministerio de Educación encuentra en este escenario tecnológico de\nla televisión pública y en la articulación con la privada una\npresentación al país de programas de salud, de prevención en\nconsumo de sustancias psicoactivas, de temas culturales, o sea eso\nparece ser fácil. Uno habla de la palabra articulación y cabe y sale a la\nagenda de todo el mundo, yo creo que es posible que se cumpla con\nese escenario de universalización, pero ligado a calidad, o sea no\nsimplemente el tema de mercado de los programas que hoy en los\ncanales privados vemos en la noche y que sin duda tiene toda la\naudiencia. Entonces yo creo que lo de los horarios es posible, un\nmunicipio, un departamento no puede tener derecho normativamente a\nuna hora en este tipo de canales y esa hora sea la peor hora de la\naudiencia.\nYo creo que al Estado le compete, nos hace responsables de que\nhaya una mejor televisión y que esté ligada a ese modelo educativo y\ncultural, a ese modelo de salud que todos queremos, sin duda\nesperamos que las respuestas cumplan con algunos elementos\npositivos.\nYo quería dejar ese mensaje allí, porque vengo de una región donde\nhoy los canales privados presentan de manera rápida, real, pero\nrápida el problema de sustancias psicoactivas, de grandes grupos de\nla población juvenil sumidos en la heroína, cuando antes éramos\nproductores y comercializadores, nada positivos, pero hoy estamos en\nel consumo del mismo y uno siente que un instrumento como este que\njuega un papel, que es masivo, que educa, esta subutilizado, allí esa\ninvitación.\nAlgunas preguntas sencillas quizá sumadas a lo de los colegas. ¿ cuál\nva a ser la alternativa de financiación para los canales comunitarios y\nlocales?, como estos canales, más allá de las fragilidades que ya he\nmencionado van a acceder a tener todo el desarrollo tecnológico y\ncomo lo van a hacer en el tiempo para que sea posible? Para que no\nse dilaten los años y al final ya dentro de 10 años estemos hablando\nde otra tecnología y los atrasados sigan siendo los mismos, ¿cuál va a\nser el acompañamiento desde el nivel nacional al desarrollo de la\ninfraestructura local y comunitaria? ¿cómo se puede acceder a\nrecursos, o se puede articular el Estado local, departamental a este\nejercicio de contrapartidas?, porque a todos nos interesa tener en la\ntelevisión un instrumento de desarrollo social, ¿cuál va ser la\nposibilidad de articular la cualificación de esta gente que hace\nproducción?, que es incipiente pero que tiene universidades que\nmanejan el tema en esas mismas regiones. ¿Cómo ese Estado puede\npermitir que se articulen estos ejercicios? y lo digo porque nosotros\nvenimos a legislar, yo vengo con una profunda esperanza, pero\ntambién una incertidumbre muy grande, yo vengo de una región donde\nacá en el Congreso se legisló todo lo de los lecheros y lo de paneleros\ny hoy esa gente años después sigue igual o peor no ha tenido\nalternativas para desarrollar tecnológicamente un ejercicio de\nempresa, de competitividad y adecuarse a las necesidades del país.\nEntonces en eso está la invitación en que esa normatividad que\nsaquemos pueda jugar un papel importante, articular Ministro el\nescenario que ustedes plantean, la Comisión Nacional de Televisión y\nlos ministerios de Educación y Protección Social que tienen programas\nmontados, que están listos simplemente para un tema de difusión,\ncreo que es una tarea no compleja y nosotros podemos jugar un papel\nimportante.\nFinalmente un llamado sencillo, yo creo que tenemos que hacer\ncompetitiva la televisión pública, porque es el instrumento que\ntenemos desde el Estado para construir igualdad, para cerrar la\nbrecha en lo social, más allá de que hoy 4 millones de colombianos no\ntengan televisión, estoy convencido de una televisión educativa y\ncultural, en una lucha agresiva por llegar a todo el mundo, pero llegar\ncon calidad a quienes ya tienen la televisión, porque ahí también\nexiste un elemento por evaluar, creo en la universalización y estamos\ndispuestos desde aquí a ayudar a construir, también recojo el llamado\ndel Representante Jhon Jairo Roldán desde el punto de vista de que\nmás allá de que la posibilidad hoy puesta en la mesa por el Gobierno\nNacional de que la Comisión sea liquidada y esta sea una agenda\nlegislativa, pues nos permitan a nosotros que venimos desde la\nprovincia como los que están en la Comisión Primera, pero cuyo tema\nes específico nuestro poder contribuir, poder aportar, si esa es la\ndecisión que sea, porque vamos hacia un mejor país, un mejor\nescenario en la televisión y no tengamos que como en otros casos\nliquidar ministerios para ahora estar regresando a esos ministerios.\nYo creo que ese tipo de decisiones requieren de estudios serios y\nprofundos que nos permitan a todos en nuestra responsabilidad estatal\nhoy poder actuar como debe ser. Muchas gracias Presidente, a la\nespera de que este debate pueda generarle elementos positivos al\npaís.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:39:00-05:00", "transcript": "195-acta-03-comision-sexta", "order": 24, "name": "H.R. Carlos Julio Bonilla Soto"}