{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial para el\nministro, la señora viceministra, los altos comisionados, los medios de\ncomunicación que nos acompañan y demás compañeros.\nYo la verdad, no me quiero extender, porque me voy a dedicar a una\nsola pregunta ministro, que pena no haber podido llegar a tiempo, pero\nel clima de la ciudad de Manizales no nos permitió coger el vuelo de\nlas 7 de mañana, pero bueno aquí estamos.\nSabemos de la gran importancia y de la trascendencia que va a tener\nese proyecto de acto legislativo, el proyecto de acto legislativo 011,\ndonde se pretende derogar un artículo como es el 76 de la\nConstitución y modificar el 77, eso en palabras así coloquiales suena\nmuy fácil, pero yo creo que hoy el debate es otro y en su momento\nestaremos y dentro del control político que nosotros realizaremos aquí\nharemos el debate en su momento y recibiremos esas explicaciones,\nque no solo nosotros sino todo el país desea escuchar del porque\nhacer estas modificaciones, yo si quiero señor ministro que le\nmandemos un mensaje hoy a nuestro país y que dejemos muy claro\nalgo que nos cuestionamos muchas personas y es como hoy vemos\ntres grandes procesos dentro de la televisión en nuestro país y es lo\nque tiene que ver con la implementación de la televisión digital\nterrestre, todo lo que tiene que ver con televisión satelital y todo lo que\ntiene que ver con este proceso de adjudicación del tercer canal y\nquiero que nos unamos a este proyecto de acto legislativo y es que\nusted nos dé la garantía de que grandes proyectos en materia de\ntelevisión en el país no se van a ver torpedeados con esta\nmodificación y en su momento en caso de que el Congreso de la\nRepública decida hacer estas modificaciones no retrocedamos en\nmateria de televisión en nuestro país, ese sería el mensaje Señor\nMinistro que yo quisiera escuchar de usted, lamento mucho no haber\npodido escuchar toda su intervención, pero es lo que yo quiero\nescuchar y quiere escuchar todo el país, muchas gracias.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:43:10-05:00", "transcript": "195-acta-03-comision-sexta", "order": 50, "name": "H.R. Juana Carolina Londoño Jaramillo"}