{"session": "Comisión Sexta Senado", "text": "Bienvenido doctor Velásquez, a continuación entonces le vamos la\npalabra al señor Ministro el doctor Diego Molano, primero que todo\npara darle respuestas más concretas sobre los cuestionarios que se le\nhan mandado a los citantes de la Comisión y por ende también la\nparticipación más adelante de los no citantes al debate que se está\nhaciendo.\nSegundo, también para complementar un poco como decía el doctor\nWilson Arias en el sentido de que hay respuestas las cuales no tiene\nmuy a fondo una participación a la pregunta que se le estaba haciendo\ny en ese sentido mirar verdaderamente aspectos fundamentales de lo\nque él pretendía con esas preguntas que se le han hecho, no\nsolamente al Ministro de las Tecnologías de la Información y las\nComunicaciones sino también al, Presidente de la Comisión Nacional\nde Televisión y en otro aspecto queremos nosotros primero si ustedes\ntienen a bien Honorables Representantes darle la participación al\nSeñor Ministro, hacer las interrogaciones que ustedes tengan\nnecesario a las respuestas que se den complementarias al\ncuestionamiento que se le ha hecho por varios de los citantes y\ntambién a las nuevas si el Señor Ministro quiere que este dentro del\nmismo informe de lo que se ha hecho y por la cual hace presencia a\neste debate, después le damos la palabra al doctor Osorio para llevar\ncomo una secuencia mucho más fácil en los interrogatorios que\ntengan que hacer cada uno de ustedes al respecto.\nEntonces bienvenido doctor Molano, muchas felicitaciones por este\ncargo tan importante y desearle muchos éxitos.\nDr. Diego Molano, Ministro de Tecnologías de la Información y\nComunicación:\nMuchas gracias Presidente, buenos días a todos, Honorables\nRepresentantes, señor Secretario, señor Subsecretario, señores\nMiembros de la Comisión Nacional de Televisión, a la doctora María\nCarolina Hoyos Viceministra del Ministerio de Tecnologías, señores\nRepresentantes de la Industria que nos están acompañando hoy,\ndoctor Douglas Velásquez de RTVC, amigos periodistas y televidentes\nen todo el país.\nBueno, primero que todo, quiero agradecerles esta citación porque de\nverdad, porque es la primera citación que tenemos ante ustedes como\nGobierno en el Ministerio de las Tecnologías de Información y\nComunicaciones, yo primero que todo quiero decirles que en este\nGobierno vamos a transformar este país tecnológicamente, vamos a\ndar un gran salto, este es el momento justo para hacerlo, esta es la\noportunidad que tenemos de hacerlo y si perdemos esta oportunidad,\nperdemos la oportunidad de transformar este país y de pasarlo a otro\nnivel y hacer toda esa transformación, es muy importante que todos\naquí seamos un equipo y esa es mi propuesta con ustedes y es que\narmemos un equipo fuerte entre el legislativo y el gobierno, un equipo\nque permita que efectivamente la tecnología en este gobierno le llegue\nabsolutamente a todos los colombianos, que las industrias adopten la\ntecnologías para mejorar su competitividad, que la gente adopte\ntecnología para disminuir la brechas sociales, para abrir más\noportunidades para las personas.\nEntonces, yo quiero decirles que queremos armar este equipo y que el\nministerio está abierto a las propuestas, a los debates, a los\ncomentarios sobre todo lo que estamos haciendo en nuestra agenda\nde gobierno.\nEn estos pocos días que llevo en el ministerio desafortunadamente no\ntuve la oportunidad como mis colegas a hacer el empalme antes de la\nposición, pero en este empalme he encontrado con las mismas\npreocupaciones que tienen ustedes Honorables Representantes, me\npreocupa mucho el rol de la televisión pública, me preocupa\nmuchísimo el rol del Estado en la regulación, vigilancia y control de los\nmedios audiovisuales en general, me preocupa muchísimo la\ncomplejidad de los procesos de la adjudicación de las licencias que\nhan pasado por aquí que ustedes han señalado, me preocupa\nmuchísimo sobretodo el televidente que está en su casa, que está en\nsu oficina, que está en los rincones apartados del país que quiere más\ntelevisión y sobretodo me preocupa ese 8% de los colombianos que ni\nsiquiera son televidentes, que ni siquiera tienen el servicio más básico\nde telecomunicaciones, eso me preocupa todavía más, pero no solo\nellos, me preocupan todos los ciudadanos, todas las empresas, todas\nlas pymes que no están usando realmente la tecnología para mejorar\nsu competitividad y es por eso el gobierno ha planteado una reforma\nde la Constitución y porque se ha hecho este planteamiento de la\nreforma.\nLo primero es para efectivamente darle flexibilidad al Congreso de\nadaptar el marco legal a las realidades tecnológicas; en 1991 cuando\nla Constitución creo la Comisión Nacional de Televisión quién se iba a\nimaginar en la Constituyente, quién se iba a imaginar al doctor Serpa o\nal doctor Alvaro Gómez, o al doctor Navarro Woolf chateando por una\nBlack berry, quién se iba a imaginar a todos los Constituyentes\nhablando por celular, quién se iba a imaginar que por ese celular\níbamos a recibir señales de televisión, quién se iba a imaginar que por\nYou Tube cualquier persona en cualquier parte del mundo puede\nhacer televisión y ponerla en cualquier parte del mundo, quien se iba a\nimaginar que hoy había 11 millones de usuarios en Colombia en\nFacebook, quién se iba a imaginar que los aparatos de televisión iban\na estar conectados 24 horas a Internet, quién se iba a imaginar que\nhabía una convergencia tecnológica como la que vivimos.\nPor eso creemos que para que la tecnología se desarrolle el marco\nlegal también tiene que desarrollarse y el Congreso debe tener\nflexibilidad para hacerlo, hoy en día yo no me atrevo a decir que es lo\nque va a pasar en concepto de servicios dentro de 10 años, porque\nveamos atrás, no 20 años como la Constitución sino 5 años, quién se\niba a imaginar que el aipod existiría hace 5 años o que el Iphone de\napol tendría el éxito que tiene, absolutamente, nadie.\nPor lo tanto, yo hoy tampoco me atrevo a pronosticar el futuro\ntecnológico y lo que si me atrevo es a hacer planteamientos para que\nel marco legal y el marco regulatorio se vaya adaptando a medida de\nque esos avances tecnológicos se den y es precisamente por eso y es\nla primera razón por la cual proponemos que el Congreso tenga\nflexibilidad para que con el tiempo vaya ajustando ese marco legal,\npero si la Constitución amarra a ese marco legal con una Comisión de\norden constitucional el Congreso siempre estará limitado, porque las\ninstituciones tienen que adaptarse así como se va avanzando en\ndesarrollo.\nNosotros no estamos planteando en este proyecto de acto legislativo\npara donde van las funciones de regulación, vigilancia y control,\nnosotros precisamente en este proyecto de acto legislativo estamos\ninvitando a abrir un debate con la ciudadanía, con la sociedad y\nsobretodo un debate con el Congreso y un debate con esta Comisión.\nTenemos un año para plantear cual debe ser el nuevo esquema de la\nvigilancia, control y regulación y ojo no solo de la televisión sino en\ngeneral de los medios audiovisuales, porque quien dice que un niño\nque esta frente a Internet hoy día recibiendo contenidos audiovisuales\nno debe estar protegido por un ente de control que defina cuáles\ndeben ser las reglas respecto de pornografía, respecto a esos\ncontenidos, ¿cómo vamos a proteger a ese niño que esta frente a\ninternet?. Cada día los niños más jóvenes tienen un celular en la\nmano, ya en América Latina promedio los niños de 12 años ya tienen\ncelular en la mano y cada vez esa edad va bajando y ustedes lo ven,\nquién va a proteger a los niños sobre el contenido que les está\nllegando por esos celulares, quién los va a proteger sobre el uso\nresponsable de esa tecnología y ese es el debate que queremos hacer\nen este año mientras se da el debate de la reforma constitucional que\nestamos planteando.\nPero no solo eso, el debate no debe ser del rol del Estado en la\nregulación, control y vigilancia de estos servicios audiovisuales, un\nelemento muy importante que debemos debatir ¿es cuál debe ser el\nrolde la televisión pública o en general el rol del Estado en esos\ncontenidos audiovisuales públicos?, ¿cuál debe ser ese rol?. Porque\ncreemos que la televisión pública de hoy no cumple lo que un país\ncomo Colombia requiere y tenemos que hacer una transformación total\nde esa televisión pública. Queremos hacer un debate con todos\nustedes de cómo debe ser, que rol deben tener las entidades del\norden nacional y sobre todo las regionales, que rol debe tener la\ntelevisión comunitaria y muy importante y como la vamos a financiar.\nEntonces el proyecto de acto legislativo propone es precisamente que\nempecemos ese debate, pero tenemos claro una cosa y por eso\nhemos empezado con eso, es que esto debe ser del orden legal y no\ndel orden constitucional, los órganos del Estado que deben hacer\nestas funciones deben estar reglados por el Congreso y no por la\nConstitución, porque dentro de 5 años no sabemos qué va a pasar y\nde pronto tendremos que volverlos a ajustar dentro de 10 o 15 años, el\nCongreso debe tener esa flexibilidad para hacerlo. Ahora aquí no\nestamos planteando que el Ejecutivo se va a quedar con las funciones,\nen ningún momento hemos dicho que las funciones se van a quedar\ncon el ejecutivo, es un debate que tenemos que hacer con todos los\nactores de la sociedad y desde el Ministerio de las Tecnologías de la\nInformación y Comunicación y así mismo le propondré a la Comisión\nNacional de Televisión con la voz que tengo en esa Comisión y sin el\nvoto de que también hagamos un debate amplio sobre este tema con\nla participación muy cercana y muy activa tanto de esta Comisión\ncomo la Comisión Sexta del Senado.\nEs por eso que hemos planteado este proyecto de acto legislativo, que\nuna vez más lo que hace es abrir ese debate y un debate amplio que\nqueremos tener con todos los actores de la sociedad. Ya he invitado a\neste debate a mis colegas la, Ministra de la Cultura y la, Ministra de\nEducación, porque también creemos que deben estar muy activas en\neste debate y debemos hacer una labor muy activa de discusión no\nsolo aquí en Bogotá sino regionalmente también y si me permiten\nproponerles a todos ustedes que iniciemos ese debate en esta sala\ncon un foro específico de cuál debe ser ese marco para empezar este\ndebate en la fecha que ustedes estimen.\nRespeto al tercer canal de televisión, pues ustedes están muy bien\ninformados del estado, la Comisión Nacional de Televisión les ha\ninformado a ustedes el estado de ese proceso de licitación del tercer\ncanal, les repito a nosotros nos preocupa el televidente que está en su\ncasa, que está en todo el país, que está pidiendo a gritos más ofertas\nde televisión, nos preocupa muchísimo y creemos que debemos como\nEstado ofrecerle más oferta de televisión abierta, hoy en día como\nustedes saben el proceso de adjudicación del tercer canal está\nsuspendido a espera del fallo del Consejo de Estado y en la primera\nsesión en la que participaré en la Comisión Nacional de Televisión el\ndía jueves próximo con mi voz y sin mi voto porque no tenemos sino\neso , le pediría a la Comisión que analicemos alternativas, que\nanalicemos que alternativas tenemos, porque una cosa aquí muy\nimportante es que en este sector no podemos esperar nada, un año en\nel sector de tecnología equivale a 7 años en otros sectores, entonces\ncada mes que pasa aquí son 7 meses de otras industrias, por lo tanto\ntenemos que sentarnos a analizar otras alternativas que tenemos, no\nnos quedemos con los brazos cruzados esperando que el Consejo de\nEstado tome una decisión, respetemos claro las decisiones del\nConsejo de Estado pero miremos hoy en día alternativas, ¿qué pasa si\nel Consejo de Estado toma una decisión para un lado?, ¿qué pasa si\nla toma para el otro lado?. Tengamos listo todas las posibles\nsoluciones para actuar inmediatamente, porque le repito, un año en\nesta industria equivale a 7 años en otra industria, no podemos esperar,\nmás tenemos que actuar rápidamente.\nEntonces, lo que le voy a pedir a la Comisión Nacional de Televisión\nes que efectivamente analicemos otras opciones. ¿Qué opciones\ntenemos? ¿Qué alternativas tenemos con base en los estudios que se\nhan hecho? O si es necesario hacer nuevos estudios rápidamente\npara determinar qué alternativas tenemos.\nYo tenía para hoy como esta es mi primera citación aquí, quería\ncontarles en general un poco sobre esta industria y perdonan un poco\nque me voy a salir del tema específico de televisión, pero me parece\nimportante ya que solo el doctor Ciro Rodríguez y el doctor Diego\nPatiño están repitiendo en Comisión Sexta y quiero mostrarles un poco\nel panorama de las tecnologías y de la información y comunicaciones\nen general.\nA nivel mundial, este sector digamos que es un sector muy amplio y\nempecemos diciendo una cosa muy importante, estamos en un\nmomento crucial, estamos en un momento en que institucionalmente\nhemos cambiado y hemos cambiado de la forma adecuada, pasamos\nde ser un Ministerio de Comunicaciones a un Ministerio de Tecnología\nde la Información y Comunicaciones gracias a la Ley de TIC s\nexpedida hace alrededor de un año y eso nos da a este gobierno una\nresponsabilidad muy importante y es hacer compatible las políticas\nque se habían hecho de promoción, de desarrollo e infraestructura de\ntelecomunicaciones con una cosa muy importante y es el resto en la\nindustria tic s, hasta ahora o en el pasado el Ministerio de\nComunicaciones se dedicaba de los servicios de telecomunicaciones\nde la infraestructura de telecomunicaciones, tenía que ver con\ntelevisión, con servicios de radiodifusión, pero hoy en día tiene que ver\ntambién con software y aplicaciones, tiene que ver con dispositivos,\ncon terminales, con equipos de audio, pero lo más importante tiene\nque ver mucho con el contenido y aquí lo que queremos es generar un\necosistema, un ecosistema del mundo digital, un ecosistema que\namalgame perfectamente la infraestructura de telecomunicaciones con\nlos contenidos y el desarrollo de aplicación, hasta ahora en materia de\ntelecomunicaciones y ahora lo vamos a ver con detalle hemos hecho\nun buen trabajo y ustedes lo ven cuando van a sus municipios en las\nregiones del país y encuentran que la penetración de telefonía móvil\ncelular ya es más del 90%, que hay mucho por mejorar, hay que\nmejorar en temas de calidad, cobertura, pero hemos avanzado\nmuchísimo en temas de otros servicios, estamos avanzando\nrápidamente en el Internet.\nSin embargo la gran tarea que tenemos pendiente es el desarrollo de\nla aplicaciones y servicios para Colombia y este es un tema muy\nimportante, ¿por qué? Porque tradicionalmente lo que hemos hecho\nen este país ha sido importar aplicaciones del mundo desarrollado,\nentonces lo que hemos hecho es que las compañías del sector público\nse van para el mundo desarrollado y miran que es lo que hay allá y lo\ncopian y lo traen acá, resulta que eso no es válido, porque las\nrealidades tecnológicas son totalmente diferentes, no podemos traer\nlas aplicaciones de Estados Unidos y Europa aquí, tenemos que\ngenerar nuestras propias aplicaciones.\nCuando uno analiza los cuellos de botella de este ecosistema que\ntenemos que plantear un gran cuello de botella es que la gente no le\nencuentra uso a la tecnología y dice eso para que me sirve, para\nchatear, para jugar, pero para que me hace a mí la vida más\nproductiva y más fácil y lo que tenemos que hacer es desarrollar\naplicaciones para que efectivamente la tecnología haga la vida de la\ngente más fácil y más productiva y con más oportunidades.\nEntonces hoy en día tenemos ese gran reto y el mundo de las Tic s es\nclaramente un mundo muy importante, aquí en esta diapositiva no se\nve muy bien, esa es una gráfica que demuestra que entre más\ndesarrollo de las Tic s hay más competitividad en los países, entre\nmás desarrollo de las Tic s hay más productividad de los países, entre\nmás penetración de las Tic s hay un aumento también de crecimiento\neconómico. Por ejemplo estudios recientes del Banco Mundial dicen\nque un incremento del 10% en la penetración de banda ancha impacta\n1.4% de crecimiento de Tic s, esta clarísimamente demostrado que si\nmejoramos la penetración de las tecnologías de información y\ncomunicaciones hay un efecto directo en crecimiento económico, en\ncompetitividad y sobretodo en el cierre de las brechas sociales y esta\nes una industria que no por si sola genera esos beneficios, sino\nporque impacta absolutamente a todas las industrias y eso es lo que\nqueremos hacer en este gobierno que todos los sectores de la\neconomía se apropien de la tecnología, que efectivamente en\neducación demos un gran salto por la mejora en calidad y cobertura de\neducación gracias a la tecnología, que el sector de la salud pública se\napropie de la tecnología y haga que los servicios de salud pública\nlleguen a más gente, de mejor calidad y sobre todo a menor costo\npara el sistema, que las pymes adopten tecnología y se vuelva más\nproductiva y sobretodo que los ciudadanos otra vez hagan que su vida\nsea más fácil con el uso de la tecnología y que esto tenga impactos en\nlos cierres de las brechas sociales.\nLes voy a poner un ejemplo muy sencillo, la penetración de los\nsistemas financieros en Colombia y ustedes habrán tenido este debate\nmuchísimas veces, aquí no nos ponemos de acuerdo en las cifras de\nla bancarización colombiana, unos dicen que es el 30%, otros dicen\nque es el 40%, supongamos que la penetración bancaria es el 35%, el\n65% de los adultos colombianos no tienen acceso a servicios\nfinancieros legales, por eso es que surgen DMG, por eso es que\nsurgen alternativas que se alejan de la legalidad, pero si le ofrecemos\nservicios financieros a ese 65% que hoy no tienen acceso de servicios\npero ya tienen un celular en la mano, si convertimos ese celular en\nuna terminal bancaria, si convertimos la telefonía móvil celular también\nen una herramienta de bancarización el impacto es impresionante,\nrecientemente un estudio de un ente europeo que hace sobre América\nLatina, Afis se llama, que dice que si reducimos ese porcentaje de los\nno bancarizados de 65% a 55% se reduce la pobreza entre 2.5 y 3%,\nel impacto es enorme por la oportunidad que hay de la gente tener\nmicrocrédito, de ahorrar, de tener sistemas de pago y eso es lo que\ntenemos que hacer con la tecnología, llevarla a todos los sectores.\nVoy a continuar con este ejemplo, esto no lo podemos importar de\nEuropa, esto no lo podemos importar de Estado Unidos, lo tenemos\nque desarrollar acá, por qué, porque cuando uno va y ve el sector\nbancario en Europa o Estado Unidos pues la bancarización allá es casi\ndel ciento por ciento, cualquier persona, cualquier adulto tiene acceso\na una oficina bancaria, va caminando a su oficina bancaria y ahí tiene\nla oportunidad de conocer a la gente del banco de desarrollar una\nrelación de confianza con los empleados del banco, de conocer los\nproductos, de desarrollar una relación comercial y luego de que abre\nsu cuenta y aprende a manejar los productos pues se pasea en\ninternet, porque todos allá tienen acceso a internet y utilizan como\ntodos los que estamos en esta sala aquí también internet por el banco\ny luego eventualmente y ahí en ese internet aprende a manejar los\nproductos, genera confianza con los sistemas electrónicos como\nprobablemente todos los que estamos en esta sala y luego\neventualmente se pasan al teléfono celular.\nSin embargo para el campesino que está aquí el proceso es diferente\nporque no tiene una oficina donde ir, no tiene donde ir a generar esa\nrelación de confianza, no tiene acceso a internet, por lo tanto el salto\ntiene que darse de la nada a tener el banco en la telefonía móvil\ncelular, por lo tanto otra vez esas aplicaciones no las podemos copiar\ny traerlas aquí, las tenemos que desarrollar aquí y es fundamental que\ndesarrollemos las capacidades para que Colombia adapte y genere un\nclúster de desarrollo de aplicaciones para nuestro mercado de verdad,\npara nuestros mercados de la base de la pirámide, para los mercados\nque la gente que hoy en día no tiene oportunidad, eso es lo que\ntenemos que hacer y la TDT, la televisión digital nos abre todavía más\noportunidades para eso; el hecho de que hayamos escogido el\nestándar europeo también nos abre oportunidades para eso, tenemos\nque desarrollar aquí un clúster de desarrollo de contenidos para esa\ngente que hoy en día y que muy pronto va a tener acceso a la\ntelevisión digital y va a tener un celular en la mano, ese es el\nmatrimonio adecuado y que no se puede copiar del mundo\ndesarrollado, porque allá todos los que tienen TDT ya tienen internet\naquí no, por lo tanto si hacemos esa combinación, ese matrimonio de\ntelevisión digital y celular, vamos a lograr realmente generar muchas\naplicaciones para nuestros ciudadanos.\nEn el mundo de las Tic s como ven aquí, en esto América Latina\nrepresenta una porcentaje muy pequeño cerca del 8% de todo el\nmundo de las Tic s, sin embargo tenemos todas las capacidades para\ndesarrollar cualquier cantidad de nuevos productos, precisamente en\nestos nuevos entornos que nos generan las tecnologías de\ninformación y comunicaciones, cuando vemos hoy en día a un\nestudiante universitario y lo he preguntado aquí en escenarios\nuniversitarios, cuando les pregunto aquí a los estudiantes\nuniversitarios que ya tienen acceso a Internet les pregunto ¿qué\noportunidades tienen los estudiantes de los países desarrollados que\nustedes no tengan desde el punto de vista del uso de la tecnología?\nMe contestan, que ninguna, estamos en un momento histórico\nespectacular y es que el contador esta en 0 para todo el mundo, para\nlos de allá y para los de acá, un estudiante universitario y hoy en día\ncon acceso a internet tiene las mismas oportunidades que tiene el\nestudiante universitario de los países desarrollados y hoy en día\ntenemos esa gran oportunidad y tenemos que explotarla, tenemos que\ndesarrollar, incentivar para que Colombia sea líder en las nuevas\nprofesiones que surgen por Internet y que ese pedacito del pay de la\ntecnología que ocupamos en el mundo se agrande para nosotros.\nPor ejemplo ustedes saben que nosotros somos un país muy fuerte en\ntemas de call center, call center es una cosa que da mucho empleo en\neste país y que hemos sido exitosos haciéndolo, porque no damos un\npaso adicional en los call centeres y capacitamos más a la gente para\nesas nuevas profesiones como los comuniti mayarens, los comuniti\nmayarens que muchos de ustedes ya tienen porque les manejan sus\ncomunidades por internet, esos profesionales que administran a los\nconsumidores, que administran a la gente que da opiniones en\ninternet, que administra a las redes sociales, pueden estar\nperfectamente aquí las compañías, pueden estar en cualquier parte\ndel mundo, el comuniti mayarens de Nestle puede estar perfectamente\nen Colombia, el comuniti mayarens de Coca- Cola bueno ya está en\ngran parte de Colombia pero puede seguir expandiéndose. Cuando\nestamos hablando de las nuevas profesiones como lo optimizan los\nmotores de búsqueda, como los que desarrollan aplicaciones nuevas\npara la web, pasemos todo este conocimiento y esta experiencia que\ntenemos en temas de call center a un nivel superior, desarrollemos\ncapacidades para hacerlo y otra vez desarrollemos capacidades para\ngenerar contenidos y aplicaciones en Colombia eso es muy importante\ny en eso nos vamos a centrar en el plan de masificación de Internet\nque estamos diseñando en este momento y que esperamos tenerlo\ndentro de los primeros 100 días de gobierno.\nEn el caso colombiano la tecnología ha venido avanzando y va\navanzando muy bien como les comentaba anteriormente desde la\ntelegrafía, la telefonía, el satélite, los computadores, Internet e\ninclusive ya estamos desde el punto de vista regulatorio al día al haber\nasignado ya las últimas licencias de telefonía móvil de cuarta\ngeneración cuya licencia gano UNE hace pocos meses.\nDesde el punto de vista tecnológico hemos avanzado, desde el punto\nde vista de infraestructura hemos avanzado, pero tenemos que\navanzar más y tenemos que avanzar cada vez más rápido, porque la\ntecnología va cada vez más rápido y este gráfico lo muestra\nclarísimamente, cuánto se demoró el teléfono fijo en el mundo a\nalcanzar 150 millones de clientes, el teléfono fijo se demoro 89 años\nen alcanzar 150 millones de clientes.\nEn el caso de la televisión se demoro solo 38 años, el computador\npersonal 17 años, los teléfonos celulares en alcanzar esos primeros\n150 millones de clientes se demoraron 14 años, el famoso apple ipod\nse demoró 7 años y lo más importante o lo más impactante es que\nfacebook se demoro solo 5 años en alcanzar los primeros 150\nmillones de clientes, pero todavía más impactante y es cuánto se\ndemoro facebook en los segundos 150 millones de clientes solo 6\nmeses, vamos cada vez más rápido y aquí tenemos que meterle el\nacelerador al tema. Por eso repito una vez más, me refiero al proceso\nde televisión y es que el tiempo no es nuestro aliado, tenemos que\nacelerar no podemos demorarnos en estos procesos.\nEn materia de infraestructura, Colombia pues creció muchísimo con\ntelefonía fija, hoy en día tenemos una penetración de 16%, hay 16\nlíneas telefónicas por cada 100 habitantes, líneas fijas, hay una\nrealidad de esta industria fija y es que ha ido cayendo el mercado, la\ngente está devolviendo las líneas ¿y porque las devuelve? Pues\nporque tiene teléfono celular, prefiere tener un teléfono celular a su\nlínea fija y la industria está haciendo enormes esfuerzos para convertir\nesa línea fija en una línea de banda ancha, en una línea que sirva para\nInternet y ese es el futuro de las telefónicas fijas, que efectivamente\nesa infraestructura se convierta en una infraestructura de banda\nancha. En el caso de la telefonía móvil celular la penetración telefónica\nhoy en día está en más del 90% y esto es un éxito rotundo, ¿Ustedes\nsaben cuánto es la penetración de telefonía móvil en Estados Unidos?\nEs del 82%.\nHoy en día tenemos mucha más penetración de telefonía móvil celular,\naquí que en Estados Unidos, porque es la solución y el reto que\ntenemos aquí y en este gobierno y en este país en este momento es\ncopiar ese éxito de la telefonía móvil celular a la banda ancha, copiar\nestos alcances que hemos tenido a través de las tecnologías\ninalámbricas al internet, ese es el gran reto que tenemos en ver las\nlecciones que tuvimos con la telefonía celular determinar cuáles fueron\nlos factores de éxito y copiarle al internet y a la banda ancha, esto sin\nolvidar un elemento importante y es que tenemos que seguir\navanzando con temas de emisoras comunitarias, en Colombia el tema\nde las emisoras comunitarias es maravilloso, efectivamente habrá\nmuchas emisoras que están politizadas y habrá muchas emisoras que\ntienen algunos intereses comerciales como en todas partes, pero el\ndesarrollo de la radio comunitaria es maravilloso, las oportunidades\nque eso está generando de interacción de la comunidad y de\noportunidad a la comunidad y aquí vamos a generar también\nproyectos en el Ministerio que liderará la Viceministra para apoyar a\nlas emisoras comunitarias, para que tengan más herramientas para su\ndesarrollo y eso es importante decirlo.\nEn el caso de la televisión pues ustedes ya han visto las cifras gracias\na la presentación de la Comisión Nacional de Televisión sobre esa\npenetración y a nosotros desde el ministerio nos provoca muchísimo\ndos cosas:\nEse 8% de los colombianos que no reciben televisión y que es\nfundamental darle servicio y nos preocupa muchísimo que la televisión\ndigital llegue pronto es una solución tecnológica fundamental.\nEn el caso del Internet, el internet en Colombia verificaba las\nestadísticas y es súper difícil determinar las estadísticas y aunque\noficialmente unas estadísticas yo personalmente no lo creo y he dado\ninstrucciones a la gente del ministerio que analicemos muy bien esas\nestadísticas de penetración telefónica y penetración de internet que\ndicen que ya el 50% de los colombianos somos usuarios de internet,\nyo personalmente no lo creo y por eso arrancando aquí les digo que\nhe pedido que lo revisemos porque hay que determinar exactamente\nque es un usuario de internet, porque un usuario de internet no es\nalguien que entro y vio la página de un periódico en los últimos 6\nmeses, tiene que ser un usuario realmente activo que use internet\npara el tema.\nPero a nivel nacional e internacional en la página que lleva las\nestadísticas en internet internacional que sin tener word stard dice que\ncerca del 50% de los colombianos somos usuarios del internet, sin\nembargo esa cifra la seguiremos trabajando y seguiremos\npromoviendo porque haya más acceso; pero la que me va a preocupar\nmás es la de la penetración de banda ancha, es llevar la\ninfraestructura de banda ancha a todas partes, hoy en día hay solo 7.2\nlíneas de banda ancha por cada 100 habitantes y es una tarea muy\ngrande que tenemos de que esta penetración aumente y otra vez\ntenemos que copiar el éxito de la telefonía móvil celular a este modelo\nde banda ancha y tenemos que ver cuáles fueron esos factores\néxitosos que podemos copiar para mejorar la penetración de banda\nancha.\nRespecto a la infraestructura de las autopistas de la información, pues\nahí sí que me preocupa, porque si a mi colega el Ministro de\nTransporte le preocupan las carreteras, a mi me preocupa la fibra\nóptica en este país, porque yo tengo el sueño de que algún día\nlleguemos con fibra óptica al ciento por ciento en los municipio de este\npaís con autopistas de la información y cuando analizamos el mapa de\nesas autopistas de la información en el país nos damos cuenta de que\nahí hay una tarea pendiente y que ahí tenemos que apalancar los\nesfuerzos públicos, la regulación y las normas para que el sector\nprivada también invierta y lleguemos con una muy buena red, con una\nmuy buena capilaridad a todos los municipios del país.\nPero yo quiero decir que hasta ahora Colombia en la fotografía\ninternacional está bien, no es la mejor, no es la peor, está bien y se ha\navanzado muchísimo, yo creo que hasta ahora es una historia de\néxito, sin embargo esto es solo la punta del aisver, porque el mundo\ntecnológico va a cambiar totalmente, el mundo tecnológico que hoy\nconocemos va a ser otro en 10 años. Hoy en día el internet\nmundialmente, digamos conectados al mundo digital de una u otra\nforma a través de un celular, a través de internet, a través de cualquier\nmedio hay alrededor de 4.600 millones de conexiones ya sea otra vez\npor celular o por banda ancha o inalámbricos o cualquier método, sin\nembargo en 10 años habrá más de 50 mil millones de conexiones a\ninternet, el internet pasará de ser el internet de las personas como lo\nconocemos hoy en día a ser el internet de las máquinas,\nabsolutamente todos los aparatos van a estar conectados al internet,\ntodas las neveras, todos los carros, todos los aparatos médicos, todo\ntipo de aparatos van a estar conectados a internet y nosotros tenemos\nque adaptar nuestra infraestructura para que efectivamente ese pase\nen este país, tenemos que desarrollar las autopistas de la información\npara que también esas máquinas estén conectadas en el futuro y por\neso es que digo que esto hasta ahora es solo la punta de iceber,\nporque el mundo tecnológico va a cambiar totalmente.\nY esto arranca con una cosa que es la convergencia y que ustedes\nhan discutido muchísimo aquí, lo que antes iba por el espectro\nradioeléctrico que era la televisión ahora también va por el cable, lo\nque antes iba por un cable como era la telefonía fija ahora va\ninalámbricamente, la convergencia es una realidad, ya no se pueden\ndiferenciar las infraestructuras, por el cable de cobre que entra a una\ncasa hoy en día pues van los vixti de la información de la televisión, de\nla telefonía, del internet, no tiene sentido que haya reguladores\nindependientes y reglas diferentes para esto, la convergencia de las\nplataformas es una realidad y también lo es la convergencia de los\nterminales, hoy en día coge el famoso apple de appol y uno dice que\nes eso un televisor, pero yo puedo ver televisión por ahí, es un\nteléfono, si o no, pero yo puedo hablar por teléfono por ahí, es un\ncomputador también lo es, la convergencia de los terminales es una\nrealidad, pero lo más importante de todo es el efecto en los\ncontenidos, los contenidos también son convergentes como lo\nexplicaba antes.\nAquí es muy importante detenernos en la oportunidad que tenemos de\nproducir esos contenidos, la oportunidad que tenemos en Colombia de\ndesarrollar contenidos no solo para Colombia sino para el mundo.\nEsta mañana hablaba precisamente con el Embajador de Colombia\nante la Unión Europea y discutíamos sobre los acuerdos de\ncooperación entre Europa y Colombia que tienen que ver con la\ntelevisión digital que ustedes ya lo discutieron aquí un poco en los\nalcances y yo le decía que me gustaría darle un alcance mayor a esos\nacuerdos actuales para hacer convenios reales de producción de\ncontenidos de televisión digital en Colombia, hay interés de los\neuropeos para hacerlo y lo que queremos aquí del gobierno es\ngenerar el esquema adecuado para que efectivamente esta industria\nflorezca en Colombia y no solo contenidos para afuera sino otra vez\ncontenidos para Colombia.\nUna solución ideal de internet y de acceso de servicios de igobernet\nson precisamente estos servicios que llamamos ahora gobierno con\ntelevisión digital en donde el usuario accede a los servicios por la\ntelevisión digital y responde a través del teléfono celular, es decir el\ncanal de retorno es el teléfono celular, por eso otra vez ese es el\nmatrimonio ideal, la televisión digital y la telefonía móvil celular.\nEn el caso de la televisión digital, pues ustedes saben que todas las\nventajas que tienen las han discutido aquí, de la ventaja no solo desde\nel punto de vista tecnológico y del dividendo digital y de las\noptimizaciones del uso del espectro y de las aplicaciones y movilidad\nsino que realmente es una forma de llevar la televisión a más gente, la\nComisión Nacional de Televisión no sé si lo presento aquí o no, pero\ntiene un estudio muy interesante de penetración con el estándar\neuropeo en el que exactamente con la misma potencia de transmisión\ncubren muchísimos más área con la televisión digital, eso quiero decir\nque si hacemos la tarea bien, si la Comisión hace su tarea bien y si los\noperadores de televisión hacen su tarea bien, esa cobertura de\ntelevisión digital llegará no solo a los que hoy reciben la televisión sino\nmuchísimo más.\nEl 57% de la población mundial ha adoptado el estándar de televisión\ndigital y como ustedes pueden ver en ese mapa en azul esta el\nestándar de televisión DVD que es el europeo, este es para mí el\nargumento más importante de porque Colombia seleccionó este\nestándar y quiero dejar aquí muy claro que esta administración está\ntotalmente de acuerdo con la selección del estándar europeo para\nColombia, porque efectivamente nos ofrece las economía de escala y\nnos ofrece oportunidades que no teníamos con otros estándares de\ntelevisión, es muy importante y lo repito, nosotros apoyamos\ntotalmente esa decisión de irnos por el estándar de televisión europeo,\ncosa que no han hecho nuestros vecinos latinoamericanos que\ntomaron una decisión mucho más política que técnica a mi entender,\npero tecnológicamente en el análisis que hemos hecho coincidimos\ntotalmente con esa decisión de la Comisión Nacional de Televisión.\nPor todas esas ventajas que ustedes han visto y sobretodo porque nos\npermite esas economías de escala y nos permiten abrir puertas a\noportunidades de negocio en Europa y en Asia que son fundamentales\npara nuestra industria, y además porque esto trae impacto en los\nprogramas sociales.\nEran unas preguntas que ustedes tenían sobre el impacto en nuestros\nprogramas como compartel, como computadores en línea, como\ngobierno en línea. La televisión digital nos ofrece la gran oportunidad\nde llevar toda la sociedad de la información a la gente, de nuevos\nservicios de gobierno en línea a través de la tdt y realmente estamos\nansiosos por que la tdt rápidamente empiece a operar en el país y\nque rápidamente tengan las economías de escala para que nosotros\nen el gobierno empecemos a desarrollar las aplicaciones adecuadas,\n¿por qué? Porque daremos un gran salto, sabemos que nos vamos a\ndemorar muchísimo tiempo en llevar internet a todos los rincones del\npaís, en llevar un computador, un terminal nuevo, pero llevar la tdt va\na ser mucho más rápido, porque el terminal va a estar ahí y es el\ntelevisor y el terminal de retorno es el celular que ya está en las\nmanos de la gente, podemos genera un impacto en el corto plazo\nmucho más rápido con esta tecnología.\nTambién una de las preguntas que ustedes tenían sobre el dividendo\ndigital. El dividendo digital es realmente una de las grandes ventajas\nque tiene esta televisión digital, como ustedes saben la transmisión\nanalógica requiere canales de 6 megas, y además requiere dejar un\ncanal de guarda para evitar interferencias, es decir es 12 megas por\ncada canal de televisión análogo que hay que tener, en cambio con la\ntelevisión digital son solo 6 megas la mitad, pero además como\nustedes ya saben se puede dividir ese canal en sub-canales de\ntelevisión, hoy en día los operadores ya con la tdt podrán optar si\nquieren un canal de televisión de alta definición como la que estamos\nviendo ahí; le agradezco a la Comisión Nacional de Televisión que\nhaya traído una demostración para que comparen ustedes la calidad\nde televisión de alta definición o pueden tener un canal de estos o\ncuatro canales de transmisión estándar y ese dividendo digital nos\ndará oportunidad de utilizar ese espectro para servicios muy\nimportantes como servicios de internet inalámbrico y eso es muy\nimportante que tengamos esto aquí.\nYo personalmente creo, que la solución para Colombia, la gran\nsolución de masificación de internet, es a través de soluciones\ninalámbricas y este dividendo digital, tanto el espectro que va a quedar\nlibre no hf como vhs va a servir principalmente para aplicaciones de\ninternet inalámbrico, así como para servicios de protección pública y\noperaciones de socorro.\nAlgunos países ya están vendiendo ese dividiendo digital y han\nobtenido recursos importantes y en su momento nosotros pues\nharemos los procesos adecuados para que inversionistas privados\nutilicen ese espectro en la masificación del internet inalámbrico.\nYo quiero para terminar agradecerles y volverlos a invitar a que\narmemos equipo, tenemos una gran primera tarea y es esta propuesta\nnueva, de cómo debe ser la televisión y en general los servicios\naudiviovisuales en Colombia. ¿Cuál debe ser el rol de la televisión\npública? Que hagamos un consenso con la sociedad y no solo aquí a\nnivel central sino con todo el mundo, con las regiones. Ustedes\ntendrán siempre el Ministerio de las Tecnologías de la Información y\nComunicaciones las puertas abiertas para que armemos este equipo y\nsobretodo porque seremos muy proactivos con ustedes, porque el rol\nde ustedes es fundamental.\nNosotros aquí en el Edificio Murillo Toro por más que tratemos no\npodemos ver el bosque completo porque los arboles nos tapan y\nustedes sí que efectivamente ve una realidad del bosque y la\nrealimentación de ustedes para nosotros es muy importante. Muchas\ngracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:40:10-05:00", "transcript": "195-acta-03-comision-sexta", "order": 31, "name": "H.R. Diego Patiño Amariles"}