{"session": "Comisión Sexta Senado", "text": "PROPOSICION No. 001\n(Bogotá, 28 de Julio de 2010)\nPROPOSICION PARA DEBATE DE CONTROL POLITICO SOBRE DESARROLLO DEL\nPROYECTO DE TELEVISION DIGITAL TERRESTRE, PROYECTO DE TELEVISION\nSATELITAL SOCIAL Y DEL TERCER CANAL EN LA COMISION VI DE CAMARA.\n“Con el ánimo de informar y conocer el avance en la implementación de los\nproyectos de Televisión Digital Terrestre, Televisión Satelital Social y el tercer canal,\nsolicito a la Comisión VI de la Honorable Cámara de Representantes citar al Ministro\nde Tecnologías de la Información y Comunicación, Doctor. DIEGO ERNESTO MOLANO, al\nPresidente de la Comisión Nacional de Televisión, Dr. EDUARDO OSORIO\nLOZANO y al, Director de RTVC, Doctor. DOUGLAS SEBASTIAN VELASQUEZ para que en\nun Debate de Control Político respondan el cuestionario que se adjunta a esta\nproposición”\nCUESTIONARIO PARA LA CNTV:\nRepresentante a la Cámara\nDepartamento de Norte de Santander\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 001\n(Bogotá, 28 de Julio de 2010)\nTelevisión Digital Terrestre.\nRepresentante a la Cámara\nDepartamento de Antioquia\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 001\n(Bogotá, 28 de Julio de 2010)\nRepresentante a la Cámara\nDepartamento del Cauca\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 001\n(Bogotá, 3 de agosto de 2010)\nRepresentante a la Cámara\nDepartamento de Caldas\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 001\n(Bogotá, 10 de Agosto de 2010)\nH.R. IVAN DARIO AGUDELO ZAPATA\nConforme a lo establecido por la Ley 5ª de 1992, solicito a la COMISION NACIONAL DE\nTELEVISION se sirva ampliar las respuestas entregadas mediante oficio número\nRepresentante a la Cámara\nDepartamento de Antioquia\nCUESTIONARIO ADITIVO A LA PROPOSICION No.001\n(Bogotá, 10 de Agosto de 2010)\nWILSON ARIAS CASTILLO\nMe permito remitir cuestionario a la Comisión Nacional de Televisión, en el marco del\ndebate en la Comisión VI de la Cámara de Representantes, programado para el 24 de\nagosto de 2010, así:\nRepresentante a la Cámara\nPROPOSICION ADITIVA A LA PROPOSICION No. 001\n(Bogotá, 12 de Agosto de 2010)\nPROPOSICION PARA DEBATE DE CONTROL POLITICO SOBRE DESARROLLO DEL PROYECTO\nDE TELEVISION DIGITAL TERRESTRE, PROYECTO DE TELEVISION SATELITAL SOCIAL Y DEL\nTERCER CANAL EN LA COMISION VI DE CAMARA.\nCon el ánimo de informar y conocer el avance en la implementación del proyecto de\nTelevisión Digital Terrestre, solicito a la Comisión VI de la Honorable Cámara de\nRepresentantes citar al, Director de RTVC, Doctor. DOUGLAS SEBASTIAN VELASQUEZ, para\nque en el Debate de Control Político que realizará esta Célula Legislativa el próximo 24 de\nagosto de 2010, a partir de las 10:00 a.m., en el Salón de Sesiones de Esta Comisión,\nresponda el cuestionario que se adjunta a esta proposición.\nCUESTIONARIO:\nRepresentante a la Cámara\nDepartamento de Norte de Santander\nPROPOSICION ADITIVA A LA PROPOSICION No. 001\n(Bogotá, 12 de Agosto de 2010)\nPROPOSICION PARA DEBATE DE CONTROL POLITICO SOBRE DESARROLLO DEL PROYECTO\nDE TELEVISION DIGITAL TERRESTRE, PROYECTO DE TELEVISION SATELITAL SOCIAL Y DEL\nTERCER CANAL EN LA COMISION VI DE CAMARA.\nCon el ánimo de informar y conocer el avance en la implementación de los proyectos de\nTelevisión Digital Terrestre, Televisión Satelital Social y el Tercer Canal, solicito a la\nComisión VI de la Honorable Cámara de Representantes citar al Ministro de Tecnologías\nde la Información y Comunicación, Doctor. DIEGO ERNESTO MOLANO, para que en el\nDebate de Control Político que realizará esta Célula Legislativa el próximo 24 de agosto de\ncuestionario que se adjunta a esta proposición.\nCUESTIONARIO:\n1. ¿Cuáles son los estudios jurídicos, técnicos, financieros y sociales\nque realizó la Comisión Nacional de Televisión para la\nimplementación de los proyectos de Televisión Digital Terrestre,\nTelevisión Satelital Social y el Tercer Canal?.\n2. ¿cuál es el estado de avance de estos proyectos?\n3. ¿Cuál es el impacto financiero para la Comisión Nacional de\nTelevisión con la implementación de estos proyectos?\n1. Que es el estándar digital para Colombia y como fue el proceso de selección del\nmismo.\n2. Bajo que parámetros se llevara a cabo el proceso de implementación de la\nTelevisión Digital Terrestre para el país.\n3. En que afecta o cuáles son las oportunidades de los canales de televisión\ncomunitaria frente a la televisión digital terrestre.\n4. Cuáles son las determinaciones que en materia de regulación ha tomado la\ncomisión nacional de televisión frente a la implementación de la televisión\ndigital terrestre para evitar abusos de los operadores de televisión frente a los\ntelevidentes.\n5. Cuáles son los beneficios para el país desde el punto de vista Tecnológico,\neconómico y de competitividad, frente a la implementación de la Televisión\nDigital Terrestre.\n6. Cuáles son los alcances del Acuerdo No. 003 de 2009, de la Comisión Nacional\nde Televisión, Por medio del cual se adopta el plan de utilización de frecuencias\ny límites de exposición de las personas a campos electromagnéticos.\n7. Cuáles son los requerimientos técnicos que deben cumplir los televisores para\nrecibir la señal de la Televisión Digital Terrestre.\n8. Cuando se inicie el proceso de implementación de la Televisión Digital\nTerrestre, que regulación y que normatividad se le aplicara a los operadores de\nTV abierta.\n9. Qué papel han jugado los operadores de televisión abierta del país, frente al\nproceso de implementación de la Televisión Digital Terrestre.\n10. Cuáles han sido los mayores obstáculos que se han presentado en el proceso de\nimplementación de la Televisión Digital Terrestre en el país y como los han\nsolucionado.\n11. Cual ha sido el papel del Ministerio de Tecnologías de la información y las\ncomunicaciones frente a este proceso.\n12. Qué tipo de demandas civiles, administrativas o penales se han recibido durante\nel proceso, de parte de quien y en qué estado se encuentran.\n13. Cuáles son los retos del país, del gobierno y de CNTV, frente a la televisión\ndigital terrestre en los próximos años.\n14. Cuanto le costara al país la implementación de la televisión digital terrestre, de\ndonde saldrán esos recursos y cuáles son las metas de cobertura en el territorio\nnacional.\n15. Qué mecanismos de formación y/o comunicación ha utilizado ó viene utilizando\nla CNTV, para darle a conocer a los televidentes lo referente a la\nimplementación de la televisión digital terrestre, sus contenidos y\npotencialidades; y como aprovechar los beneficios que esta trae.\nTelevisión Satelital Social.\n1. Cuál es el estado actual de la red pública de televisión en Colombia.\n2. A quien beneficiara la televisión satelital social y cómo será el proceso de\nimplementación.\n3. Qué papel juegan los operadores de televisión del país, frente al proyecto de\ntelevisión satelital social, cual es su compromiso frente a este proyecto.\n4. Cuánto vale la implementación de este programa, cuál será su nivel de\ncobertura y como podrán acceder los televidentes a este servicio.\n5. Cuáles son las características de la televisión pública en Colombia.\n6. Como se financia la televisión pública en Colombia, cuales son los tipos de\nfinanciación y en qué áreas o sectores de la televisión se invierten esos\nrecursos.\n7. Cómo funciona el Fondo de Desarrollo de la Televisión, quien lo administra y\nque proyectos aplican en este fondo.\n8. Cuáles son las modalidades de prestación del servicio de televisión en\nColombia.\n9. Que acciones adelanta la CNTV para la protección del televidente.\n10. Que dificultades afrontan los Comisionados de Televisión en el desarrollo de sus\nfunciones, como subsanar esas dificultades.\nAdjudicación Tercer Canal Privado de Televisión.\n1. Porque y para que adjudicar un tercer canal de televisión en Colombia y en que\nbeneficia al país la adjudicación de un tercer canal de televisión.\n2. Cuáles fueron los criterios técnicos, legales, económicos y de mercado tenidos\nen cuenta por la CNTV para abrir la licitación del tercer canal y fijar el precio\nbase de la subasta.\n3. Porque ha tenido tantos sobresaltos técnicos y jurídicos la adjudicación del\ntercer canal de televisión.\n4. Cuáles han sido los reparos técnicos y jurídicos que ha este proceso le han\nhecho los juristas Néstor Humberto Martínez Neira y Jaime Lombana y cuál ha\nsido la respuesta a los mismos por parte de la CNTV.\n5. Que actuaciones administrativas, técnicas y jurídicas llevo a cabo la CNTV para\natender los reparos de los proponentes del grupo prisa y Cisneros a los pliegos\nde licitación y evitar su retiro de la misma, al punto que sólo el grupo planeta\ncontinúa en la puja.\n6. Porque se han dado tantos cambios en las reglas de juego con respecto a los\nrequisitos y formalidades para participar en el proceso de adjudicación del\ntercer canal de televisión.\n7. Cual ha sido el problema de los Grupos Prisa y Cisneros con el registro único de\noperadores.\n8. Hay alguna posibilidad de que los concesionarios de la empresa estatal\nTeveandina o Canal 13 se vean forzados a negociar su frecuencia con la firma\nque resulte elegida para operar el tercer canal, ó que los actuales operadores\nde las redes de transmisión, es decir, los canales privados tengan que compartir\nsu infraestructura con el tercer canal.\n9. Cuáles han sido los reparos de la, Contraloría General de la Republica, la\nProcuraduría General de la Nación y el Honorable Consejo de Estado a la\nAdjudicación del Tercer Canal Privado de Televisión, cual ha sido la respuesta a\nesos reparos y en qué condiciones esta el proceso de adjudicación frente a los\nmismos.\n10. Porque la exigencia de una parrilla de programación para los próximos diez años\n-que pesa un 50 por ciento en la decisión final de quién se queda con el Canal-,\npues esta exigencia les quita flexibilidad frente a los canales privados que son\nlibres de cambiar sus programas según las preferencias de la audiencia.\n1. ¿Cuál sería la estrategia de medición de la efectividad del resultado\nen aspectos sociales y culturales, en las regiones, ciudades\nintermedias y demás municipios, de la implementación del proyecto\nde televisión digital terrestre, proyecto de televisión satelital social y\ndel tercer canal?\n2. ¿Cuál es la estrategia a implementar por la Comisión Nacional de TV\npara el desarrollo técnico y económico de los sistemas locales o\ncomunitarios de televisión pública o abierta, que permita la inclusión\nde estos a la estrategia nacional de implementación de la televisión\ndigital terrestre, televisión satelital social y del tercer canal?\n1. La CNTV deberá presupuestar los recursos para la implementación de la TDT por\nparte de los operadores públicos del país. Explique cómo va ese proceso de\npresupuestación.\n2. Cuándo se expedirá la resolución por parte de la CNTV que garantice los recursos\nnecesarios para construir las redes públicas nación y regional de TDT?\n3. Cómo y quién ejecutará estos recursos?\n4. De qué manera se va a garantizar que en la ejecución de los recursos no se pierda\nla oferta y los compromisos de cooperación y financiamiento que ofrecieron los\ngobiernos de FRANCIA y ESPANA a la saliente, Ministra de TICS?\n5. Colombia escogió el Standard DVB o Standard Europeo. Como garantiza que será la\nindustria europea con el respaldo de la Unión Europea y sus países miembros la\nque realice la implementación del Standard en el país y especialmente la\nconstrucción de las redes pública y privada de TV?\n6. La CNTV en el proceso de implementación de la TDT ha escogido el que considero\nel mejor Estándar, ha realizado juiciosamente la reorganización del espectro, ha\nexpedido las normas técnicas para la comercialización en el país de aparatos de\ntelevisión y decodificadores. En la evolución de este proceso, cuando la CNTV va a\nexpedir la reglamentación de Televisión Digital Terrestre para el país? Cuando los\nColombianos y la industria conocerán las reglas básicas de producción, emisión,\ntransmisión y en general de operación de la TDT en Colombia?\n7. La Televisión Digital Terrestre implicara grandes esfuerzos económicos para los\noperadores de televisión abierta en el país, es evidente que se debe expedir una\nreglamentación que permita la estructuración de nuevos modelos de negocio\nutilizando las ventajas de la TDT, cuando la CNTV va a regular el tema? Cuando la\nCNTV va autorizar como existe en el mundo entero los servicios de PPV en\ntelevisión abierta? No creen los señores comisionados que la falta de esta\nreglamentación es la que le ha puesto freno a los canales privados del país para\nimpulsar la implementación de la TDT en Colombia?.\nFinalmente, porqué la CNTV no ha asumido el liderazgo que le corresponde de acuerdo\ncon la Constitución Política para conseguir la unión entre operadores públicos y privados\ncon el propósito de lograr una red única de televisión digital terrestre en el País?.\n1. Como se afecta económicamente la implementación de la TDT para el año 2010\npor la no adjudicación del tercer canal?\n2. Cuál es el costo, en términos económicos de la no entrada en operación del tercer\ncanal en el entendido que este debió iniciar su operación el 1 de julio de 2010 y\nparte del valor de la concesión deberá haber ingresado este año.\n3. Se ha previsto la revisión de los estudios económicos realizados por la Banca de\nInversión con la que se calculo el valor del tercer canal y cuales serian los\nparámetros para esa revisión?\n4. Solicito puntualizar las respuestas sobre los siguientes aspectos:\na) La definición de los económicos de parte de la CNTV para la\nimplementación de la TDT en los canales regionales y locales\npúblicos.\nAun cuando se respondió la pregunta referente a la implementación\nTDT no son precisos los valores señalados por la CNTV porque\noscilan entre rangos que son el resultado de un estudio del año 2008.\nLo importante para la sociedad colombiana es conocer los precios\nactualizados en cifras a 2010.\nb) El ¿cómo se asegurara la financiación de la implementación de la\nTDT?.\nLa financiación de la TDT se hará a través del Fondo para el\ndesarrollo de la televisión que se nutre de recursos provenientes\nentro otros de las concesiones de TV privada y de acuerdo a la\nsituación actual de falta de adjudicación del 3 canal, como ampliare\nmás adelante, no ingresaran al Estado por ahora los recursos\npresupuestados para el año 2010 lo que afecta el presupuesto de la\nCNTV sino también el del Fondo, por ello es necesario estudiar cómo\nse garantizara la inversión para la TDT para el año 2010.\nc) Cómo será la emisión simultanea de la TDT y la Analógica, en el\nentendido que para el 31 de diciembre de 2010 la emisión de la TDT\ndeberá ser el 25% de la programación.\nLa respuesta 14 del cuestionario trae una proyección sobre la\nimplementación de TDT para diferentes modalidades, pero lo que\nquisiéramos conocer a hoy a 4 meses de implementarse el 25%\ncomo va el proceso y si lo lograremos para garantizar que al 2018\ntengamos el 100%.\nd) Una cuestión aun de mayor trascendencia: ¿Cuándo se producirá el\n“Apagón Analógico”?\nLa repuesta 14 al cuestionario también incluye la referencia al\napagón analógico haciendo referencia a que solo está en trámite la\nreglamentación general por la prestación del servicio TD e insisto que\neste debe estar antes del 31 de diciembre de 2010 donde se debe\nrealizar la implementación del mismo.\ne) ¿Cómo va la compra de equipos para la implementación de la TDT\nen los canales regionales y nacionales públicos?\nf) Frente a la pregunta Cuales han sido los mayores obstáculos que se\nhan presentado en el proceso de implementación de la TDT en el\npaís y como se ha solucionado, la respuesta contempla la\ndescripción de algunas acciones ya iniciadas pero no se da certeza\nde cuando se producirá la asignación definitiva de las frecuencias\ndentro del plan de ordenamiento técnico del espectro\nelectromagnético pues hasta la fecha solo se reporta 14 actos\nadministrativos referentes a la asignación de TDT o modificando\notras para liberar frecuencias.\n1. ¿Qué consideración le merece a la Comisión y/o a su Presidente, el\nanuncio del Ministro del Interior y de justicia, Germán Vargas Lleras, acerca\nde la eliminación de la CNTV y el paso de sus actuales funciones a la\nComisión de Regulación de Telecomunicaciones, según propuesta del\nMinistro del Interior? ¿Cómo se podrían ver afectadas la autonomía, la\ndirección, ejecución y desarrollo de la política general del servicio de\ntelevisión, y la ciudadanía en cuanto a su participación activa en el servicio\npúblico de Televisión?1\n2. Como lo ha señalado la CNTV, y particularmente en respuesta al\ncuestionario de citación del día 11 de agosto del año 2010, La TV digital\nsignifica un cambio radical en la Televisión colombiana. Uno de estos\ncambios se refiere a la mayor eficiencia en el uso del espectro\nradioeléctrico, de modo que en el mismo ancho de banda donde en la\ntelevisión analógica se transmitía un canal, en el digital se transmitirán entre\ncanales privados de televisión abierta no tuvo en cuenta este cambio\ntecnológico, porque sus desarrollos no se habían realizado o consolidado,\nno se puede decir lo mismo en las circunstancias actuales de prórroga y/o\nadjudicación de frecuencias y canales. ¿Se incluyeron en los estudios\ntécnicos y económicos este cambio tecnológico para la definición del precio\nbase?, ¿cómo y en cuánto se valoraron?; y en relación con esto ¿se\nestiman potencialidades en términos de desarrollos tecnológicos\nposteriores de esta variación digital de la TV (y por ende decisivos para la\ndeterminación del valor actual del canal) y en particular del estándar\neuropeo adoptado?\n3. ¿Qué porcentaje de capital extranjero estaría implicado en la posible\nadjudicación al consorcio PLANETA en las condiciones actuales del\nproceso de negociación ya radicado, pero suspendido por orden del\nConsejo de Estado? Y de igual forma, ¿cuál es, para el caso de los\nproponentes ya retirados PRISA y CISNEROS?\n4. ¿Qué análisis ha hecho la Comisión o su Presidente a la designación del\ncomisionado Gustavo Adolfo Araque Ferraro, en representación de las ligas\ny asociaciones de padres de familia, de televidentes, facultades de\neducación y comunicación social, realizada mediante Decreto presidencial\nNo. 2477 de julio de 2010, en ejercicio de una Ley de 1913?\n1. ¿Cuál ha sido la participación de RTVC en el proceso de implementación\ndel Proyecto de Televisión Digital Terrestre?\n2. ¿Tiene las condiciones técnicas la Red Nacional de Transmisión de\nTelevisión de RTVC para compartir su infraestructura con otros\noperadores?\n3. ¿Qué problemas técnicos se podrán presentar en el periodo de\nimplementación de la Televisión Digital Terrestre con la Televisión\nAnalógica?\n4. ¿Cómo se viene preparando RTVC, con la implementación de la Televisión\nDigital Terrestre?\n1. ¿Cuál es la opinión del Ministerio de Tecnologías de la Información y la\nComunicación con respecto al proceso de implementación de los Proyectos\nde Televisión Digital Terrestre, Televisión Satelital Social y el Tercer Canal?\n2. ¿Cuál será el aporte de la Televisión Digital Terrestre para la disminución\nde la brecha digital?\n3. ¿Se podrá aprovechar la implementación de la Televisión Digital Terrestre\nen los programas del Ministerio como Compartel y Gobierno en Línea?\n4. ¿Qué aplicaciones se le dará al dividendo digital?\n5. Cómo avanza el proceso de reubicación del rango de frecuencia de 470\nMHZ a 512 MHZ?", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1282638900.0, "transcript": "195-acta-03-comision-sexta.xml", "order": 0, "name": "OTROS"}