{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo voy a ser breve en aras de la recomendación\nque usted ha hecho, saludar al ministro, a la viceministra, varias\nrecomendaciones.\nPrimero, a mi me parece que el debate a raíz del proyecto de acto\nlegislativo que ha sido presentado, pues va a variar mucho el tema de\nlo que hoy nos interesa, ya cobra mayor interés el proyecto de acto\nlegislativo que lamentablemente o por Constitución tiene que entrar\npor Comisión Primera, pero si quiero felicitar a los citantes, porque el\ntema de la televisión seguirá siendo un tema trascendental para\nnosotros.\nPrimera recomendación ministro, aquí lo hemos dicho siempre, yo\ntengo la oportunidad de venir de la Comisión Sexta del periodo\npasado, es bueno hablar de televisión digital, satelital, terrestre, todas\nunas cosas muy tecnológicas, aquí el lenguaje es muy técnico, pero\nnosotros representamos a una agente en unas regiones que nos\nentiende un lenguaje más tranquilo, más claro, porque esa es nuestra\ncultura.\nA mí me parece que hay que hacer un esfuerzo desde ya para lograr\nla cobertura total en televisión, hay veredas de nuestros municipios\nque no llega la televisión, ni los canales privados ni los del Estado, no\nllegan; entonces es un tema que hay que trabajar antes de hablarle a\nun campesino que tiene que pasarse de televisión análoga a digital,\nlogremos esa cobertura.\nUstedes decía Ministro con mucha expectativa, que Alvaro Gómez,\nHoracio Serpa, Antonio Navarro deberían de estar hoy no se\nimaginaron nunca que a los 20 años íbamos a tener tanta tecnología,\npero tampoco se imaginaron que nosotros íbamos a estar cambiando\nla Constitución cada rato, me parece que eso también los debe de\ntener bien preocupados, no hay que hacer un tema triste y\npreocupante, porque se hizo un marco de una Constitución, una\nAsamblea Constituyente y hoy aquí cada rato a gusto de cualquier\nministro llegamos y cambiamos la Constitución y ya.\nEntonces me parece que eso es un tema que además respetando el\nministro que fue el que presentó el proyecto, me parece que los\nargumentos que están dando son argumentos muy débiles, me parece\nque no son argumentos trascendentales como para justificar que\ntengamos que venir aquí a votar un proyecto y un acto legislativo y ya\ny tranquilamente.\nMe preocupa mucho ministro para que usted le ponga un poco de\natención, el tema de la vigilancia y el control, aquí se presentó un\nproyecto de ley, amigos congresistas, compañeros que llegan por\nprimera vez aquí a la Comisión, un proyecto de ley que buscaba la\nvigilancia de los servicios, el defensor de los usuarios de los servicios\nde las tecnologías, ese efecto no paso, hoy no hay un defensor de\nesos servicios y esa utilización de los servicios, no hay un defensor de\nlos usuarios de los servicios de las tecnologías, lamentablemente ese\nproyecto no se logro construir. Hoy también la televisión por ejemplo\nse intento en alguna ocasión que esa vigilancia, como ese es un\nservicio público domiciliario, la ejerciera la Superintendencia de\nServicios Públicos, tampoco se pudo, entonces hoy no hay vigilancia,\nni hay control en la televisión, me parece que ese es un tema que\nusted ministro sabiendo de su capacidad técnica tiene que ponerle la\nmano para que en los contenidos haya realmente, hoy nos preocupa\nmucho el tema de los contenidos y los otros temas más amplios.\nMe preocupa además hablando de los argumentos que daban aquí se\ncreó la Ley de los TIC s, aquí la votamos, aquí la apoyamos, pero me\npreocupa además en el tema de la Comisión Nacional de Televisión\nestán representados muchos sectores, o sea los Comisionados de\nTelevisión hay representantes de los usuarios, de los padres de\nfamilia, del sector educativo, hay una gran cantidad de personas que\nrepresentan los intereses de los usuarios de la televisión con la nueva\npropuesta que nos están haciendo que será tema de debate en otra\noportunidad. Pero lo dejo ahí como recomendación para que ustedes\nlo estudien, van a quedar dos o tres personas que toman las\ndecisiones y lo que queremos que sea una cosa ampliada democrática\nva a quedar un tema muy cerrado, me preocupa, me parece que eso\nhay que darle más amplitud, buscar como se hace para que se pueda\nlograr que eso tenga realmente una representación y que las\ndecisiones no estén cerradas en un marco muy estrecho porque me\nparece que no sería conveniente.\nQueda una pregunta que la dejo aquí para terminar Presidente, hay\nque mirar también, porque es que estamos hablando aquí de una gran\ncantidad de recursos que maneja la Comisión Nacional de Televisión,\nhasta donde es este un debate de interés económico o qué interés\nhay, que nos cuenten cuál es el interés, porque es que manejar una\ncantidad de recursos pues eso debe ser muy atractivo, eso debe servir\npara lo bien, pero me parece que ese debate económico también hay\nque darlo y plantear aquí que en la discusión de ese proyecto de acto\nlegislativo que ustedes lideren me parece a mi ministro y comisionados\nla necesidad que este tema se socialice en unos foros a nivel nacional,\nen dos o tres foros para que la gente conozca que es lo que va a\npasar, porque después nos echan la culpa a nosotros que vamos y\nvotamos en el Congreso y que nadie dijo nada.\nEntonces, esas son como unas recomendaciones, aquí estaremos en\nla Comisión Sexta prestos a colaborarles en lo que se pueda, a criticar\nlo que no y a construir y ayudar a que esta televisión que hoy es lo que\nnos preocupa a la Comisión Nacional de Televisión, sean los usuarios\nlos que finalmente tengan garantías en el acceso a la televisión y en el\nacceso a las nuevas tecnologías, que hoy son muchas pero que\nlamentablemente hoy nadie vigila, nadie controla es muy escasa la\nvigilancia, es muy escasa la defensa para los usuarios de los servicios\nde las tecnologías y me parece que es un tema que nos compete a\ntodos. Muchas gracias Presidente.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:43:50-05:00", "transcript": "195-acta-03-comision-sexta", "order": 53, "name": "H.R. Diego Naranjo Escobar"}