{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente, buenas tardes, saludar a nuestro querido\nministro, al doctor Diego Molano a la viceministra, al, Presidente de la\nComisión, a los demás Comisionados aquí presentes, también al\ndoctor Douglas Sebastián y a los demás queridos compañeros que\nnos acompañan.\nQué bueno Ministro su intervención, además saber que hoy el mundo\nestá avanzando y que Colombia también, lo más importante es que\ncuando hoy planteamos el debate no teníamos ayer la radicación del\nproyecto para acabar con la Comisión Nacional de Televisión, hacia\neso quiero dirigir mi intervención.\nYo pienso Ministro que cuando usted lee y nos hablan del argumento\ndel Gobierno Nacional es el tema de que el alto costo del\nfuncionamiento de la Comisión Nacional de Televisión, cuando\nhablamos de lo paquidérmica y hablamos de lo obsoleta que puede\nser desde el año 91, yo me acuerdo cuando desde el año 86 duramos\ncuánto tiempo para reformar la Constitución hasta el año 91 y cuando\nusted mencionaba al doctor Serpa y a cada uno de los queridos\nConstituyentes también entre en razón de que tendríamos los\nargumentos suficientes para felicitar hoy a la Comisión Nacional de\nTelevisión y me alegra que la Viceministra haya sido, Directora, porque\ncuando vemos que pasamos de dos canales y encontramos que hoy\npor el contrario tenemos 8 regionales, que tenemos 24 sin ánimo de\nlucro, que tenemos uno sin ánimo de lucro como es Citytv, que donde\nestamos teniendo 42 canales comunitarios y 700 comunidades\norganizadas y vemos hoy que también la Comisión Nacional de\ntelevisión ha hecho un estudio, estamos hoy a la vanguardia de lo que\nestá en Europa, estamos hablando de la televisión digital terrestre,\ncuando realmente nosotros también vemos que no nos estamos\ndejando globalizar sino que estamos globalizando en Colombia en\nmateria de tecnologías y qué bueno que hoy tengamos el Ministerio de\nla Tecnología de la Información y las Comunicaciones, porque los\núltimos 4 años vimos en contravía al Ministerio de Educación con el\nMinisterio de las TIC s y con el Ministerio de Cultura, un ministerio sin\nrecursos como es el Ministerio de Cultura, si uno tiene de la mano, si\nno hay una cinergía entre el Ministerio de las TIC s y el Ministerio de\nEducación pues sencillamente no vamos para ningún lado con la\neducación de nuestro querido país y en especial con las nuevas\ngeneraciones.\nAsí es ministro que mi intervención era para decirle que nosotros si\nqueríamos encontrar muchos más argumentos que el tema del\nfuncionamiento que es solo el 18% de los recursos que tiene la CNTV\ny que recordemos que son más de 40 mil millones de pesos al año\nque se tienen que trasladar a los pensionados de Inravisión que paga\ntambién y son solo 52 mil millones para el funcionamiento que tiene la\nCNTV, entonces yo quisiera también encontrar argumentos por parte\ndel Gobierno Nacional no solo en el tema de la modernización porque\nno necesitamos para modernizar la CNTV acabarla simplemente es\ndarle herramientas y poder realmente modernizar.\nHoy precisamente en la tarde tendremos en la Plenaria de la Cámara\nun proyecto de ley el No. 151 del 2009, donde quieren reglamentar\nnuevos artículos en los que hablan de reelegir por tres años a los\ncomisionados y donde están hablando de exigir mayores calidades a\nlos Comisionados, donde están hablando de especializaciones\nmaestrías o doctorados y vemos que esta ley tampoco tendría hoy\ncurso ni trámite, pero si queremos hoy señor ministro que los\nargumentos en materia de cuando usted nos habla de Apple que por\ncierto lo conocemos, pero aquí en Colombia aún no tenemos el acceso\nporque no lo están distribuyendo, cuando tenemos todo ese proceso\nde avances tecnológicos y cuando hablamos de los más de 150\nmillones de usuarios en el Facebook, claro que en el 91 no nos lo\níbamos a imaginar, pero también tenemos que recordar que Estados\nUnidos tiene 5 artículos en su Constitución y no tiene que estar\nhaciendo cada vez leyes para poder regularse, aquí hay un tema de\ncultura, aquí hay un tema de organización, hay un tema de\nreorientación. Nos gustaría saber ministro que piensa también el\nGobierno frente a la adjudicación del tercer canal que por cierto nos\nobliga, porque ya hace 10 años venció el pacto o el convenido de\nexclusividad que se pacto desde el año 2000 que finaliza el 2009,\n¿cuál es el compromiso y que tenemos que hacer allí?.\nEntonces ministro a mi si me gustaría conocer mayores argumentos,\nademás de lo obsoleto por el tema del avance tecnológico desde el\naño 91 al año 2010 y cuál es el tema de los gastos y si por el contrario\nporque no también felicitamos y nos llenamos de argumentos, que la\nComisión Nacional de Televisión antes ha hecho mucho si desde el 91\na hoy estamos a la vanguardia de tener la misma tecnología que están\nutilizando en Europa señor ministro. Muchas gracias.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:41:10-05:00", "transcript": "195-acta-03-comision-sexta", "order": 38, "name": "H.R. Didier Alberto Tavera Amado"}