{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, señor Presidente para que votemos en\nbloque las proposiciones incluida la del Representante Caicedo y las\nque voy a anunciar en estos momentos.\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario\nComisión Sexta\nHonorable Cámara de Representantes\nRef: Retiro Proyectos de Ley\nEstimado doctor Díaz:\nPor medio de la presente solicito poner a consideración de los\nHonorables Representantes de la Comisión Sexta Constitucional\nPermanente el retiro de los proyectos de Ley de acuerdo al artículo\n155 Ley 5ª. de 1992 que relaciono a continuación con el ánimo de\nrealizar con cada uno de ellos un estudio mayor.\nProyecto de Ley 43 del 2010 Cámara “Por medio del cual se modifica\nel artículo 9 de incorporar a una disposiciones a la Ley 397 de 1997 en\nlo relativo al patrimonio cultural sumergido.\nProyecto de Ley 44 de 2010 Cámara\nProyecto de Ley 45 de 2010 Cámara\nAgradezco su valiosa colaboración.\nFirmado.\nMariana Garces Córdoba\nMinistra de la Cultura\nUna proposición señor Presidente, firmada por el Honorable\nRepresentante Wilson Hernando Gómez Velásquez, Representante a\nla Cámara por Bogotá para citar a la, directora del ICETEX, ministro de\nHacienda y, ministra de Educación.\nEsta es una aditiva del Honorable Representante Carlos Andrés\nAmaya Rodríguez citando a la, ministra de Educación María Fernanda\nCampo Saavedra.\nOtra proposición de control político, al ministro de Transporte, la\nministra del Medio Ambiente y, Director General de la Policía de\nTránsito, firmada por el Honorable Representante Wilson Gómez\nVelásquez.\nOtra proposición donde Asecarga invita a los Honorables\nRepresentantes de la Comisión Sexta a un evento que se va a llevar a\ncabo en Paipa el viernes 27 de agosto a partir de las 4 p.m. durante\ndos horas de tiempo, es para el tema sobre el proyecto de ley\naprobado en la Comisión Sexta sobre el régimen de sanciones y la\ntasa de vigilancia para el sector de transporte, es el 208.\nAsí mismo hay una invitación de alojamiento y comodidad en el\nCentro de Convenciones, cualquier cosa dirigirse a la, Secretaria\nGeneral y señor Presidente mañana la Comisión Sexta esta citada en\nColciencias que queda en la carrera 77B bis No. 132-28, la Secretaría\nrecordara la dirección a todos los Honorables Representantes, señor\nPresidente a las 10 y 30 hay almuerzo allá.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:45:10-05:00", "transcript": "195-acta-03-comision-sexta", "order": 61, "name": "Fernel Enrique Diaz Quintero"}