{"session": "Comisión Sexta Senado", "text": "Muy buenos días a todos los asistentes a la Comisión, en especial al\nseñor Ministro, la señora Viceministra, los Comisionados de\nTelevisión, habíamos dejado en la reunión anterior el debate porque\nno nos habían llegado a tiempo las respuestas en especial de la\nComisión Nacional de Televisión, después de hacerle un estudio a los\ninterrogantes que habíamos planteado los diferentes participantes en\nel cuestionario, de mi parte pues yo me siento complacido, me siento\nsatisfecho con las respuestas que la Comisión Nacional de Televisión\ndio a los interrogantes planteados; pero como lo decía el\nRepresentante Ciro Rodríguez ahorita hace quince días paso algo,\nnosotros mientras estábamos discutiendo el debate se estaba\nradicando el proyecto de acto legislativo 011 del 2010, “por medio del\ncual el Gobierno Nacional modifica, deroga el artículo 76 de la\nConstitución” el artículo 77 quedaría de la siguiente manera tal como\nse demuestre en el proyecto y eso es en traducción desaparece la\nComisión Nacional de Televisión: Entonces, yo creo que hoy no\npodemos pasar inadvertida esta situación, hoy está radicado un\nproyecto de ley donde por iniciativa del Gobierno Nacional se quiere\ndesaparecer la Comisión Nacional de Televisión.\nEn el cuestionario yo me había centrado en la adjudicación del tercer\ncanal, y quisiera aprovechar la presencia del señor Ministro y de los\ncomisionados, que bueno saber la posición del gobierno respecto a la\nadjudicación del tercer canal, porque como está establecido y lo reza\nla resolución por medio de la cual se suspendió el proceso de la\nadjudicación del tercer canal parece ser que la Comisión y que bueno\nseñor, director de la Comisión que ahorita nos aclarara esta situación,\nparece ser que solo se está esperando la decisión del Consejo de\nEstado de la Sesión Tercera y se estaría esperando es una viabilidad\npara este proceso, viabilidad de darse del Consejo de Estado. Nos\ngustaría escuchar señor Ministro cuál es la posición del Gobierno\nNacional a través de su despacho que es su competencia, porque\nsabemos de que la adjudicación del tercer canal ha sido un proceso\nsupremamente tortuoso, yo creo que aquí no es el escenario para\ntraer los argumentos del abogado de Caracol, los argumentos del\nabogado de RCN, los argumentos del grupo x o del grupo y, nosotros\nya lo hemos sabido por todos de medios de comunicación, sabemos la\npolémica, la polémica que se ha dado alrededor de la adjudicación del\ntercer canal, aquí estamos ante una situación que es la decisión de la\nComisión Tercera, pero también sería importante Ministro que\nsupiéramos cuál es la posición del Gobierno, sea cuál sea la decisión\nde la Comisión Tercera del Consejo de Estado.\nHace 8 días mirábamos en los medios de comunicación escrito el día\ndomingo las explicaciones del Ministro del Interior respecto al proyecto\nde acto legislativo y ayer en el periódico el Tiempo en la página 13 de\nla sesión uno veíamos una entrevista que se le hizo al señor, Director y\na la Comisionada Aní Vásquez respecto a la Comisión Nacional de\nTelevisión, yo en particular leyendo lo que se decía por parte de los\ncomisionados, pues es preocupante que se sacan conclusiones como\nque la Comisión se había manejado, aquí se está hablando en pasado\ny no sabemos si eso es verdaderamente pasado o presente, la\nComisión se dice textualmente:\n“Reconocemos como se manejaba la Comisión y que ha habido\npolitiquería”. Independientemente de las respuestas que nos dieron al\ncuestionario, sería muy bueno también que nos dieran una\nexplicación, porque sabemos que el gobierno pasado, pues un\ngobierno de ocho años, aquí por lo que da uno entrever en esta\nentrevista parece ser que el último año se estaban haciendo algunos\ncorrectivos en la Comisión, pero qué bueno que nos explicarán\nentonces en los otros 7 años que paso y las consecuencias y que lo\nque se está viendo. Yo lo decía en la sesión anterior, sabemos que se\ndice de la Comisión Nacional de Televisión en todos los medios de\ncomunicación, yo nunca he escuchado un argumento a favor de la\nComisión Nacional de Televisión, ahora en otro era como ciudadano,\nahora como Parlamentario, perteneciendo a la Comisión Sexta, de\nverdad que sería importante que se nos diera una explicación en este\nsentido y adicional a lo negativo que se hablaba ayer en el periódico\ndel tiempo, también hay que resaltar lo positivo.\nA mí me parece que el proyecto de ley de acto legislativo que presenta\nel Gobierno Nacional con desaparecer y modificar las funciones,\ndescentralizar, des-constitucionalizar las funciones de la Comisión\nNacional de televisión Ministro como lo proponían aquí los\nComisionados debe ser un consenso importante entre todos los\nmedios, entre la comunidad, entre el gobierno y una participación\nimportante del Congreso, este es un proyecto que inicia su trámite en\nlas Comisiones Primeras de Senado y Cámara, nosotros le vamos a\nsolicitar espero señor Vicepresidente que sea tomado en cuenta mi\nsolicitud, al Señor, Presidente de la Cámara para que nosotros\ntengamos un asiento en las discusiones que se van a dar en la\nComisión Primera, porque yo creo que tampoco es la forma facilista de\nhacer un análisis de la Constitución del 91 y mirar las instituciones\ncreadas en la Constitución y que hoy por hoy no han funcionado y\nacabarlas de tajo, me parece que esto debe ser fruto de un análisis\nserio, y de un análisis donde se presente una participación de todos\nlos sectores y se llegue a grandes conclusiones.\nNo quiero extenderme en el debate señor Vicepresidente trayendo\naquí a colación argumentos que se han discutido ampliamente en las\nsesiones de adjudicación, las posturas de la Procuraduría, las\nposturas de la, Contraloría, las posturas de los canales privados que\ntienen su postura respecto a la adjudicación del tercer canal y las\nposiciones de la Comisión Nacional.\nEsperamos la mejor decisión por parte de la Sesión Tercera del\nConsejo de Estado y esperamos que no sea únicamente que se esté\nesperando la decisión del Consejo de Estado para correr a adjudicar\nun proyecto tan importante para los colombianos como es el tercer\ncanal. Gracias señor Vicepresidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:38:40-05:00", "transcript": "195-acta-03-comision-sexta", "order": 23, "name": "H.R. Jhon Jairo Roldán Avendaño"}