{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, señor ministro yo quiero recabar en unas de\nlas inquietudes que dijo acá un compañero en el sentido del estándar\ndigital escogido, si no vamos a tener algunos problemas futuros,\nprincipalmente debido a la diferencia en tecnología y en lo que tiene\nque ver con la diferencia en canalización que tenemos entre el\nestándar europeo y el estándar japonés de los diferentes países\nLatinoamericanos y principalmente en lo que tiene que ver a la\nproducción de contenidos si no se nos va a imposibilitar la posibilidad\nde compartir estos contenidos con estos países que son nuestro\nmercado natural más que Europa, de la misma forma que si el diseño\nque hoy se está implementando con respecto a la televisión digital se\nha tenido en cuenta mantener cobertura en televisión móvil y en las\naplicaciones interactivas que serían las ventajas de este sistema.\nCon respecto al proyecto de acto legislativo, el debate sobre derechos\nque quizás es el debate que tiene mayor participación del Congreso de\nla República, uno diría que casi la sustentación en el 91 de crear la\nComisión Nacional de Televisión me pregunto hoy si es diferente, ahí\nse decía que se debería crear un órgano independiente porque había\nuna concentración en los medios de comunicación, yo me pregunto si\nhoy no existe esa concentración de los medios de comunicación, que\nhabía una retroalimentación en materia publicitaria, será que hoy no\nexiste esa retroalimentación en materia publicitaria, por lo tanto en ese\ntema si es cierto vamos a analizarlo y yo creo que lo vamos a abordar\nen esta Comisión en un debate más amplio, vale la pena que lo\nsigamos analizando.\nDe la misma forma la sustentación quizá que en una época era la más\nfuerte sobre el modelo de administración de televisión, yo creo que el\nRepresentante Didier Alberto Tavera dio una suficiente ilustración\nsobre la eficiencia que ha tenido la Comisión Nacional de Televisión\nen el manejo de la televisión en Colombia y los avances importantes\nque se han tenido en materia de televisión en nuestro país.\nDonde sí hay un elemento fundamental y ministro lo ha sustentado acá\nes en la digitalización, en el lenguaje común de los diferentes sectores\ntanto informático como de telecomunicaciones y audiovisual que un\nfenómeno real que es el fenómeno de la convergencia tanto en\nmaterias de tecnologías y en materia de servicios y somos consientes\nministro que el actual marco normativo no responde ni a las exigencias\nplanteadas por la introducción de la competencia en el sector, ni a los\nretos precisamente que nos introduce el proceso de convergencia,\nprincipalmente por la existencia de diferentes regímenes de acceso al\nmercado donde crea barreras de entrada de algunos sectores,\nregímenes de disparo en acceso a redes, a interoperabilidad, a\ninterconexión, restricciones legales en materia de uso de\ninfraestructura en determinados sectores, incertidumbre respecto del\nrégimen jurídico aplicable a ciertos servicios.\nHoy es una discusión continua, que a quién pertenece realmente la\nregulación IPTV, no sé si la doctora María Carolina tenga el mismo\nconcepto que tenía cuando estaba en la Comisión Nacional de\nTelevisión, si bien es cierto desde el régimen, desde el tipo legal como\ndiría usted todo lo que se hable de televisión así vaya por un tubo de\nagua es televisión y debe estar en la Comisión Nacional de Televisión,\ncreemos nosotros que desde el punto de vista de tipo técnico este\nconcepto me parece que tiene su cuestionamiento.\nEntonces Ministro, la propuesta de un modelo de regulación que cubra\nla totalidad de sectores sobre la base de una definición más amplia en\nmateria de tecnología de la información y la comunicación, en materia\nregulatoria y de la misma forma en materia de control y vigilancia\ntambién creo que necesitamos una entidad que congregue todos los\nsectores, yo tengo dos inquietudes que creo que va a ser el gran\ndebate que debamos dar en el Congreso de la República.\nPrimero, el carácter técnico que debe tener esta Comisión, sabemos\nque la Comisión Nacional de televisión hoy su conformación tiene un\ncarácter más político de defensa de sectores como unos comisionados\nque defienden el sector comunitario, otros defienden el sector de\ntelevisión regional, otros la televisión educativa y otros el gobierno,\nseguramente esto no hace que se genere un mayor desarrollo en el\nservicio público de la televisión, por eso es fundamental que esta\nComisión que se cree nuevamente debe tener un alto contenido en\nmateria técnica, pero el elemento fundamental que hay que discutir es\nla independencia, yo creo que es el elemento que deberíamos\nnosotros como Congreso de la República defender y debatir\nampliamente, si nosotros queremos un modelo de tipo diría uno que\nrozo solamente con los tres poderes y se concentra en el poder\nejecutivo o queremos un modelo más al estilo de luz donde deben\nexistir otros poderes, precisamente para que sirvan como contrapeso a\neste poder grande que no es el poder de la televisión sino como lo\nhemos dicho hoy en día acá es el poder de las comunicaciones, que\nhoy en esta convergencia nosotros deberíamos definir, por eso yo\nquiero alertar al Congreso de la República y especialmente a la\nComisión Sexta con respecto al proyecto de acto legislativo donde\ndice que el Congreso de la República a iniciativa del Gobierno\nexpedirá la ley que fijará la política en materia de televisión.\nYo creo que el Congreso de la República no debe entregar hoy esa\nimportantísima función de definir el régimen legal de la televisión, por\neso Ministro nosotros haremos un gran debate, yo me abanderare de\nque el Congreso de la República defienda esa función principal de\ntener la iniciativa en materia de política de televisión, que lleguemos a\nun gran consenso, estoy de acuerdo en la consolidación de un solo\nente que maneje la regulación en materia de televisión, pero no que el\nCongreso pierda esa función de tener iniciativa en materia del régimen\nde política de televisión. Muchas gracias.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:42:10-05:00", "transcript": "195-acta-03-comision-sexta", "order": 43, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}