{"session": "Comisión Sexta Senado", "text": "Si me ha pedido la palabra el doctor Eduardo Osorio, Presidente de la\nComisión Nacional de Televisión, cinco minutos para unas\nexplicaciones no sin advertirles a los Honorables Representantes que\nel próximo martes seguimos con el debate que estamos en este\nmomento haciendo en este día de hoy, tiene la palabra el doctor\nEduardo Osorio.\nDr. Eduardo Osorio,, Presidente de la Comisión Nacional de\nTelevisión:\nSeñor Presidente muchas gracias, señor ministro, señora viceministra,\ncompañeros comisionados y Representantes de la Comisión Sexta,\nles agradezco mucho esta oportunidad de continuar con toda esta\nserie de explicaciones que iniciamos hace un par de semanas,\nrelacionados con tres de los proyectos más importantes que está\nadelantando la Comisión Nacional de Televisión y que tienen por\nobjeto como hemos visto a lo largo de este debate y del anterior el\ntema de la implementación de la televisión digital terrestre, el tema de\nla implementación satelital directa al hogar gratuita y algunos\ncuestionamientos sobre el tema de la adjudicación del tercer canal.\nComo bien tuvimos la oportunidad de explicarlo la vez pasada,\nadelantamos una explicación vuelvo y digo explicación puntual de\ncada una de estas actividades y ver cómo estaban relacionadas\ndirectamente con nuestro plan de acción con toda nuestra planeación\nestratégica que estamos adelantando dentro de la Comisión Nacional\nde Televisión.\nCelebro que en su gran mayoría los citantes y las personas que\nformularon cuestionarios a la Comisión Nacional de Televisión se\nhayan sentido satisfechas con las respuestas que dimos, manifiesto un\npoco la preocupación frente a las inquietudes que tuvo el\nRepresentante Wilson Arias, sin embargo tuve la oportunidad de\ncomentarle ahora y así como les comento a ustedes cada una será\nrespondida puntualmente en la citación de la semana entrante, de\ncada una de ellas he tomado de manera absoluta, atenta nota para dar\na cada una de ellas puntual respuesta y quedar todo el tema muy\nclaro.\nFrente a las manifestaciones y las intervenciones que ha hecho cada\nuno de ustedes de los Representantes y del señor ministro, veo que\ncoincidimos en muchos aspectos, sobre todo en lo que tiene que ver\ncon tres principios o pilares fundamentales dentro de los cuales está\ntrabajando la Comisión Nacional de Televisión en su plan estratégico\nque son obviamente la salvaguarda y la defensa y el fortalecimiento de\nla televisión pública, el acceso al servicio universal y la adopción de\nnuevas tecnologías para efectos de garantizar una calidad en la\nprestación del servicio, coinciden específicamente básicamente en los\npuntos sobre los cuales han versado estas dos citaciones, sumado\nadicionalmente a dos que hemos identificado dentro de la Comisión\nNacional de Televisión y que forman parte de nuestro plan\nestratégico, que es lo que tiene que ver con la regulación de la\ntelevisión en convergencia, que ya lo manifestada el señor ministro,\ntodo esto con miras a evitar estas asimetrías regulatorias que existen\nentre el sector de la televisión y el sector de las telecomunicaciones,\nque como lo explicaba anteriormente se da por una especie de\ndisposiciones legales que en la actualidad obliga a que la televisión se\nregule de acuerdo a tecnologías de transmisión y no con miras a la\nconvergencia como lo decíamos la semana anterior.\nOtro tema, es la modernización interna de la Comisión Nacional de\nTelevisión para convertirlo sobre todo en un organismo de carácter\ntécnico que pueda enfrentar todos estos avatares que nos enfrenta la\ntecnología en materia de los distintos servicios de telecomunicaciones,\nel mensaje que ha dado el señor ministro independientemente se haya\npresentado por parte del Gobierno el proyecto de acto legislativo ha\nsido muy claro, ha sido muy claro aquí y fue claro desde el momento\nen que hicimos el empalme, es continuar adelante.\nLa Comisión Nacional de Televisión en este momento tiene unas\nfunciones específicas, trazadas por la Constitución y la Ley dentro de\nlos cuales estos cinco pilares fundamentales tienen que cumplirse\nindependientemente que se vaya a adelantar el trámite,\nindependientemente las discusiones que se den al interior del\nCongreso de la República para efectos de vuelvo y digo adelantar el\ntrámite del proyecto de acto legislativo.\nSe preguntaba o se analizaba la entrevista que se hizo a los\ndelegados del gobierno de la Comisión Nacional de Televisión en el\ndiario el Tiempo y cuál fue su pronunciamiento frente al tema,\ninfortunadamente dentro de algunos medios de comunicación ha\ngenerado una interpretación equivoca, aquí lo que hablamos es\nbásicamente vamos en la misma línea que lo que propone el ministro y\nlo que proponen los Honorables Representantes, el futuro o el destino\nde la televisión obviamente está en manos de quienes saben del tema,\nhay que hacer unas mesas concertadas de diálogo y de trabajo,\npermanente este tipo de foros que hablaba el ministro entre el\nGobierno, el Congreso, la Comisión Nacional de Televisión y el sector,\nallí tienen que estar sentados absolutamente todos los protagonistas\ndel sector de la televisión, hablemos de la televisión abierta, de la\ntelevisión cerrada, de la televisión comunitaria, de la televisión pública,\nde la televisión privada, porque pues obviamente ellos son los que\nconocen cada uno de los mercados y cada una de las condiciones\npara la prestación y operación de cualquiera de estas modalidades del\nservicio.\nPor eso digo que celebro que seamos coincidentes,\nindependientemente de la forma, si en lo que tenemos que hacer para\nllegar a un consenso claro y definir cuáles son las necesidades en\nmateria tanto en contenidos audiovisuales como mencionaba el\nministro, también como de regulación, inspección y vigilancia del\nservicio público de televisión.\nNosotros en la Comisión de Televisión somos consientes de la\nnecesidad de un cambio y lo hemos así manifestado, cuando en este\nartículo o en esta entrevista del Tiempo se preguntaba ¿porque se\nhablaba de politiquería? Infortunadamente ha habido politiquería y\nmuchas veces de la forma como está conformada la Comisión\nNacional de Televisión y estos procesos de elección de comisionados\nque forman parte de la sociedad civil, que han sido un poco\ncuestionados precisamente por esa manera de elegir, digamos\nmuchos de los cambios que tienen que proyectarse o proponerse\ntienen que también estar encaminados a dar este tipo de soluciones\nfrente a la mejor manera de conformar una Comisión Nacional de\nTelevisión sólida, conocedora, idónea y técnica.\nYa para concluir, básicamente les agradezco de verdad generar estos\nespacios, yo creo que a través de las comisiones Sextas de Cámara y\nSenado son los aliados naturales debido al conocimiento que tienen\nde estos temas específicos para promover este tipo de discusiones y\neste tipo de debates que se generen sobre temas tan importantes para\nlos servicios públicos y sobretodo uno que es el de mayor penetración\ncomo medio de comunicación que es el servicio público de televisión.\nEso es todo Presidente, muchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:44:30-05:00", "transcript": "195-acta-03-comision-sexta", "order": 57, "name": "H.R. Diego Patiño Amariles"}