{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Un afectuoso saludo para el señor ministro\norgullosamente boyacense como yo, a la Viceministra a la doctora\nCarolina, al señor, Presidente de la Comisión Nacional de Televisión y\na los demás funcionarios, a la Mesa Directiva, a los compañeros.\nDe forma muy rápida, ministro usted ha hablado en cuanto respecta a\nla escogencia del estándar, ha hablado pues de las ventajas de haber\nescogido el estándar europeo, sin embargo cuando hace uno un\nreferente histórico de la televisión digital en Latinoamérica uno\nencuentra que en gran parte de los países latinoamericanos al\ncontrario han adoptado la norma japonesa modificada\ntecnológicamente por los brasileños y encuentra uno que en países\ncomo Brasil, Perú, Argentina, Ecuador, Costa Rica, Paraguay, incluso\nel propio Uruguay que al comienzo selecciono el estándar europeo,\nluego selecciona el estándar japonés.\nLa gran pregunta es que nos diferencia sustancialmente a Colombia\nfrente a los países hermanos para que de fondo se haya escogido este\nestándar, y lo digo porque igualmente uno nota como Brasil hace un\ningente esfuerzo para que ojala Latinoamérica se pudiese unificar.\nclaro que con lo que usted ha manifestado de la revolución del mundo\ntecnológico de las comunicaciones, se puede unificar Latinoamérica\nen un solo estándar, eso en procura de facilitar pues todo el\nintercambio tecnológico, el intercambio científico, el intercambio de\ninnovación tecnológica, pero sobretodo un tema que usted ha\nmencionado reiteradamente en esta exposición, que es el intercambio\nde contenidos.\nPodremos soñar acaso ministro que nosotros podamos tener en\nLatinoamérica como un medio de integración también regional, un solo\nestándar que nos facilite estos intercambios a los que hecho\nreferencia.\nOtro tema importante ministro, como hoy lo expresaron algunos de\nnuestros compañeros, la propia Constitución del 91 en su artículo 76\nestablece la televisión como un servicio y si ello es así pues por\nsupuesto que la televisión ha de procurar el bienestar de la sociedad y\nme alegra muchísimo señor ministro que usted ha hecho como un\nanálisis de la evolución histórica de la televisión y de las\ncomunicaciones y ha manifestado usted señor ministro que quién se\niba a imaginar en el año 1991 que pudiésemos hablar de internet\ncomo la mayor herramienta de comunicación de nuestros países en el\nmundo entero, quién se iba a imaginar lo ha expresado usted hablar\nde telefonía móvil y que a través de la telefonía móvil pudiésemos\nllegar a muchos rincones del país, ha manifestado usted Ministro,\nquién se iba a imaginar el poder de las redes sociales como uno de los\ngrandes instrumentos de comunicación masiva y ha hablado el señor\nministro de la infraestructura de las telecomunicaciones y quién se iba\na imaginar en 1991 que esa infraestructura sería convergente, hoy\nestamos presenciando un debate de la televisión digital terrestre y de\ntodos estos avances tecnológicos y sin embargo uno pregunta Ministro\nquién se iba a imaginar que después de 20 años de promulgada\nnuestra Constitución en muchos rincones de nuestra geografía\nnacional no llegue señal de televisión, quién se iba a imaginar que\nmuchos colombianos después de 20 años no podrían presenciar este\ndebate, porque allá no ha habido presencia del Estado, quién se iba a\nimaginar que en muchas regiones de esta geografía nuestra no\npudiesen converger políticas públicas de educación, de cultura en fin\nde lo que hace en si el propio Estado. No pudiésemos llevarlas hoy por\nejemplo en esta importante sesión a la retina de los colombianos y lo\ndigo porque como lo manifestaron algunos de mis compañeros, yo\ntambién represento la provincia colombiana, yo también como ha\nmanifestado uno de mis compañeros fui alcalde y recuerdo que para la\népoca quise llevar a muchas veredas de mis comunidades de\nSogamoso, quise llevar muchos programas del propio Ministerio de\nEducación y no lo pude hacer por dos cosas, porque no había energía\neléctrica y porque mucho menos había señal de televisión. Por eso\nuno pregunta y usted ha dicho que pronto, hasta cuándo se puede\ncerrar esa brecha, para que tantos colombianos, porque ese 8% de los\nmunicipios alrededor de más de 250 municipios significan por\nsupuesto un gran reto para el propio Gobierno Nacional, ¿hasta\ncuándo? Dentro de esas metas que se ha fijado usted ministro, hasta\ncuándo podremos decirles a ese 8% de los colombianos que\nefectivamente va a ser realidad ese sueño que algún día se plasmo en\nnuestra Constitución hace ya casi 20 años.\nQuería manifestarle eso ministro, habla usted también pues de un\ntema sustancial, categórico, importante en este debate, que es el de\nlos contenidos audiovisuales, ¿hasta cuándo tendrán marco normativo\nconvergente? Esa es la gran pregunta que hoy nos formulemos en el\nseno de esta discusión.\nQuisiera ahondar en otros temas trascendentales para la vida\nnacional, pero con estos tres interrogantes ministro y apreciado\nPresidente de la Comisión Nacional de Televisión pues seguramente\nmuchos colombianos igualmente escucharán sus respuestas y\nencontrarán que hay una esperanza para que el propio Gobierno\nNacional le cumpla ese postulado que estableció nuestra Constitución\nal consagrar la televisión como un servicio público al servicio de los\ncolombianos. Muchas gracias.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-24T10:40:30-05:00", "transcript": "195-acta-03-comision-sexta", "order": 34, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}