{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, saludar muy especialmente al señor Ministro, a la\nseñora Viceministra, a los comisionados de televisión, el, director de\nRTVC y periodistas que nos acompañan, al doctor Tulio Angel quién\ndirige ASOMEDIOS.\nYo primero quiero resaltar como se ha conducido este debate y de la\nmisma forma toda la información y respuestas que los diferentes\ncitantes nos han dado y el trabajo que se viene realizando en estos\nproyectos tan importantes y estratégicos para la vida nacional, nos\ngarantizan a nosotros, le garantizan al país que estos proyectos\ntendrán éxito, de todas maneras pueden haber circunstancias políticas\ny de la misma forma que podrían cambiar las decisiones tomadas y\npor eso doctor Eduardo Osorio yo quisiera preguntarle a usted hoy, el\nPresidente viaja hacia Brasil, el Presidente ha resaltado que en su\npolítica exterior tiene una prioridad con los países regionales, que\nBrasil sin duda es un país estratégico y de potencia internacional.\nQué pasaría si en estas conversaciones del Presidente Juan Manuel\nSantos y el, Presidente del Brasil se tocara el tema sobre el estándar\nde la televisión digital, que pasaría si hubiera una propuesta en el\nsentido de estudiar y analizar el estándar japonés para Colombia,\n¿que perdería nuestro país? En que nos atrasaríamos nosotros o si\npor el contrario que podríamos ganar, sabemos que estas decisiones\nson decisiones políticas, decisiones de tipo comercial principal, por lo\ntanto quisiera conocer cuáles serían los cambios en una propuesta en\neste sentido.\nDe la misma forma en el punto de cobertura, yo sigo preocupado\nporque no veo realmente una decisión en tiempo y en inversión\npresupuestal para la implementación de la televisión satelital, tengo\nentendido que en el programa de inversiones de la Comisión Nacional\nde Televisión en el plan de desarrollo tienen presupuestado unas\ncantidades considerables en cada año.\nYo quisiera saber en el año 2009 que hay presupuestado cerca de 40\nmil millones y en el año 2010 qué esta la misma suma, si estás\ninversiones se han venido haciendo en televisión radiodifundida o esos\nrecursos todavía permanecen en la Comisión Nacional de Televisión.\nCon respecto al proyecto de acto legislativo señor Ministro, yo creo\nque inclusive usted en su intervención veo que está de acuerdo que la\nComisión Nacional de Televisión o la política de televisión deberíamos\ndividirla en dos aspectos, una que tiene que ver con redes e\ninfraestructura y otra que tenga que ver con contenidos. Los diferentes\ncompañeros han explicado la importancia de que siga una comisión\nautónoma, de que sea independiente del Gobierno y de que cada vez\nmás fortalezcamos la televisión pública, por eso, por sus grandes\nconocimientos señor Ministro, yo creo que usted con el Congreso\npodríamos empezar a hacer una propuesta en ese sentido para\nmejorar este acto legislativo que ha presentado el Gobierno Nacional y\nde esta forma presentarle al país una propuesta que tenga más\naceptación e inclusive para el desarrollo del país sea mucho mejor y\nen materia de contenidos.\nEl Gobierno Nacional en el 2008 ha aprobado un COMPES el 3518\nque creo que da los lineamientos de cómo se debe fortalecer una\npolítica de televisión pública en Colombia en materia de contenidos, en\nmateria de inversión, en materia de financiación, si realmente el\nmodelo de financiación de la televisión pública es la más aconsejable\nla que hoy tenemos, o si por el contrario el Congreso de la República\nasí como lo hizo en el periodo pasado en un proyecto de ley que nació\nde esta Comisión de buscar otras alternativas de financiación de la\ntelevisión pública, desafortunadamente ese proyecto no alcanzo a\npasar, es necesario que nosotros como legisladores sigamos\napuntando en este sentido.\nY de la misma forma preguntarle a usted en materia de defensoría del\nusuario que se ha hecho, que se está haciendo en materia de\ndefensoría del usuario, es bien cierto que nuestra legislación y nuestra\nconstitución nos enmarca más en un modelo de autorregulación y de\ncontrol social, creo que tenemos una gran responsabilidad en controlar\nlos contenidos y que los contenidos tanto de la televisión pública como\nprivada apunten principalmente hacia la formación de una mejor\nsociedad. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:15:00-05:00", "transcript": "196-acta-04-comision-sexta", "order": 36, "name": "H.R. Ciro Rodríguez Pinzón"}