{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente. Bueno yo quisiera para complementar lo\nque ha dicho el alto comisionado, empezar por decir que si bien es\ncierto la mayoría de los miembros de esta Comisión estamos por\nprimera vez en el Congreso de la República no significa que no\nsepamos lo que estamos haciendo ni donde estamos, aquí con el paso\ndel tiempo vamos a demostrar que el Congreso de la República y la\nComisión Sexta es un órgano y es una Corporación que se va a ganar\nel respeto tanto de los Ministros como de los altos funcionarios.\nAquí demostraremos con los días que no estamos pintados en la\npared y que hay personas respetables, personas que nos gusta el\ntema y que si bien es cierto pertenecemos al proceso de unidad\nnacional del Presidente Santos no seremos nunca unos arrodillados, ni\nunos convidados de piedra, aquí estaremos muy prestos y muy\nvigilantes de que estos procesos se realicen a cabalidad, me gusta\nmucho lo que dice el Representante de RTVC, se están haciendo las\ncosas, están en unas etapas importantes, pero yo si quería dejar esta\nclaridad.\nHay solo tres personas que continúan y aquí llegamos personas que\nqueremos acompañarlos y que con el paso del tiempo lo vamos a\ndemostrar que no somos convidados de piedra es lo primero.\nYo quiero hacerle una pregunta de acuerdo a los planteamientos que\nrealizamos, al momento de hacerse la escogencia del estándar DVD\nestándar europeo se hicieron unos compromisos de cooperación y de\nfinanciamiento con España y con Francia, yo les preguntaba a ustedes\ncómo se va a garantizar que la ejecución de esos recursos no se\nperdieron, acá ustedes nos dan una respuesta muy clara, pero yo\nquisiera de pronto que le contáramos a los demás compañeros cuáles\nfueron esos compromisos que de acuerdo al convenio que usted nos\nmanifiesta de cooperación y nos cita el número de apoyo a la\nimplementación al estándar, cuáles fueron esos compromisos que se\nadquirieron en el primer punto unido con la siguiente pregunta.\nYo les decía a ustedes que como íbamos a garantizar que ese\nrespaldo no se perdiera al momento de pronto de entregarse la\nimplementación a un sitio diferente de la unión europea, porque\nustedes nos manifestaban que una cosa es la escogencia de la\ntecnología como tal y otra cosa la implementación, entonces yo\nquisiera que me explicaran un poco mejor lo que tiene que ver, que se\ngana uno escogiendo la tecnología europea pero buscando y\ntrabajando una implementación digamos de los chinos y de los\njaponeses, eso sería coherente o no sería coherente y más debemos\ntener en cuenta las normas legales en materia de licitación pública\ndonde no podría entregarse a dedo, eso es muy claro y eso lo\ntenemos que dejar claro, pero que nos expliquen si habría como\nconcordancia o congruencia de escoger un modelo europeo a que lo\nimplemente un chino o un americano. Eso sería, como que quisiera\nque me dejara un poquito de claridad al respecto. Y lo primero los\ncompromisos en ese convenio que ustedes realizaron.\nEl tercer punto, yo les manifestaba en la pregunta número 6 el juicio\nque ha tenido la Comisión Nacional de Televisión en cuanto a la\nimplementación de la tecnología digital, consiguieron el mejor\nestándar, ha realizado juiciosamente la reorganización del espectro,\nha expedido las normas técnicas para la comercialización en el país\nde los aparatos de televisión y de codificadores.\nPero yo si quisiera y ustedes nos hacen un recuento de todo lo que\nhan hecho, las diferentes fases que han implementado los comités que\nhan creado, todo lo que han realizado y nos dicen que para el año\n2010 en vigencia de 2010-2011 habrán estructuraciones, consultas y\nacabaran de formular con la multa de la Comisión todos estos\nprocesos, yo si quisiera doctor que nos contara de pronto un poquito\ncuál es el cronograma que ustedes tienen para este año 2010 y para\nel 2011 con el fin ya de aplicar las reglas básicas de producción, las\nreglas básicas de emisión, de transmisión y en general de toda la\noperación de la TDT en Colombia.\nPor último, yo quisiera que nos contara un poquito en lo que tiene que\nver en materia presupuestal, porque es que si hacemos un paneo por\nlas preguntas que realizamos todos los Representantes a la Cámara\nllegamos todos a la misma conclusión, de pronto que usted nos\naterrice un poco más, esas cifras, ¿de cuánto ha costado a la fecha\neste proceso de la implementación? y ¿de cuánto costara hasta el año\n2011 que ustedes dicen el proceso definitivo?\nPor lo demás me siento satisfecha por las respuestas que nos han\ndado, se lo manifesté la vez pasada, me alegra mucho que aquí este\nnuestro Ministro y la Viceministra escuchando estas inquietudes y\nreiterarle lo que dije la vez pasada, que nos den esa garantía y que\nnos den esa tranquilidad de que los tres grandes proyectos de\ntelevisión en Colombia como es la adjudicación del tercer, la televisión\ndigital terrestre y lo que tiene que ver con llegar con esa televisión\nsatelital a sitios que no se han podido llegar en Colombia no van a\nsufrir ningún tropiezo con la presentación de este proyecto de acto\nlegislativo, de cómo podemos garantizarle a los colombianos ese\nproceso. Muchas gracias Presidente y a todos ustedes.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:13:10-05:00", "transcript": "196-acta-04-comision-sexta", "order": 25, "name": "H.R. Juana Carolina Londoño Jaramillo"}