{"session": "Comisión Sexta Senado", "text": "Muy buenas tardes señor Ministro, a la señora Viceministra, al señor\nPresidente de la Comisión Nacional de televisión y a todos los que nos\nacompañan y compañeros, muchas gracias por haber sido tan\ngenerosos y tener tanta paciencia, tengan la seguridad de que ha sido\nsiempre con el ánimo de aceptar y yo creo que este debate nos ha\ndejado claro que hoy Colombia tiene toda la voluntad de acercarse a\nese ideal que todos queremos de cerrar esa brecha tecnológica.\nCon relación a la televisión digital terrestre, yo creo que debe ser un\nproceso de doble vía y lo que le hemos demostrado al país en estas\nsesiones ha sido esa construcción permanente que debemos de tener,\npor lo tanto nosotros desde la Comisión Sexta debemos de propiciar\nsiempre estos debates de control, porque son realmente importantes.\nTambién debemos de estar doctor Ciro Rodríguez con su gran\nexperiencia y como él lo planteaba informados siempre de las fases y\nlogros en el tema de cooperación de la Unión Europea; también lo\nplanteaba la doctora Juanita Londoño, solamente por lo que estamos\nplanteando el día de hoy según lo que viene, porque debemos estar\nmuy pendientes, muy vigilantes de todo este proceso.\nRespecto a la televisión como tal, la Comisión debe garantizarle al\npaís la implementación como lo decía ahorita el compañero el doctor\nJosé Edilberto Caicedo y además ir mucho más allá frente al tema de\nlos canales comunitarios, es una gran oportunidad de educar e\ningresar a los hogares de cada uno de los colombianos. A veces uno\nve hasta el padrecito de cada municipio luchando y de pronto que les\nfacilitemos también muchas cosas, porque hay veces que nos\nexcedemos mucho que un equipo que van y se lo quitan, obviamente\nsin salirnos de los lineamientos de la ley, pero si trabajar mucho en\nese aspecto, en el tema de Internet, el audio en forma gratuita.\nFrente a la Comisión como lo he planteado en anteriores\noportunidades, manifiesto que no obstante los escándalos, las\ndificultades que ha atravesado, soy partidario en este momento repito,\nde su permanencia como ente autónomo de rango constitucional, que\ngarantiza la independencia, la libertad de expresión en la información\nde la televisión en Colombia, principio fundamental de una democracia\nsocial moderna como lo han planteado también diferentes sentencias\nde la Corte Constitucional y en este sentido defenderé la institución\nque garantice este principio, en términos médicos como lo plantea el\ndoctor Jairo Quintero, que cuando un paciente llega a urgencias no lo\npodemos mandar de una vez para la morgue, yo creo que de pronto\nenviémoslo a cuidados intensivos, después a cuidados especiales y\ndespués llegara de nuevo a la pieza, pero cuando lo enviamos de una\nvez a la morgue creo que lo hemos planteado ahorita donde están\nesos retos, donde esta eso que viene planteando el señor Presidente\nde la República de concertar, de la concordia, mire ese gran ejemplo\nde estar usted con ese acompañamiento que le ha brindado el señor\nministro a la Comisión Nacional de Televisión, como está suscrito\ntambién el proyecto, él está acompañando permanentemente a la\nComisión, yo creo que ese es el mensaje que hoy le debemos enviar\nnosotros al país.\nInsisto pues que la necesidad de la Comisión Nacional frente a esos\ntérminos es afrontar en un futuro próximo áreas de tecnologías\ntransformadas para que los nuevos desarrollos de informática y de que\nse pueda dar esa interactividad, adelantos tecnológicos que convierten\na la televisión en una herramienta de comunicación integral.\nEl desarrollo como lo planteaban de la llamada autopista de las\ntelecomunicaciones, fundamental, importantísimo, porque produce una\nunión entre el video, los teléfonos, los computadores, los sistemas,\ntenemos que aprovecharlo y ese aspecto como lo planteaba al\nprincipio sí que es importante en la revolución de esa brecha\ntecnológica, lo planteaba el, director de la Comisión Nacional de\nTelevisión, que la Comisión debe asegurar el logro de los objetivos de\nlos objetivos que están en la Constitución y en la ley frente a la\ninstancia de la realización de los principios fundamentales del derecho\na la información, el derecho a la educación y a la recreación.\nPor lo tanto vemos como en el proyecto que se presenta no es la\nprimera vez, es la sexta vez que se presenta y es la primera vez que lo\npresenta el gobierno, pero vemos como señor Ministro lo plantea muy\nahorita el doctor Luís Guillermo Barrera, que bueno que se haga\nclaridad, porque vemos de pronto que en la parte motiva este proyecto\nmás lo que está aceptando es que si es necesario tener una Comisión\nNacional de Televisión o por lo menos no hay como claridad en la\nmotivación, yo creo que es sumamente importante que nos puedan\naclarar ese tema y verdaderamente agradecerles esta gran\noportunidad porque a eso fue que vinimos acá a construir y no a\ndestruir. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:14:40-05:00", "transcript": "196-acta-04-comision-sexta", "order": 34, "name": "H.R. Iván Darío Agudelo Zapata"}