{"session": "Comisión Sexta Senado", "text": "Antes de que se retiren por ser hora de almuerzo, recuerden que\nmañana a las 7 y 30 de la mañana estamos invitados por la señora\nministra de Educación en su despacho. Tiene la palabra el doctor\nEduardo Osorio,, Presidente de la Comisión Nacional de Televisión.\nDr. Eduardo Osorio,, Presidente de la Comisión Nacional de\nTelevisión:\nMuchas gracias. Yo si quiero hacer antes de hacer esta última\nintervención un reconocimiento muy especial de verdad a esta\nComisión Sexta de la Cámara de Representantes, si bien como decía\nla Honorable Representante Juana Carolina Londoño es una Comisión\nnueva, de personas que no habían estado en el Congreso tratando\nestos temas de tecnología o de infraestructura como corresponde a la\nComisión Sexta, realmente y lo digo con toda la honestidad y no para\nser adulador parece una Comisión verdad de expertos, conocen el\ntema, todas las observaciones y todas las inquietudes que han\nformulado, tienen todo el sustento y todo el trasfondo, todas las\npreguntas que formulan son preguntas como si fueran reales,\nconocedores del tema, eso es muy importante en este proceso,\nincluso para el trabajo mancomunado que nosotros tenemos que\ndesarrollar con las Comisiones Sextas de Senado y Cámara, estos\naportes que ustedes hacen son absolutamente valiosos para el\ndesarrollo de esta actividad que nosotros estamos adelantando desde\nla Comisión Nacional de Televisión.\nYa el Ministro en su intervención dio algunas de las respuestas que\nhabían surgido a los nuevos interrogantes sobre todo el tema de la\ntelevisión digital de que al haberse escogido un estándar de\ntecnología abierta básicamente, con eso se pretende que haya una\nmayor competencia de distintas proveedores de bienes y servicios\nrelacionados con esta tecnología para lograr en este caso unas\nmejores propuestas y obviamente unos mejores presupuestos y unas\nmejores propuestas económicas en el momento de cualquier proceso\nde selección objetiva para la implementación de esta tecnología.\nEn ese orden de ideas vuelvo y repito, al ser una tecnología abierta al\nmomento de que se adelanten los procesos licitatorios para\nseleccionar los proveedores pues obviamente cualquier país que\npueda proveer esta tecnología va a poder participar en igualdad de\ncondiciones y esto va a generar precisamente una mayor y mejor\ncompetencia tanto en materia de calidad del producto como en el\nprecio.\nEn materia de la cooperación internacional, de la comunidad\neconómica, no es puntualmente ni de España, ni de Francia, es de la\nUnión Europea con quién el ministerio suscribió este convenio, incluso\nhay una oficina aquí para Colombia de la Unión Europea que esta\ninteractuando tanto con la Comisión como con el ministerio para\ndesarrollar todas las actividades que se deben desarrollar como\nresultado de este convenio, todas ellas encaminadas a asistencia\ndesde el punto de vista técnico, desde el punto de vista regulatorio y\ndesde el punto de vista de contenidos digitales y obviamente el\nofrecimiento de capacitación para el desarrollo de estas actividades,\ncomo les decía hasta ahora hay un presupuesto de 800 mil euros que\nesperamos se incremente en el tiempo.\nFrente a los costos que decía la doctora Juana Carolina Londoño,\ntambién como iniciábamos en la intervención se tiene presupuestado\naproximadamente entre 52 y 60 millones de dólares para la\nimplementación de la televisión digital y tratándose de la televisión\npública para tal efecto la Comisión ha dispuesto partidas y vigencias\nfuturas dentro de los próximos 5 años de un total de 70 millones de\ndólares para poder financiar esta tecnología que beneficiaría tanto al\noperador público nacional como a los operadores regionales.\nFrente a lo planteado por el Honorable Representante Carlos Andrés\nAmaya y estoy completamente de acuerdo con usted frente a la\nimportancia de la televisión pública como una herramienta\nabsolutamente dinaminizadora de procesos de culturización,\neducación, entretenimiento, democracia, participación, yo en una de\nmis experiencias basadas tuve el honor como el doctor Douglas\nVelásquez Gerente de RTVC durante aproximadamente tres años y se\nemprendió un importante proceso de fortalecimiento de la televisión\npública sobre todo, no solamente en materia de tecnología sino\ntambién en materia de contenidos y vimos como la importancia del\npapel que juega la televisión educativa y cultural vuelvo y digo como\nuna alternativa frente a la oferta que hoy presentan los canales\nprivados y la importancia de que el Estado sea un garante del\nfortalecimiento y de la financiación permanente de todos estos\nprocesos de televisión pública educativa y cultural.\nUn punto que analizó el Representante Quintero, insistió frente a su\nposición de la sesión pasada, es el tema referente a la televisión local\ny comunitaria y yo vuelvo y reitero la importancia que para la Comisión\nNacional de Televisión tiene estas modalidades del servicio de\ntelevisión, porque es una televisión hecha por la comunidad para la\nmisma comunidad, es una televisión en la que se ven reflejados todos\nlas anhelos, todos los intereses, toda la actividad desarrollada por la\nmisma comunidad y qué bueno que se pueda ver reflejada esa\ncomunidad en una pantalla de televisión para lo cual es obvio que la\nComisión tenga que apoyarla y protegerla, sin embargo vuelvo y\ninsisto que desde el punto de vista legal hay unas limitaciones en\nmateria de financiación de estos procesos de televisión comunitaria y\nlocal sin ánimo de lucro, que básicamente la Comisión se ve limitada a\nofrecer planes de capacitación, ofrecer programación para que pueda\nir en sus parrillas.\nEn el tema de la posibilidad de financiamiento para la televisión digital\nen la televisión comunitaria, es importante aclarar un tema, la\ntelevisión comunitaria por su tecnología de transmisión es cerrada, no\nes radiodifundida como la televisión abierta y el estándar de televisión\ndigital que adoptó la Comisión es para efecto de televisión abierta\nradiodifundida, entonces en este caso digamos el financiamiento que\nse da y todos los proyectos que se están haciendo en televisión digital\nes para efectos de la radiodifusión de la señal de los operadores\npúblicos, en este caso los que maneja RTVC y los ocho canales\nregionales de televisión.\nFrente al tema del tercer canal, la Comisión considera desde principios\nfundamentales el otorgamiento del tercer canal por muchos aspectos,\npara garantizar el pluralismo informativo del que hemos hablado, para\ngarantizar la sana competencia en materia de contenidos, para\nfortalecer la televisión pública en el entendido de que los ingresos que\nse reciben por efectos de la televisión privada de la compensación que\ndebe pagar van dirigidos a la televisión pública y obviamente para\ngenerar empleo de este sector de la producción que tanto talento tiene\nen el país y que se está exportando y que obviamente y que forma las\nuniversidades cada día más y que obviamente necesitan una nueva\nalternativa para poder desarrollar esos conocimientos que adquieren\nen la universidad.\nEntonces de ahí la importancia, pues si bien lo dijo el ministro en la\njunta anterior a la cual él asistió pues obviamente le comentamos\nbásicamente en que iba el proceso como lo decía el Honorable\nRepresentante Roldán, estamos también a la espera de un\npronunciamiento del Consejo de Estado sobre el tema de la\nsuspensión, sin embargo eso no quiere decir que nos manicrucemos a\nesperar que pasa, tenemos una obligación de revisar unas\nalternativas, obviamente cada una de estas alternativas están\nenmarcadas dentro de una serie de estudios a los cuáles nos obliga la\nley para determinar y analizar el mercado, si al mercado de acuerdo le\ncabe un nuevo competidor, si la pauta publicitaria esta en este\nmomento dispuesta para que existan nuevos operadores que entren a\ncompetir en igualdad de condiciones.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:16:20-05:00", "transcript": "196-acta-04-comision-sexta", "order": 45, "name": "H.R. Diego Patiño Amariles"}