{"session": "Comisión Sexta Senado", "text": "Dr. con respecto al tercer canal ustedes dejan estudiado la opción\nde revocar el proceso.\nDr. Eduardo Osorio,, Presidente de la Comisión Nacional de\nTelevisión:\nJurídicamente es muy complicado y le digo por qué, porque desde el\nmomento, o sea, hay dos actos jurídicamente establecidos en un\nproceso licitatorio que forman parte del mismo proceso en sí, que es la\nresolución de apertura y la resolución de adjudicación y solamente\npodrían ser revocados de acuerdo al Código Contencioso\nAdministrativo si se dan tres causales, violación fragrante de la ley,\nagravio justificado a una tercera persona o interés público, en este\ncaso no podríamos hacerlo porque no se da ninguna de las causales,\nademás es un proceso que ya ha adelantado y que se presentó un\nproponente que ya en este caso ha sido evaluado y en un primer\ninforme de evaluación aparece como habilitado, es decir existen unas\nexpectativas por parte de ese proponente de resultar adjudicatario.\nComo ustedes lo saben, en este momento el proceso está suspendido,\nprecisamente por la sugerencia de la Procuraduría y a la espera de\nque el Consejo de Estado tome una decisión sobre el fallo o sobre la\nsuspensión provisional que determinó y que puede terminar en una de\ndos: Confirman su decisión, caso en el cual si en este caso se\nacabaría el proceso terminaría allí o la modifiquen virtud de los\nrecursos de reposición que se han interpuesto. Entonces en ese orden\nde ideas se podría continuar con el proceso, porque el pliego de\ncondiciones que es lo que en este momento esta demandado gozaría\nde presunción de legalidad y el proceso podría continuar.\nAhora, es muy importante un tema que incluso fue explicado en la\nprimera reunión cuando hablamos de la generalidad de la Comisión\nNacional de Televisión, porque uno de los Honorables Representantes\ndijo, bueno la Comisión siempre se ha dicho que es costosa, ustedes\nsalgan a defender, realmente esa defensa la hicimos en la primera\nsesión y comentamos que si bien el presupuesto de la Comisión\nNacional de Televisión equivale a 170 mil millones de pesos,\nsolamente el 18% de ese presupuestos equivale a los gastos de\nfuncionamiento, lo han dicho claramente los demás Representantes,\nlas mesadas pensionales de Inravisión que es una obligación que en\nvirtud de un concepto del Consejo de Estado se dio a la Comisión al\nmomento de liquidarse, Inravisión equivale a 40 mil millones de pesos\nque anualmente debe transferir la Comisión de Televisión a\nCAPRECON para el pago de estas mesadas pensionales y a esto se\nsuma las transferencias a RTVC que equivalen al 33% que son\naproximadamente 56 mil millones de pesos, para que RTVC pueda\nadministrar, manejar y operar su red de trasmisores y adicionalmente\nlos contenidos de Señal Colombia y del Canal Institucional y pagar los\ngastos de funcionamiento que genera la entidad.\nEn cuanto a los canales regionales, se transfiere una suma\nequivalente a 26 mil millones de pesos y para inversión la Comisión\ntiene un presupuesto de 17 mil millones, lo que siempre se ha\nachacado es que la Comisión es una entidad absolutamente costosa,\nno es cierto, una entidad que tiene muchas funciones en materia de\ninspección, vigilancia, seguimiento y control, asignación de espectros y\nposición de sanciones, regulación de los contenidos, financiamiento de\nla televisión pública y ese funcionamiento cuesta el 18% del total de\nsus presupuesto de gastos.\nAhora, finalmente frente a la posición del Honorable Representante\nWilson Arias, que hacía referencia al tema del nombramiento en\nencargo por parte del Presidente y que como salíamos nosotros a\ndefender la autonomía, en este caso más que un tema de autonomía\nes un tema de legalidad, yo creo que ni la Comisión, ni sus\ncomisionados tenemos la competencia para discutir la legalidad de\nactos en este caso un decreto de nombramiento expedido por el\nPresidente en ejercicio de unas facultades que soportan ese acto de\nnombramiento, ese decreto de nombramiento que en este momento\ngoza de presunción de legalidad, la Comisión no tendría en este caso\nninguna facultad legal ni judicial para poner en tela de juicio esa\ndisposición, los actos que se presumen legales solamente pierden\nesta presunción de legalidad si son anulados o suspendidos por la\njurisdicción de lo contencioso administrativo y en este caso especifico\nno ha sucedido, por lo tanto mal haría la Comisión o algunos de sus\ndelegados en tomar determinaciones frente a la legalidad o no de este\nacto administrativo.\nFrente al pronunciamiento del Honorable Representante Wilson Arias\nde la valoración de los canales, es importante tener en cuenta que\ndesde el punto de vista legal, el régimen tarifario aplicable a la\ntelevisión privada nacional está compuesto por tres elementos: Uno,\nes el valor de la concesión, otro es el valor de las frecuencias y otro es\nel valor de la compensación que por efectos de los ingresos brutos\nestá gravado en el 1.5%, cada uno de ellos y sobretodo en el tema del\nvalor de las frecuencias mediante un acto administrativo la Comisión\nNacional de Televisión determina el valor y va incrementado\nanualmente en el IPC.\nFrente al tema de la compensación ya está fijado por el 1.5% de esos\ningresos que se reciben de cualquier explotación comercial que haga\nel canal privado en este caso hacia futuro, por ejemplo de la entrada\nde la multicanalidad, de la forma como use la interactividad en fin que\nvaya a generar unos ingresos esos van a quedad obviamente\ngravados con ese 1.5%.\nY en el tema del valor de la concesión fue el que se fijo para este caso\nespecífico del tercer canal en 103 mil millones de pesos, que de\nconformidad con los estudios comprendía todas y cada una de los\nelementos establecidos en la Ley para la fijación de tasas, tarifas y\nderechos respecto de las cuales tiene la facultad la Comisión Nacional\nde Televisión de fijar.\nEntonces ya para terminar, quiero de verdad agradecer esta\noportunidad que nos han dado a la Comisión Nacional de Televisión\npara explicar y exponer estos proyectos que consideramos\nabsolutamente importantes para desarrollar el servicio público de\ntelevisión y poderle garantizar a los colombianos el acceso universal\nque es tan importante y que es básicamente la razón de ser de la\nComisión Nacional de Televisión.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:16:30-05:00", "transcript": "196-acta-04-comision-sexta", "order": 46, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}