{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, un saludo de nuevo al señor Ministro, a la\nViceministra, al, director de la Comisión Nacional de Televisión y a\ntodos los compañeros. A mí me van quedando unas conclusiones, yo\ncreo que en cuanto a la televisión digital y a la televisión satelital se ha\ntrabajado muy bien técnicamente y yo creo que vamos a salir en buen\npuerto.\nHe seguido muy de cerca lo del tema del tercer canal, eso me inquieta,\nyo creo que es necesario un tercer canal y de pronto más, la\ncompetencia en el sector privado es fundamental, eso hace crecer a\ntodos los que estén en el negocio, de tal forma que soy partidario de\nque haya un tercer canal y un cuarto canal, el estudio del mercadeo\nque en determinado momento se haga dirá cuántos canales son los\nque deben estar en el mercado.\nEn cuanto a la Comisión Nacional de Televisión yo sí creo que hay\nque hacer una cirugía, yo no sé de qué orden, cuando hicieron la\npresentación la vez pasada donde oigo que el 60% del presupuesto es\npara atender las pensiones de Inravisión, ninguna entidad puede darse\nel lujo de tener una organización para atender pensiones, para eso\nhay organismos y entidades en el Estado especializadas en ese tema,\nque la cambien, que se haga otro organismo a cargo de la Comisión\nNacional de Televisión y de todas las funciones de la Comisión\nNacional de Televisión, eso también lo estudiaremos en su debido\nmomento una vez el gobierno nos presente la orientación que se le\nvaya a dar a ese tema, pero que hay una necesidad de hacerle una\ncirugía, obvia que hay que dársela, ese solo hecho, es un síntoma de\nque las cosas no pueden funcionar así, porque usted va a entretener\nuna organización en un 60% del presupuesto nada más administrando\nunas pensiones.\nEl proceso licitatorio del tercer canal yo creo que ese ha sido la piedra\nen el zapato y ese ha sido en la forma como se ha desprestigiado la\nComisión Nacional de Televisión, a mi en esto me queda una\nconclusión muy complicada y es en la forma como se van a seguir\nmanejando las licitaciones, porque si bien es cierto que quien presenta\nlas licitaciones no las debe direccionar, tampoco es cierto que los\nproponentes lo hagan.\nEntonces no se qué va a pasar y yo celebro que la Comisión Nacional\nde Televisión haya atendido al Procurador y tenía que atender al\nConsejo de Estado para suspender provisionalmente el proceso\nlicitatorio, pero me queda una inquietud y si estoy habido de ver cómo\nva a definir el Consejo de Estado ese tema, porque en un futuro sería\nmuy fácil direccionar los procesos licitatorios nada más retirándose los\nproponentes y dejando uno solo.\nYo creo que hay casos de casos, está bien cuando no se presente si\nno un proponente y llegue hasta el final, yo estoy de acuerdo en que\nde pronto la ley en eso es especifica y demás, pero aquí ocurrieron\nunos hechos que yo creo que el Consejo de Estado en su sabiduría va\nsaber atender y yo creo que va ser una lección importante para todos\ny para el país. Muchas gracias.", "external_id": "#hr-jairo-quintero-trujillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:13:50-05:00", "transcript": "196-acta-04-comision-sexta", "order": 30, "name": "H.R. Jairo Quintero Trujillo"}