{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy rápidamente para desocuparnos quisiera\ndecirle a la Comisión que se han venido tratando dos temas\nespeciales en ella, como el que acaba de concluir en este debate\nacerca de la Comisión Nacional de Televisión y les invitaría para que\ndigamos con la misma actitud que hemos asumido el tema aquí, lo\nhagamos con otro que es competencia de esta Comisión y que tiene\nque ver también con los temas que se relacionan con la Comisión\ncomo es el de la infraestructura y transporte, para ello vamos a\npresentar una proposición el Partido de la U, en la que invitamos a\nesta Comisión a que discutamos el tema importante para el Distrito y\npara la Nación como es el tema del metro, dado que por supuesto\notros partidos lo han hecho en la Comisión Primera, en la Plenaria del\nSenado y también nos corresponde a nosotros como Comisión Sexta,\nasumir la responsabilidad que nos compete, por eso pongo a\nconsideración la siguiente proposición.\nProposición:\nMovilidad, transporte y retos para la región capital dando alcance a la\ncompetencia de la Comisión Sexta que atiende los asuntos de\ntransporte y de conformidad al CONPES 3677 de 2010 acordado con\nel Gobierno Nacional fíjese el día 15 de septiembre para citar el foro\nsobre el metro de Bogotá que se realizará en la Comisión Sexta de la\nCámara de Representantes del Congreso de la República con\ntransmisión de televisión, para oír a los expertos en compañía de los\nfuncionarios del orden nacional, departamental y distrital, para tal\nrazón cítese a los siguientes funcionarios:\nMinistro de Transporte\nMinistro de Hacienda\nDirector de Planeación Nacional\nE invítese a los siguientes funcionarios:\nGobernador de Cundinamarca\nAlcalde de Bogotá D.C.\nSecretario de Movilidad del Distrito\nSecretario de Hacienda del Distrito\nGerente del Metro de Bogotá D.C.\nLo firman los Representantes Wilson Gómez y José Caicedo del\nPartido de la U. Por supuesto lo que pretendemos es generar la\ndiscusión interna dentro de esta Comisión para que arranquemos un\ntema que es de vital importancia no solo para la capital sino para el\npaís. Gracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velázquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:18:30-05:00", "transcript": "196-acta-04-comision-sexta", "order": 58, "name": "H.R. Wilson Hernando Gómez Velázquez"}