{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, muy buenas tardes para todos, al señor\nministro, a la señora viceministra, yo voy a ser muy corto en aras pues\nde lo que ya se ha discutido y no voy a ser repetitivo en lo que se ha\ndicho.\nVoy a tratar 3 aspectos supremamente puntuales señor Presidente, el\nproyecto de acto legislativo 011/2010 los que pertenecemos al\ngobierno de unidad nacional somos conscientes de que hay que darle\nuna oportunidad al gobierno en lo personal, yo veo suscribiendo el\nproyecto al señor ministro Diego Molano, no lo está suscribiendo no\nsolo el reformador, sino usted también ministro, en lo personal a mi me\nda mucha confianza que usted este suscribiendo este proyecto de acto\nlegislativo y en su momento no vamos a tener la oportunidad acá, ojala\nla tengamos para que nos exprese las consideraciones de Gobierno\nNacional.\nPorque también es preocupante que quede en el aire de la Comisión\nque nosotros no estemos de acuerdo con el proyecto de acto\nlegislativo, hemos dicho hasta la saciedad los problemas que tiene la\nComisión Nacional de Televisión y si una de las soluciones para\nsolucionar de tajo lo que pase en la Comisión Nacional de Televisión\nes des-constitucionalizarla y acabarla pues también vamos apoyar al\nGobierno Nacional en esta iniciativa.\nQuiero hacer una referencia muy puntual a lo que decía mi compañero\nWilson respecto al nombramiento del Comisionado Nacional de\nTelevisión por el Señor Presidente, es importante que no quede en el\naire que en su momento el Señor Presidente, ex -presidente hoy hizo\nalgo por fuera de la ley, esto es lo que tenemos, tenemos una\nlegislación de 1913 aplicable a una actuación de ley que hizo el señor\nPresidente, el reemplazo en su momento, ahora se lo escuchaba al\nPresidente de la Comisión Nacional de Televisión, obedeció a\nsituaciones argumentadas por la Registraduría Nacional en su\nmomento, por la incapacidad de hacer el proceso para nombrarlo,\nentonces es importante que no quede en el aire, que en su momento\nel Señor, Presidente de una manera ilegal nombró un Comisionado\nNacional de Televisión.\nY por lo último señor ministro quisiera que, la vez pasada hice una\npegunta respecto a la posición, nosotros sabernos que en el tercer\ncanal estamos esperando la definición del Consejo de Estado,\nsabemos que ya la Comisión Nacional de Televisión esta medio\nmaniatada, dependiendo del resultado de la resolución mediante vía\njudicial del Consejo de Estado en la sesión pasada le había\npreguntado usted señor ministro este nuevo gobierno\nindependientemente de los orígenes de nuestro Presidente, hay que\nenmarcarlo hoy en su realidad como nuestro Presidente que nos\ncontara cuál es la posición del Gobierno Nacional respecto a la\nadjudicación del tercer canal. Gracias Señor Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:16:00-05:00", "transcript": "196-acta-04-comision-sexta", "order": 42, "name": "H.R. Jhon Jairo Roldán Avendaño"}