{"session": "Comisión Sexta Senado", "text": "Bueno muchas gracias a todos por haber intervenido en este debate,\nantes de darle la palabra al señor ministro, yo si quisiera hablar un\npoco sobre el proyecto de acto legislativo, que aquí todos ustedes han\ntocado y que la gran mayoría tiene una posición frente al principio de\nautonomía y la posibilidad de participar en la discusión de la reforma\nque por ley le corresponde a la Comisión Primera.\nMe parece que la propuesta del Representante Wilson Arias de llevar\nuna posición a la Comisión Primera de Senado o Cámara de cuál es la\nposición que la Comisión piensa asumir sobe el tema es fundamental\npara que cuando llegue a la Plenaria podamos tener los argumentos\nsuficientes y la posición clara del gobierno de que es lo que se quiere.\nMe parece que no es vendiendo el sofá como se resuelve el problema,\nsino que aquí hay que dar una discusión de fondo, que fue lo que\nquiso el Constituyente en el 91, en la defensa de la autonomía de la\nlibertad de prensa, de la libertad de expresión y fundamentalmente la\nregulación que se debe dar sobre el contenido de la televisión en\nColombia.\nYo creo eso es una discusión que debemos de seguir dando y que\ndebemos de tener claro ¿Cuál va a ser nuestra posición frente a la\ndiscusión que se da en la Comisión Primera como la que se debe de\ndar en la discusión en la Plenaria? Por ello yo creo que es muy\nimportante que el señor ministro nos de muchas luces sobre el tema\npara que como lo decía el doctor Roldán pues no vayamos en\ncontravía del Gobierno Nacional, pero como lo decía el doctor Bonilla\nsea sobre bases sólidas que tomemos una decisión al respecto.\nTiene entonces la palabra el señor ministro Diego Molano.\nDr. Diego Molano, ministro de Tecnologías de la Información y las\nComunicaciones:\nMuchas gracias Presidente, Honorables Representantes, muchas\ngracias otra vez por esta invitación a continuar este debate.\nCuando asumí como ministro de las Tecnologías de la Información y\nComunicaciones, tenía una preocupación muy grande y era por\nnuestros usuarios, por nuestro televidentes, pero me encontré\nrápidamente al ver una radiografía muy general del país, que el\nproblema es que no hay televidentes, el problema es que 8% de los\ncolombianos no reciben señal de televisión ni siquiera en la lógica que\nexista hace más de 100 años, como vamos a empezar un debate de la\ntelevisión digital y de la nuevas tecnologías cuando tenemos a\ncualquier cantidad de colombianos sin señal de televisión análoga y\neste fin de semana como dice el doctor Barrera efectivamente lo\ncomprobé en mi tierra y lo comprobé en el Cauca también y estoy\nseguro que todos ustedes lo comprueban en sus regiones\nabsolutamente todas las semanas, porque es la demanda más\nimportante que tienen los alcaldes de este país.\nEs increíble que en este país estemos hablando del salto de la\ntelevisión digital cuando tengamos a cualquier cantidad de millones de\ncolombianos sin señal de televisión análoga y esa fue mi primera\npreocupación la semana pasada cuando asistí a mi primera sesión de\nla Comisión Nacional de Televisión a la que asisto con voz y sin voto y\naquí están los comisionados de testigos de este tema, esa es la\nprincipal preocupación que efectivamente haya en este país tanta\ngente sin televisión y efectivamente el doctor Douglas Velásquez esta\naquí, es testigo de que es mi preocupación también en la junta de\nRTVC, de cómo hacemos y nos fuimos a hablar con los alcaldes para\nver cuál es el problema operativo y hay muchos problemas operativos\nporque las antenas se las roban, porque no hay seguridad, porque no\nhay nadie que pague la energía y tenemos que buscar soluciones\nconjuntas con las autoridades locales para la red se proteja, pero eso\nno quiere decir que no sigamos expandiendo también esa red análoga.\nCon sorpresa encontré un proyecto en la Comisión Nacional de\nTelevisión para solucionar ese problema, un proyecto que entiendo la\nComisión aquí en el primer debate explicó y efectivamente la Comisión\nNacional de Televisión que hoy en día sigue con todas sus funciones\nde Ley tiene esa responsabilidad y ese desafío frente al país de\nllevarle televisión a todas esas personas y no solo la televisión pública\ntambién la privada, absolutamente todas las señales de televisión a\ntodos los colombianos en todo el territorio nacional.\nComo le dije a la Comisión Nacional de Televisión cuenten con el\nministerio para apoyarlos en ese proyecto y sobre todo para\nacelerarlo, porque tenemos que ejecutar ese proyecto muy\nrápidamente porque no tiene sentido hoy en día que toda esa gente\neste sin televisión.\nLa segunda preocupación que encontré en el sector de televisión\ndespués de hacer el empalme y de tener mi primera junta de RTVC,\nfue precisamente la de la televisión pública, efectivamente encontré\nlas preocupaciones que todos ustedes tienen y la pregunta que me\nhago ¿Es la televisión pública actual la que este país necesita? Y la\nrespuesta rápidamente es no. Esa televisión pública es totalmente\ninsuficiente para cubrir las necesidades de educación, de cultura que\nnecesita este país, este es un elemento fundamental y tenemos que\nanalizar cuál debe ser el modelo de televisión pública, porque me\nencuentro con una Señal Colombia que trabaja con las uñas, me\nencuentro con unos canales comunitarios y regionales quebrados que\nno están generando un gran valor a la sociedad y no está haciendo el\ntrabajo que efectivamente tienen que hacer.\nPor eso es importante que demos ese debate, de cuál es el modelo de\nla televisión pública y también como lo vamos a financiar, es muy\nimportante, es por eso que el Gobierno Nacional presentó esta\nreforma del proyecto de acto legislativo y quiero ser muy claro con\nustedes, esta reforma del proyecto de acto legislativo tal como lo dije\nen el debate pasado pretende dos cosas: Eliminar del rango\nconstitucional a la Comisión Nacional de Televisión; y dos abrir el\ndebate sobre el modelo de televisión pública y el rol del Estado en la\nregulación, control y vigilancia de los contenidos audiovisuales\nteniendo en cuenta las nuevas realidades tecnológicas.\nEntonces vamos a separar el debate en dos, uno porque\npersonalmente creo y el gobierno cree que no tiene ningún sentido\nque exista una Comisión de rango constitucional, este es el único país\nen donde eso existe, yo fui fundador y presidente de la Asociación de\nReguladores de Telecomunicaciones de América Latina, REGULATER\ny en el seno de esta asociación y en muchos análisis que ustedes\nencontraran que yo hecho en mi ejercicio profesional, en desarrollos\nacadémicos encontraran que efectivamente yo coincido con que el\nregulador de los contenidos tiene que ser independiente y coincido con\nustedes, pero ese debate lo haremos a su debido tiempo y lo haremos\na su debido tiempo y lo haremos en esta Comisión y no en la Comisión\nPrimera, lo haremos aquí porque es responsabilidad de esta Comisión\nhacerlo.\nPero también en esos análisis que hacia como, Presidente de la\nAsociación de Reguladores y en esos otros estudios que yo he dirigido\nhe encontrado que se necesita un regulador de la convergencia, un\nregulador convergente, tal como lo dice la OESD, tal como lo dicen\nmuchos análisis de la Unión Internacional de Telecomunicaciones,\ntenemos que separar el tema de la regulación de la infraestructura\nconvergente y la regulación de contenidos, pues les repito ningún país\ntiene esto del rango constitucional, solo Colombia.\nAhora, lo que pretendemos con este proyecto es darle flexibilidad al\nCongreso otra vez para que legisle a medida de que la tecnología\nhubiera cambiado, como les decía la vez pasada yo no sé qué va a\npasar con la tecnología dentro de 10 años y estoy seguro de que aquí\nnadie se atreverá a sacar la bola de cristal para ver que va a pasar,\npor lo tanto debemos de tener flexibilidad en el Congreso y no estar\namarrados a la Constitución para hacer esos ajustes legales al tema,\neso es muy importante.\nAhora, ¿porque el Gobierno Nacional hace esta propuesta y no viene\ncon un paquete completo de reforma? Porqué sería irresponsable, no\npodemos sacar de la noche a la mañana un proyecto de reforma de la\ntelevisión colombiana sin hacer un debate amplio con la sociedad, por\neso no estamos aquí proponiendo como deben ser las nuevas\nfunciones del regulador, no estamos proponiendo como se debe\nfinanciar la televisión pública o ese modelo de televisión pública en\neste momento, porque sería irresponsable hacerlo sin hacer un debate\namplio con la sociedad en donde esta Comisión es protagonista, pero\nlo que si tenemos claro es que la Comisión no debe ser de rango\nconstitucional y tenemos claro que debemos abrir el debate tal y como\nlo dice el acto legislativo, en donde dice que en los siguientes 6 meses\nel Congreso tendrá que definir como es ese nuevo modelo de la\ntelevisión en Colombia y como es ese modelo también de los entes de\nregulación y control, y vigilancia de la televisión.\nEntonces nuevamente los vuelvo a invitar a que abramos este debate\ny ese debate con la sociedad donde participen absolutamente todos\nlos actores de la sociedad, otra vez, que este no sea un debate a\npuertas cerradas en el ministerio de Tecnologías de Información y\nComunicaciones y en donde solo participen los canales privados, ese\nes un debate de todos, es un debate en Bogotá y un debate con las\nregiones y por eso los vuelva invitar a que iniciemos ese debate con\nunos foros en donde absolutamente toda la sociedad participe, las\nuniversidades, los gobiernos locales, las asociaciones, las industrias\ndiferentes, los medios de comunicación, los anunciantes, etc.\nEs importante señalar que esto no solo lo han dicho o lo ha intentado\nel Congreso como ustedes han mencionado de hacer esta reformas\nmuchas veces, también ha habido recomendaciones de la, Contraloría\nGeneral de la República, ha habido muchos estudios internacionales y\ndigamos que todos ellos coinciden en que hay que hacer una reforma\ny esa reforma tiene que ser liderada aquí en esta Comisión.\nEntonces, yo nuevamente los vuelvo a invitar a que hagamos ese\ndebate con la sociedad y una vez tengamos ese debate con la\nsociedad claro y un consenso ahí si traslademos eso a un proyecto de\nley, un proyecto de ley que curse en esta Comisión.\nRespecto a la televisión digital y vuelvo al tema del debate central de\naquí de la televisión digital, pues también fue un tema que le pedí a la\nComisión Nacional de Televisión que debatiéramos en nuestra primera\nsesión para ver un poco en donde estaban los problemas y\nanalizamos todos esos problemas, y uno que encontramos y que\ntambién lo encontró la junta de RTVC es el que han señalado aquí\nsobre los equipos, y efectivamente el ministerio ya está tomando\nacción sobre el tema, ayer justamente volvimos a citar al doctor\nDouglas Velásquez, estuvimos trabajando hasta altas horas de la\nnoche para ver como agilizamos todo el despliegue de la red, y esta\nmañana precisamente llame al responsable de la cooperación de\nEuropa para este proyecto en España y les pedí que nos mandaran\ninmediatamente unos asesores técnicos para que nos hicieran\ntambién un acompañamiento técnico en el tema.\nEsto no quiere decir que los equipos sean españoles o americanos,\nporque con el tema de los estándares, todo el mundo hace de todos\nlos estándares como la telefonía móvil celular; por ejemplo este\nteléfono que muy seguramente todos ustedes tienen, es un teléfono\ncon un estándar europeo, el GSM y lo hace una compañía que se\nllama RUING una compañía canadiense, entonces qué bueno que eso\nsea así, porque una cosa tanto la Comisión ha insistido y como yo\ninsistí en la junta de la RTVC cualquier proceso de adquisición de\nequipos o cualquier proceso que tenga que ver con definición de\ntecnología tiene que ser totalmente abierto y permitir que\nabsolutamente cualquier país y cualquier fabricante participe con el\nobjeto de que tengamos las mejores condiciones posibles para esos\nproyectos.\nEntonces digamos que el estándar de televisión digital europeo no\namarra a que esto sea desarrollado únicamente los europeos porque\nhay fabricantes japonés, taiwaneses, chinos y también\nnorteamericanos.\nRespecto al estándar de televisión brasileño, yo creo que la Comisión\nNacional de Televisión hizo un debate muy amplio sobre la selección\ndel estándar de televisión y selecciono el europeo y como explique la\nvez pasada yo creo que es una decisión muy acertada porque\nColombia selecciono el estándar mundial con base en una cosa que\nestá demostrada que funciona, con base en unas economías de\nescala y con una oportunidad para Colombia muy importante de hacer\nnegocios con toda Europa, de tener la puerta abierta con Europa, por\nlo tanto digamos que una revaluación del estándar es una cosa que\nveo bastante inconveniente en este momento, porque además esto\nrequeriría y le aplicaría a este país un retraso de muchos años y en\neste momento como explicaba anteriormente el tiempo es nuestro\nenemigo.\nYo todo lo contrario, lo que le he propuesto a la Comisión y a RTVC es\nque aceleremos la implementación de la televisión digital y que lo\naceleremos no solo en el despliegue de la infraestructura sino también\nen el desarrollo de las aplicaciones en que promovamos el desarrollo\nde aplicaciones para Colombia y vamos a trabajar con las\nuniversidades que tienen facultades de: Ingeniería de Sistemas, de\nTelecomunicaciones, de Telemática, para que se desarrolle ya, que no\nesperemos a prender la red para empezara a cerrar las aplicaciones,\nsino que el día que la prendamos ya tengamos esas aplicaciones\ninteractivas y eso tenemos que acelerarlo.\nPor último Representante Arias para ser muy claro sobre la posición\ndel Gobierno frente al tercer canal quiero dejar claro varios puntos:\nPrimero la decisión del tercer canal es una decisión de la Comisión\nNacional de Televisión, en donde este ministerio solo tiene voz y no\nvoto y por lo tanto respetamos todas las decisiones que ese ente\nautónomo tome al respecto. Segundo como ustedes bien saben es\nuna decisión que está en manos del Consejo de Estado, está\nsuspendida por el Consejo de Estado y respetamos absolutamente\ncualquier decisión que tome el Consejo de Estado, pero comparto\ntotalmente su opinión en que no nos podemos quedar con los brazos\ncruzados y el acta de la Comisión Nacional de Televisión a la que yo\nasistí deberá constar en que yo también le pedí a la Comisión que\ncomo yo estoy recién llegado a esta Comisión que analicemos\nabsolutamente todos los escenarios que tenemos, analicemos todos\nlos escenarios, respetando claramente las reglas del juego que hay\nhoy en la televisión, que son las que son, en las que han invertido\nunas compañías y que respetemos también al Consejo de Estado y\nque analicemos todo y vamos a hacer una sesión de comisión para\nanalizar todas esas alternativas.\nEso no quiere decir que vamos a cambiar lo que está en este\nmomento, sencillamente vamos a analizar todas estas opciones,\nporque yo no participe en ese proceso y quiero sencillamente\nenterarme de que posibilidades hay de hacer otras cosas, de\nrealmente cualquier es la foto completa de este proceso, sencillamente\nquiero estar informado y que todos estemos informados y al interior de\nla Comisión hacemos un debate muy abierto sobre esas posibilidades,\nporque aquí hay un colectivo muy importante y son los televidentes\nque están pidiendo a gritos más oferta de televisión.\nEntonces espero con esto haber aclarado sus inquietudes y\nnuevamente los invito para que iniciemos rápidamente este debate\nsobre que queremos de la televisión pública y me parece muy\nimportante que aquí todos también hagamos el seguimiento de estos\nproyectos de la Comisión Nacional de Televisión, porque esta\nComisión tiene el reto de demostrarle al país que efectivamente le\ngenera valor a este país y ahí tiene unas tareas muy importantes con\nestos proyectos que la Comisión ha presentado y ellos me lo han\nmanifestado que están muy entusiasmados en hacer estos proyectos y\nefectivamente mostrar una gestión eficiente en este tipo de proyectos.\nMuchas gracias señor Presidente, muchas gracias honorables\nRepresentantes y espero que este debate sobre la televisión\nenriquezca totalmente a este país y enriquezca totalmente a esta\nComisión para que tengamos una televisión pública que efectivamente\nsea la adecuada para lo que este país necesita. Muchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:16:10-05:00", "transcript": "196-acta-04-comision-sexta", "order": 43, "name": "H.R. Diego Patiño Amariles"}