{"session": "Comisión Sexta Senado", "text": "Este es un derecho de petición dirigido al ministerio de las Tecnologías\nde la Información y las Comunicaciones.\nRepública de Colombia\nMinisterio de Tecnologías de la Información y las Comunicaciones\nJunta Directiva\nBogotá D.C., agosto 17 de 2010\nRef: Derecho de Petición\nPrioridad al Pueblo Colombiano\nAdjudicación de licencia de operación tercer canal de televisión\nSeñores Junta Directiva, reciban un cordial saludo.\nComo es de mutuo conocimiento las irregularidades administrativas\ncometidas por la CNTV en la adjudicación del tercer canal de\ntelevisión privada y cuando me refiero a privada es ya un hecho que\nva en contravía del interés y beneficio general.\nInterés y beneficio general que no se tuvo en cuenta para la\nadjudicación del tercer canal privado.\nCabe anotar que ahí, si, en la adjudicación solo primó el interés\nparticular y las prácticas de monopolio, por eso el afán de otorgar el\nderecho a un solo proponente de carácter privado. Que belleza (ver\nartículo 75 de la C.P.C. 1991).\nLa oportuna y eficiente intervención del señor Rodrigo Cabrera\nGonzález, fue decisiva y contundente para poner en regla y ley la\npicardía que se pretendía.\nDe ahí que la misma Procuraduría General de la Nación en forma\noportuna, se haya retractado después de haber dado vía libre en la\nadjudicación del tercer canal de televisión a la CNTV con un solo\nproponente.\nCero y van tres veces que se frustra la adjudicación.\nQuién rompe los platos paga los platos, señores.\nSi el proceso de adjudicación hubiese sido licito y libre de vicios se\nhabría dado, y el pueblo y la Nación no habrían sufrido los daños y\nperjuicios ocasionados.\nRazones constitucionales y legales que imperan en la adjudicación de\nlicencia y operación del tercer canal de televisión nacional.\nEl artículo No. 1 de la Constitución Política de Colombia de 1991 dice\nasí: Colombia es un Estado Socail de Derecho, organizada en forma\nde república unitaria, descentralizada, con autonomía en sus\nentidades territoriales, democrática, participativa y pluralista fundada\nen el respeto de la dignidad humana en el trabajo y la solidaridad de\nlas personas que la integran y en la prevalencia del interes general.\nEl artículo No. 2. Son fines esenciales del Estado, servir a la\ncomunidad, promover la prosperidad general, garantizar la efectividad\nde los principios, derechos y deberes consagrados en la Constitución.\nFacilitar la participación de todos en las deciciones que los afectan y\nen la vida política, ecnonómica, administrativa y cultural de la Nación.\nLas autoridades de la República están instituidas para proteger a\ntodas las personas residentes en Colombia, en su vida, honra, bienes,\ncreencias y demás derechos y para asegurar el cumplimiento de los\ndeberes sociales del Estado y de los particulares.\nArticulo No. 5. El Estado reconoce sin discriminación alguna la\nprimacia de los derechos inalienables , derecho al beneficio general,\nderecho de autor, derecho de participación, derecho a un orden justo.\nArticulo No. 8. Es obligación del Estado y de las personas proteger las\nriquezas culturales, la televisión y naturales de la Nación.\nPor qué entonces cederlas a unas compañías extranjeras que\npretenden el monopolio de los medios de comunicación, que son\npatrimonio y recurso de todos los colombianos.\nArtículo 13. Todas las personas nacen libres e iguales ante la ley,\nrecibirán la misma protección y trato de las autoridades y gozarán de\nlos mismos derechos, libertades y oportunidades, sin ninguna\ndiscriminación.\nPor razones de sexo, raza, origen nacional o familiar, lengua, religión,\nopinión política o filosófica.\nEl Estado promovera las condiciones para que la igualdad sea real y\nefectiva y adoptara medidas a favor de grupos discriminados o\nmarginados.\nEl Estado protegera especialmente a aquellas personas que por su\ncondición económica física o mental, se encuentren en circunstancias\nde debilidad manifiesta y sancionará los abusos o maltratos que contra\nellas se cometan.\nAcaso el colocar un precio base en la licitación de miles de millones\ncomo filtro discriminatorio económico y participativo no es una táctica\namañada que rompe y viola lo predispuesto en la Constitución Política\nde Colombia, la unión hace la fuerza.\nTelevisión de todos y para todos (D.R.A.)\nArticulo 61. El Estado protegerá la propiedad intelectual por el tiempo y\nmediante las formalidades que establezca la ley.\nCuando el autor se refiera a de todos y para todos, no esta\ndiscriminando ni excluyendo a ningún ciudadano colombiano e\ninclusive extranjero del beneficio general, ya que todos pueden ser\nsocios y beneficiarios de la rentabilidad del canal tres de televisión\nnacional.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:17:10-05:00", "transcript": "196-acta-04-comision-sexta", "order": 49, "name": "Fernel Enrique Diaz Quintero"}