{"session": "Comisión Sexta Senado", "text": "El señor Ministro quiere agregar algo. Entonces tiene la palabra el\ndirector de RTVC.\nDr. Douglas Sebastián Velásquez,, Director de RTVC.\nUn saludo especial y con todo mi aprecio a todas las personas que\nnos están acompañando hoy y al Representante Ciro Rodríguez que la\nvida de estos temas nos han unido en varias oportunidades a discutir\nestos temas tecnológicos, en fin a todos ustedes para decirles que\ndesde RTVC estamos dispuestos a colaborar en sus regiones en el\ndesarrollo de la televisión.\nNosotros recibimos un cuestionario donde nos hacen unas preguntas\npuntuales en relación con el desarrollo de la televisión digital terrestre\nya desde el punto de vista de la ejecución del proyecto y la operación\ndel mismo, vale la pena decir que estando la señora Viceministra\ncomo, directora de la Comisión Nacional de televisión se dispusieron\nlos fondos para desarrollar un primer proyecto, esos fondos están en\nuna resolución actualmente están vigentes y con estaremos como\npensando arrancar con la primera fase del proyecto de la televisión\ndigital.\nLa pregunta es ¿qué ha hecho RTVC con objeto de atender esta\nempresa de la televisión digital? Nosotros hemos hecho dos tipos de\ncuestiones, una es tecnológica y la otra de carácter educativo. Desde\nel punto de vista tecnológico hemos contratado ya toda la parte del\nsistema de transporte de la señal para subir la señal al satélite, ya se\nhicieron las inversiones, la Comisión dio los recursos, se hicieron las\nlicitaciones en el año 2009, se hicieron los montajes y está operando\nperfectamente.\nIgualmente en el sistema de emisión, tenemos un centro de emisión\nsuper moderno, también se hizo durante los años 2008 y 2009, quiere\ndecir que desde el punto de vista de la transmisión de señal digital\ntenemos ya la infraestructura lista, habrá que hacer algunos ajustes y\nalgunos temas complementarios, pero que están también\npresupuestados y en estudio en la Comisión Nacional de Televisión.\nDesde el punto de vista de educación hemos adelantado una\nformación de un grupo de ingenieros jóvenes que junto con los\ningenieros de la Comisión Nacional de Televisión discuten y preparan\ny analizan todos los aspectos relacionados con el desarrollo de este\nproyecto.\nTambién estamos estudiando el tema de los contenidos, si tenemos la\nautopista que va a ser la red, necesariamente necesitamos los\nvehículos apropiados con la velocidad y la modernidad para mostrar\nlos contenidos, en eso hemos visto las experiencias de varios países.\nYo estuve el año pasado durante varios meses en Europa revisando\nlas experiencias de varios de los países donde tienen este tipo de\nestándar y estamos avanzando y adelantando la producción de\ncontenido de los estudios y las formas de los contenidos de la\ntelevisión digital.\nAhí pues creemos que hay altísimas posibilidades de generar unas\nempresas o una empresa de contenido digital que puede ser inclusive\nexportadoras de contenidos, una empresa que puede ser formada por\nel sector público y por el sector privado, lo que estamos haciendo es\npromoviendo ese tipo de compañías para que hacia el futuro Colombia\nse convierta en un productor de contenidos digitales para televisión,\ndonde ya tenemos hoy unos ejemplos claros y concretos de éxito en\ntelevisión análoga.\nEn materia de desarrollo tecnológico de la red se tomaron varias\ndecisiones, una vez la Comisión estableció el estándar europeo, en\nprimer lugar el servicio tiene que tener el carácter universal, es decir\nsocial, es decir que no haya distinción entre los colombianos para\nrecibir el servicio, eso lo entendí en el mensaje que hizo el Ministro en\nesta Comisión en la sesión anterior y coincide con los proyectos de\nCONPES y con las distintas indicaciones del gobierno que nos ha\ndado para que la televisión digital no vaya exclusiva para los estratos\nmás altos; lo que buscamos y también he recibido claramente la\ninstrucción del Ministro en esta misma Comisión en el sentido de que\ntendremos que llegar a una televisión digital que no sea solamente la\nimagen y el sonido de mejor calidad, sino que vaya acompañada de la\ninteractividad y también de la movilidad, que eso lo podremos lograr,\nlógicamente con la colaboración de la Comisión tanto en los estudios\ntécnicos como en los recursos, se ha avanzado también en esa\nmateria.\nMuy ampliamente veníamos estudiando con anticipación ese tipo de\nposibilidades, es decir que cualquier colombiano en cualquier parte del\npaís tenga la oportunidad de ver televisión en un aparato de estos\ncomo lo pudiéramos tener cualquiera de nosotros cuando se desarrolle\nla televisión a unos costos que sean razonables, así como hoy el 99%\nde los colombianos tienen servicio de celular y eso ha contribuido a su\ncomunicación, a su información y a una mejor forma de vivir en su\ndesarrollo social y económico también lo debemos hacer desde el\npunto de vista de la televisión, esa es la primera etapa.\nEl segundo tema que se decidió es el tema de la arquitectura de la\nred, que consiste en que vamos a utilizar la misma red análoga que\nhoy existe donde 30 y pico de cerros, donde tenemos estaciones y hay\n189 cerros de carácter secundario, de red secundaria y vamos a\nutilizar la misma red, porque sería absurdo cambiar la arquitectura de\nla red análoga hoy para convertir a una nueva versión que habría que\nconstruir nuevamente esa red secundaria, así que sobre esa base\nRTVC en su momento hizo los estudios que le ordenaron los\ndocumentos CONPES y ordenó el Gobierno y contrató a INDRA,\nINDRA es una consultora internacional española e hizo también un\ncontrato con Internexa y con Inverlin, con el objeto de evaluar cuánto\nvaldría la red y como sería el planeamiento de la red.\nCon fundamento en esos estudios se presento entonces el proyecto a\nla Comisión, la Comisión dio los recursos y ahora en este momento\nestamos iniciando la licitación para construirla en varias fases, la\nprimera fase va a cubrir los cuatro cerros que tienen el mayor\ncubrimiento poblacional que son los cerros de Maguy, Sales y Kenedy,\nque cubrirían toda la Costa Atlántica hasta Barranquilla, desde Kenedy\nparte de la Guajira y el Cesar, Maguy estaría cubriendo la zona de\nBogotá y ciertas áreas de Cundinamarca, Cali y Medellín estarían\ntambién cubiertos con estos cerros, adicionalmente el proyecto prevé\nllevar servicios también a unas zonas aledañas a este cubrimiento.\nQue temas se pueden encontrar problemáticos en el desarrollo del\nproyecto según la pregunta que nos hecho la citación, el primer tema\nque puede resultar con problemas técnicos podría ser interferencias\ncon los nuevos desarrollos que puedan hacer la televisión privada,\nentonces debemos trabajar en el proyecto en conjunto con la televisión\nprivada, a fin de no ir a generar interferencias u otros conflictos que\npudieran ser después materia de discusiones o disputas con la\ntelevisión privada, hay que hacer algo que sea coordinado.\nY el otro tema que nos ha preocupado es que la televisión digital ha\nexistido, es revisar si nuestra estructura de RTVC cuenta con todos los\nelementos, nosotros hemos visto que si están todos los elementos,\nque las torres están, que son torres antiguas, pero sirven, hay que\nhacer algunas modificaciones, hemos hecho alguna evaluación,\nhemos contratado una firma que nos ha evaluado todas las torres, las\ntorres tienen alrededor de 15 y hasta 20 y 25 años y vamos a hacer\nuna inversión para ponerlas, remozarlas, cambiar la tornillería y\ndejarlas a punto para recibir la televisión digital. Igual, los espacios en\nlas torres para alojar equipos.\nHemos venido en un proceso de hace varios años, la RTVC con\nrecursos de la Comisión a través de un contrato de administración,\noperación y mantenimiento, organizando los espacios y ahora para\nrecibir la televisión digital estamos en un proceso de limpieza y\ndepuración de los espacios y además dándoles protección, cambiando\nventanería, puertas, poniendo eso con toda la suficiente seguridad\npara recibir los equipos, arreglando también un poco los acceso a las\ncarreteras para llegar a los sitios, son sitios muy separados muy\nalejados en el alto de los cerros, también estamos en ese proceso de\nreparación y de mejorar las vías.\nDigamos que RTVC se ha preparado para el proyecto, RTVC está\nsegura que una vez entreguemos esta primera etapa Ministro vamos a\npoder entrar haciendo pruebas y seguramente el cronograma se\ncumple estaríamos otorgando la licitación a finales de diciembre,\nserían tres o cuatro meses de construcción y de pruebas y de ahí ya\npodríamos empezar a emitir señal de televisión digital, ese es como en\ngeneral las respuestas a las preguntas que se nos han hecho, si\ntienen alguna otra pregunta tengo mucho gusto en absolverla.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-08-31T10:12:50-05:00", "transcript": "196-acta-04-comision-sexta", "order": 24, "name": "H.R. Diego Patiño Amariles"}