{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, es que me parece supremamente\nimportante lo que han manifestado los colegas respecto del respeto\nque tenemos que hacer sentir por esta Comisión, tienen toda la razón\ny es necesario que para la siguiente sesión el Ministro de Hacienda\neste, porqué dentro del cuestionario quedó citado para que responda\nmás aún cuando estamos hablando en mi caso propio de un proyecto\nde ley que suprime o elimina los intereses del crédito del ICETEX y\nque finalmente será el gobierno el que tiene que establecer de donde\nvan a salir los recursos, porque la señora Presidenta ha manifestado\nen reiteradas ocasiones que si a ella se le garantizan los recursos que\nsuplan esos intereses que hoy pagan los muchachos tendrá la\nposibilidad, lo hable con el señor Presidente Santos y dijo mientras se\ncobre el IPC no le veo ningún inconveniente.\nEntonces, es un tema que tenemos que empezar a trabajar pero que\nquede claro que nosotros como partido de la U, esta mañana en la\ndirección nacional dijimos que no podía permitirse que al Congreso de\nla República se le faltara al respeto enviando a funcionarios de\nsegundo orden y tiene toda la razón doctor Carlos Amaya en el\npasado debate nos atendió el señor Viceministro a quién queremos y\napreciamos pero debió haber sido el Ministro del Interior el que\nhubiese hecho presencia aquí y tratándose de un tema tan importante\ncomo el de la educación más aún tienen que estar los Ministros aquí\nponiéndole la cara al país, porque como lo dije al comienzo de mi\nprimera intervención es este tema el único que le podrá catapultar al\nPresidente Santos, a cualquier gobierno como un gobierno\nresponsable con la sociedad, con la sociedad para que todos\ntengamos una oportunidad de vida y poder garantizarle un futuro a\nnuestros hijos.\nLa educación sin duda será la única oportunidad que tenga cualquier\ngobierno para que nuestro país sea un verdadero motor de desarrollo.\nGracias señor Presidente.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-09-29T10:14:20-05:00", "transcript": "199-acta-06-comision-sexta", "order": 57, "name": "H.R. Wilson Gómez Velásquez"}