{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Yo quiero con lo que le voy a decir hoy que\nsentemos un precedente en esta Comisión, uno no exige el respeto,\nyo creo que uno se gana el respeto, esta siempre ha sido una\nComisión respetada, aquí el equipo de trabajo ha demostrado la\nseriedad del caso. En primer lugar decirle a la, Ministra y a la, Directora\ndel ICETEX gracias por estar aquí, pero si quiero que replanteemos\nesa excusa del Señor Ministro de Hacienda y que la replanteemos por\nqué, porque acá hasta ahora estamos empezando a trabajar con el\ngobierno del doctor Santos y que no nos pase como nos pasa siempre\nque cada uno defiende lo suyo y no se habla de trasversalidad, aquí el\ngobierno es uno solo y aquí hay que defender los intereses de las\npolíticas que ha implementado el doctor Santos.\nSeñor Presidente y me parecería bien importante estas, son unas\nexcusas que no tienen justificación, al menos se hubieran tomado la\ntarea de leer las preguntas que se hicieron, es que aquí para la\nministra de Educación se le preguntó la reforma de la Ley 30, se\npregunto de presupuestos, se preguntó cuánto se había dedicado por\nparte del presupuesto general, se pregunto de aspectos\ncomplementarios, de igual forma, que modificaciones se iban a hacer\npara subsanar ese hueco financiero, aquí la, Ministra nos puede decir\nmuchas cosas de lo que ella tiene conocimiento, pero es que aquí\nnecesitamos tener también al ministro de Hacienda, aquí tenemos que\nempezar a cambiar la idea de que educación es educación y que por\neso no tiene que ver nada el tema financiero, en su momento la\nministra de Educación tendrá que pasar por aquí en el tema de la\nimplementación de las políticas de telecomunicaciones de cómo se\nvan a implementar esas políticas de telecomunicaciones a través de la\nSecretaría del ministerio de Educación.\nEntonces señor Presidente yo si quisiera, que usted como, director de\nesta Comisión nos haga respetar, porque aquí esta es una Comisión\ndigna y aquí no necesitamos ministros como estuvo la vez pasada el\nseñor ministro de Hacienda 10 minutos dando vuelta a lo del metro de\nBogotá y después se fue. Gracias Señor Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-09-29T10:09:10-05:00", "transcript": "199-acta-06-comision-sexta", "order": 25, "name": "H.R. Juana Carolina Londoño Jaramillo"}