{"session": "Comisión Sexta Senado", "text": "Señor Presidente en la, Secretaria reposa una proposición que es el\nsiguiente punto del orden del día.\nProposición:\nCítese a debate de control político al gerente general encargado del\nInstituto Nacional de Concesiones INCO y al señor Ministro de\nTransporte, a la, Contraloría General de la República para que el día\n20 de octubre del 2010 a partir de las 9:00 a.m. resuelva el\ncuestionario adjunto y explique a la Comisión entre otras cosas y de\nuna manera detallada las concesiones que están en curso o\nadjudicadas en este momento, donde se especifique claramente toda\nla información requerida sobre cada uno de los proyectos\nconcesionados en la actualidad.\nLa información misma debe contener los aspectos jurídicos, técnicos y\nfinancieros entre otros.\nEs importante hacer claridad de cada tramo concesionado, la siguiente\ninformación mínima expresa o grupo de empresa concesionario, valor\nde las concesiones, plazo, adiciones, estado y desarrollo de los\nestudios y diseño, novedades inherentes a cada proyecto, financiación\ny vigencia futuras entre otras.\nSuscriben la proposición.\nFdo: H.R.\nJosé Edilberto Caicedo\nLuis Guillermo Barrera\nJhon Jairo Roldán\nIván Darío Agudelo\nWilson Gómez\nCarlos Julio Bonilla Soto\nCarlos Andrés Amaya\nE invitar a los gobernadores de Cundinamarca, Boyacá y Antioquia, se\nsolicita a la Mesa Directiva hacer los trámites necesarios y que\ntengamos señal en directo ese día, el Ingeniero José Edilberto\nCaicedo Sastoque presenta el primer cuestionario con 11 preguntas.\nSometa a consideración la proposición leída Señor Presidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-09-29T10:15:50-05:00", "transcript": "199-acta-06-comision-sexta", "order": 66, "name": "Fernel Enrique Diaz Quintero"}