{"session": "Comisión Sexta Senado", "text": "Quiero reforzar lo que decía el doctor Iván Agudelo, cuando se habla\nde educación y esta es la discusión de toda la vida y el Ministro tiene\nque entenderla porque tiene experiencia en el asunto, es que cuando\ndicen la educación requiere recursos a nosotros nos paso cuando\nestábamos de líderes estudiantiles, el Ministro de Hacienda decía la\nMinistra no pide la plata y la, Ministra de Educación decía yo siempre\npido la plata y nunca la dan y quiero referenciar algo importante, en\nuna de las respuestas del cuestionario de la señora, Ministra del punto\n4 del cuestionario citado por el doctor Wilson Arias dice al final, “así\nante la ausencia de recursos nuevos, las metas en cobertura y calidad\ntrazada desde el ministerio de Educación Nacional serán difíciles de\nalcanzar.\nDurante todo el cuestionario uno revisa con detenimiento que todo\ntiene que ver con plata, la reforma a la Ley 30 tienen que ver con\nnuevos recursos, la aprobación de presupuesto que está hoy en\ndiscusión porque que se han reducido recursos de acuerdo a lo del\naño pasado, el Ministro tiene que entender que esto es una discusión\nimportante y que se tiene que dar en la Comisión Sexta.\nYo termino diciendo Presidente y le pido con todo el respeto que nos\nayude con eso y si es necesario de la Comisión le propongo que\nhagamos un comunicado público también porque uno revisa también\nque en las Comisiones Primeras y en otras Comisiones todos los\nMinistros van juiciosos y siempre responden y demás, eso es voluntad,\nse trata de venir y ponerle la cara no solo a los Representantes a la\nCámara si al pueblo colombiano que está pendiente de esto, miles y\nmiles de estudiantes y profesores están pendientes de este debate y\nno puede ser que el Ministro de Hacienda diga que no va porque el\ncuestionario no le competía a él.\nEntonces, yo si solicito Presidente que en la siguiente citación este el\nMinistro de Hacienda y que ojala también tenga una exposición seria\nfrente a cuál ha sido el avance de los recursos para la universidad\npública y para la educación en su conjunto en los últimos años y en el\nfuturo.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2010-09-29T10:14:00-05:00", "transcript": "199-acta-06-comision-sexta", "order": 54, "name": "H.R. Carlos Andrés Amaya Rodríguez"}