{"session": "Comisión Sexta Senado", "text": "Muy bien tiene la palabra la doctora María Fernanda Campo, Ministra\nde Educación.\nDra. María Fernanda Campo Saavedra,, Ministra de Educación\nNacional:\nMuchas gracias señor Presidente. Primero que todo quiero saludar de\nmanera muy especial al Señor Presidente, a la Mesa Directiva de la\nComisión Sexta de la Cámara de Representantes y a cada uno de los\nRepresentantes que nos acompañan en el día de hoy.\nRealmente esta posibilidad que ustedes me ofrecen a mí como\nMinistra y como Gobierno de compartir con ustedes cuáles son los\nlineamientos principales de la política a nivel nacional y en materia\neducativa para los cuatro próximos años, es una oportunidad muy\nvaliosa, además porque gracias al cuestionario y las diversas\npreguntas que ustedes han formulado pues me va a permitir entrar con\nmayor nivel de detalle en dicha política.\nComo tuve la posibilidad de compartir con ustedes en una reunión\npreliminar en las fallas que hemos tenido en distintos escenarios, la\npolítica educativa del presente Gobierno está fundamentada\nprincipalmente en el nombramiento de la calidad, todos sabemos que\nhemos avanzado de manera importantísima en materia de cobertura,\nen materia de modernización del sector, en el mejoramiento de\ninfraestructura, pero todavía subsisten brechas muy grandes que\ntenemos que cerrar, brechas desde lo regional y es así como el plan\nsectorial del sector educativo y también el plan de desarrollo en el\ncomponente educativo está siendo elaborado desde el Ministerio\natendiendo las diferencias regionales y las brechas que existen en\nmateria regional en calidad, en cobertura y en acceso.\nLa política del presente Gobierno, como les he comentado va a estar\ncentrada en el mejoramiento de la calidad. Cuando uno mira los\nresultados de las pruebas, las distintas que se presentan en el país y\nse aplican por parte del ICFES para mirar los logros en materia de\naprendizaje, vemos que todas las pruebas indican los bajos niveles\nque tenemos en materia de calidad, vemos que difícilmente a nivel\nconsolidado el 70% de los estudiantes logran llegar o superar el nivel\ninsuficiente y mínimo, entonces ahí el reto que tenemos como país es\nmonumental y por eso el mejoramiento de la calidad educativa en\nnuestro país. tiene que convertirse en un propósito nacional. Cuando\nuno sigue mirando y ustedes que representan las distintas regiones\ncomo es la calidad educativa por regiones, se hacen aún más\nevidentes las brechas, no solamente en materia de calidad sino\ntambién en materia de cobertura, porque no hemos logrado coberturas\nplenas en todas las regiones punto número uno; y además cuando uno\nsigue mirando a nivel regional uno observa que la calidad de la\neducación es aún peor a nivel rural que a nivel urbano y es peor en las\ninstituciones educativas públicas o oficiales frente a las privadas.\nEntonces, el gran reto que tenemos por delante y ese es el\ncompromiso y ese es el principal propósito de esta administración es\ntrabajar de la mano, todos los actores para reducir esas enormes\nbrechas en calidad, somos conscientes el Presidente Santos y la\nMinistra de que esta es una apuesta uno lo podría decir altísimamente\nriesgosa incluso desde el punto de vista político, porque cualquier\ndecisión acertada que se implemente con fuerza y con vigor para\nmejorar la calidad educativa en un país toma muchos años en\nempezarse a ver sus resultados, pero es que la situación tan\ndramática que tenemos en nuestro país no da espera y nos la vamos a\njugar el Gobierno, el Presidente y el Ministerio para trabajar todos de\nla mano con los distintos actores y ustedes ahí a nivel territorial\nseñoras y señores Representantes van a jugar un papel fundamental.\nRevisando entonces y ya entrando en materia el cuestionario que\nustedes me hicieron llegar, aquí se tratan cuatro temas todos muy\ndisimiles, todos muy diferentes, entonces yo me voy a permitir\nresponder como por grupos, porque así me fueron formuladas las\npreguntas, son cuatro grupos de preguntas diferentes que atienden y\nconsultan temas diferentes en materia educativa, todas igualmente\nimportantes, las primeras preguntas o el primer cuestionario hace\nreferencia en particular a la circular expedida, la Resolución 5443 de\n2010, donde se establecen las condiciones mínimas de calidad para\nlicenciatura y este es un punto bien importante, porque precisamente\nsi el énfasis de la política va a estar en el mejoramiento de la calidad,\nesta resolución en particular que regula la calidad para la licenciatura\nadquiere una especial importancia.\nPrimero que todo, quiero compartir con ustedes la forma como fue\nexpedida esta resolución, porque en el cuestionario se plantea la\npreocupación sobre precisamente ¿cuál fue el proceso que se abordó\npara proferir esta resolución? Esta resolución surge de un proceso de\nconsulta muy importante que se realiza el año inmediatamente\nanterior, se formula este proyecto de resolución, se envía para\nconsulta y discusión, este proyecto de resolución a las 81 facultades\nde educación que existen en el país, igualmente se le envía a la\nAsociación Colombiana de Facultades de Educación, se coloca en la\npágina web institucional para que toda la comunidad educativa pueda\nopinar sobre estos lineamientos que se establecen como requisitos\nmínimos de calidad para la licenciaturas a nivel nacional, después de\nsurtido este proceso se expide la resolución, se acogen algunas\nrecomendaciones y una vez expedida con base en unas\nobservaciones que surgieron posteriormente se hacen unos ajustes.\nEs muy importante tener presente que de acuerdo con el sistema\neducativo y particularmente con lo que establece la Ley 115 del 94 y\ntambién el nuevo estatuto docente del profesional docente, se estipula\nahí que podrán ser docentes y podrán ingresar a la carrera no\nsolamente aquellos profesionales que hayan estudiado educación, que\nse han licenciados, sino que también se permite el ingreso de otros\nprofesionales, siempre y cuando hayan tomado un programa desde el\npunto de vista pedagógico o se haya realizado una especialización en\nPedagogía, si se cumplen estos requisitos entonces ese profesional\npuede entrar a formar parte de todo el grupo de docentes públicos que\nexisten a nivel nacional y porque se establece esta predicción de que\nprofesionales no docentes puedan formar parte del cuerpo docente de\nprofesores públicos, asociados a la educación pública en nuestro país,\nporque hay necesidades en el servicio de contar también con\nprofesionales especializados en ciertas áreas temáticas que se\nconsideran pueden ayudar a cualificar la calidad de la educación en\nColombia.\nY es muy importante tener en cuenta que para poder ser aspirante a\ndocente, para poder ingresar no importa si ha estudiado o no una\nlicenciatura o si es un profesional de otra disciplina pero con estudios\ntambién desde el punto de vista pedagógico, es muy importante tener\nen cuenta que el nuevo Estatuto Docente establece que se ingresa a\nla carrera mediante con concurso de méritos, entonces, eso lo que nos\npermite a nosotros es poco a poco ir cualificando a nuestros docentes,\nporque si nuestros docentes no están cualificados difícilmente\npodríamos nosotros en nuestro país tener una educación de calidad.\nCuando uno analiza y ese es un estudio que nosotros estamos\nhaciendo particularmente en el Ministerio, yo he encontrado que en el\nMinisterio hay información valiosísima que se ha venido construyendo\na lo largo de los años, particularmente hay un sistema de evaluación\nde la calidad muy robusto que evalúa a todos los componentes y\nactores del sector educativo, se evalúan los estudiantes a través de\nlas pruebas de quinto grado, noveno grado, de grado once, se evalúa\na los docentes cuando van a ingresar a la carrera, se evalúa a los\ndocentes cuando quieren ascender dentro de la carrera, se evalúan\nlas instituciones de educación superior cuando se aplican las pruebas\nde los ECAES.\nEntonces que nos toca hacer ahora desde el Ministerio, desde el\nMinisterio nos toca coger esa información riquísima a nivel de entidad\nterritorial y a nivel de institución educativa para saber que la institución\neducativa, como ha sido la evolución y evaluación en las diferentes\npruebas, como ha sido la evolución en alcanzara esos logros en\nmateria de aprendizaje por esos niños, de tal manera que con ese\nanálisis nos permita a nosotros identificar donde están las grandes\nbrechas en materia de calidad; de manera paralela tenemos a los\ndocentes evaluados por entidad territorial, lo que estamos nosotros en\neste momento es haciendo los cruces. A nivel de ejemplo, acabamos\nde hacer un estudio interesante para Antioquia, veíamos que a los\nniños en Antioquia y lo cito simplemente como ejemplo, veíamos que\nlos niños en Antioquia en las pruebas les va bastante bien o menos\nmal diría yo a los niños que estudian en colegios urbanos y muy mal a\nlos niños que están en las zonas rurales que es el mayor porcentaje\ndel departamento y en que les iba peor en la prueba de la\ncompetencia de matemáticas, entonces dijimos ¡esto está pasando\ncon los niños¡ Miremos a ver como les fue a los docentes de Antioquia\ny miramos las pruebas de los docentes de Antioquia y la evaluación de\nsus distintas competencias y vemos que de todas las competencias en\nla que peor les fue a los docentes de Antioquia fue en matemáticas.\nEntonces que tenemos hoy en día, pues una total conexidad, si el\ndocente no sabe y no tiene conocimientos en matemáticas y\ndifícilmente podrá entonces enseñarle matemáticas a un niño,\nentonces eso es lo que nosotros estamos haciendo, cruces de\nsistemas de información para identificar donde están esas brechas en\nmateria de calidad y poder llegar con una oferta de apoyo técnica a\nnuestras secretarías de educación, totalmente focalizada a atender\nesas diferentes brechas a nivel de secretaría de educación, pero\ntambién a nivel de institución educativa.\nQuiero decirles que la semana pasada tuvimos la primera gran cumbre\nen el sector educativo, ustedes saben que tenemos 94 entidades de\neducación certificadas, las convoqué jueves y viernes de la semana\npasada y de las 94 entidades certificadas de educación vinieron 91 sin\nantecedentes en el país y en esa reunión tuve la posibilidad de\npresentar toda la políticas y mirar temas de preocupación puntuales\nque no son objeto de este debate como son por ejemplo: Temas de\nconvivencia escolar, como está avanzando el sistema de evaluación\ninstitucional y otros temas que son de preocupación conjunta y\nproducto de esa reunión. Yo me voy a permitir hacerles llegar,\nfirmamos un compromiso entre las secretarías de educación y el\nMinisterio y nos comprometimos con una agenda de trabajo concreta,\nespecífica que vamos a desarrollar para poder mejorar calidad y cerrar\nbrechas a nivel nacional.\nEntonces, el hecho de que de acuerdo con esta resolución se permitan\nque puedan ingresar profesionales que no tengan la formación como\nlicenciados siempre y cuando pues hagan una especialización en\nPedagogía, tomen un programa preestablecidos con facultades de\neducación que tengan obviamente todos sus programas con registro\ncalificado, porque eso ya es una obligación en nuestro país garantizar\nque esos profesionales en áreas específicas, no necesariamente\nlicenciado, pues tienen las competencias para poder participar como\ncuerpo docente.\nSe pregunta también ¿porque a través de esta resolución se está\ninterfiriendo en la denominación de los programas y vulnerando la\nautonomía que tienen las instituciones de la educación superior? En\neste punto es bien importante hacer una claridad, en ningún momento\nla resolución vulnera la autonomía de las instituciones de educación\nsuperior, lo único que se pide es que la denominación de los\nprogramas tienen que tener una total consonancia con los currículos\nasociados a ese programa y que todo el sistema de metas y de\nevaluación de logros pues deben apuntar a la obtención de un titulo\nque corresponda a esa denominación y a ese currículo, pero las\ninstituciones de educación superior y particularmente las facultades de\neducación tienen toda la autonomía para definir sobre la denominación\nde sus distintos programas, no hemos eliminado tampoco la formación\no los programas a través de esta resolución, los programas en\nformación en preescolar, ni tampoco formación para poblaciones\nespeciales, en ningún momento se desconoce eso en la resolución, e\ninsisto tiene total libertad, las facultades de educación en el país para\nsencillamente ofrecer los programas de acuerdo con las necesidades\nque tiene el entorno, tiene el contexto en materia educativa en nuestro\npaís.\nHay otro punto que preocupa al señor Representante, y tiene que ver\ncon la práctica pedagógica, se estableció por parte del Ministerio que\nla parte pedagógica de esos estudiantes que se están formando debe\nser mínimo de un año, con esta previsión que se hace tampoco se\nvulnera la autonomía de las instituciones de educación superior,\nparticularmente en las facultades de educación, pero esa práctica\npedagógica es connatural a la esencia de poder ser docente, de poder\nser licenciado, entonces ese contacto que se exige como mínimo de\nacompañamiento a una institución de educación superior\nparticularmente en su facultad de educación es absolutamente vital\npara poder formar a ese docente en las competencias que se\nrequieren para que pueda dar acompañamiento en los procesos de\naprendizaje a nuestros niños y jóvenes en nuestro sistema educativo,\nobviamente las facultades de educación tienen total libertad para\npoder extender las prácticas pedagógicas si es que consideran que se\ndeben extender y pueden organizarla de manera totalmente autónoma\na lo largo de su currículo.\nYo diría que este resumen apretado responde a la primera parte del\ncuestionario que nos fue formulado.\nCon respecto a la segunda proposición aditiva que fue presentada por\nel Honorable Representante Iván Darío Agudelo Zapata, básicamente\nestá concentrada en el proyecto de reforma a la Ley 30 del 92,\nparticularmente a la modificación del artículo 86 y 87 y básicamente lo\nque quiere es indagar el alcance de esta propuesta de reforma a la\nley, esta propuesta de reforma a la Ley 30 es una propuesta que\nconsidero absolutamente vital, porque es una propuesta que busca\nincrementar los recursos financieros de nuestras instituciones\neducativas públicas a nivel nacional.\nParticularmente este proyecto de ley que es lo que busca, en primer\nlugar, lo que busca es generarle más recursos a las universidades\npúblicas, a las instituciones técnicas y tecnológicas públicas del orden\nnacional, precisamente para que puedan seguir aumentado su\ncobertura, poder mejorar la calidad, poder también promover el\nmejoramiento de la calidad a través de la formación de docentes,\nbusca también allegar más recursos para el desarrollo de\ninvestigaciones y también de publicaciones científicas y por supuesto\nlo que busca es generar más equidad a nivel regional.\n¿En qué se diferencia este sistema de financiamiento adicional al que\nya tiene previsto la ley? la ley actualmente en su artículo 86 prevé que\nel presupuesto que se envía desde la Nación a las universidades\npúblicas se distribuye con base en el corte de cuentas que se hizo en\nel año 1993, en el año 1992 se expide la Ley 30 y la Ley 30 establece\nque se hará en el año 93 un corte de cuentas de los ingresos y de los\ngastos de cada una de las universidades públicas del orden nacional y\nque de acuerdo con ese promedio de los últimos 5 años por cada una\nde las universidades, con ese corte de cuentas que se hace a partir de\nese año y año subsiguiente se le enviará a cada una de las\nuniversidades esa cifra base, ese monto base incrementado con el\nIPC y así se ha venido financiado la universidad pública en nuestro\npaís, ello que nos ha admirado en los últimos años, cada una de las\nuniversidades adoptó una estrategia diferente en desarrollo\nprecisamente de su autonomía que está prevista en la Constitución.\nEntonces, hubo algunas universidades que hicieron un maravilloso\nénfasis en asignar la mayoría de esos recursos o buena parte de esos\nrecursos no incremento en cobertura sino al fortalecimiento de la\ninvestigación científica, a la generación de programas, de posgrado, a\nla generación de programas de doctorado y su incremento en número\nde cupos fue muy pequeño en estos últimos años; hay otras\nuniversidades, la gran mayoría donde toman como opción en\ndesarrollo de su autonomía de trabajar intensamente por generar\ncupos, abrir más cupos, generar más acceso.\nEntonces, cuando hoy muchos años después uno mira y hace este\ncálculo simple y elemental que muchos de ustedes lo han hecho, me\nlo han compartido, mira uno lo que se asigna a cada una de las\nuniversidades públicas del país y mira el número de estudiantes que\natienden pues encuentra uno que hay unas distribuciones percapita\nque van desde cerca de 10 millones de pesos para la universidad más\ngrande de Colombia que es la Universidad Nacional hasta otras muy\npequeñas a nivel territorial que llegan a 800 mil pesos.\nEntonces, frente a esta realidad que nosotros tenemos hoy que se\npensó y este punto es bien importante, se pensó por parte del\nGobierno Nacional el año inmediatamente anterior bajo la\nadministración anterior, pues que debería de común acuerdo con las\nuniversidades ver como se repensaba hacia adelante sin modificar lo\npreexistente, cómo hacíamos para allegarle más recursos a la\nuniversidad pública, pero que no se distribuyera con la misma lógica\nque ya está establecido y que insisto no se va a modificar sino con una\nlógica diferente, que en primer lugar se privilegiara el acceso a nivel\nregional; que en segundo lugar privilegiara la capacitación y formación\nen docentes, que en tercer lugar privilegiara los proyectos de\ninvestigación y desarrollo tecnológico de una universidad grande\nsiempre con una universidad pequeña a través de una bolsa\nconcursable y que por supuesto eso permitiría poder distribuir estos\nrecursos adicionales de una manera diferente pero promoviendo que\nhubiera un mayor nivel de acceso desde lo territorial, desde lo regional\ny no pues continuar con la gran concentración que también tenemos\npor supuesto en materia de oferta de programas en educación\nsuperior en las ciudades versus las regiones.\nEntonces, con todas las universidades y particularmente con el SUE\ncon el Sistema de Universidades Estatales del país, se hizo un trabajo\nmuy fuerte para definir unos indicadores que nos permitiera distribuir\nesos recursos adicionales que prevé esta reforma a la Ley 30, de tal\nmanera que insisto se privilegiará la regionalización y se distribuirán\nesos recursos, si uno puede decir per - cápita por universidades, ya no\natendiendo esa relación de 10 millones 800 mil sino unos indicadores\nconstruidos de manera completamente diferentes, que se cerraran las\nbrechas entre unas universidades y otras.\nEntonces, eso fue lo que se trabajo, hubo una gran cantidad de foros y\nde debate a nivel nacional y de verdad que yo considero que es un\nlogro bien importante, poner de acuerdo a distintos actores en un\nsector diferente pero en este en particular, creo que es más, aún más\ndifícil, pero se logro un consenso muy importante de los rectores de\nlas universidades públicas a nivel nacional sobre la orientación de\nestos nuevos recursos que con la venia de ustedes, si ustedes así lo\ndeciden es aprobado este proyecto de ley y por supuesto el Congreso\nen pleno y sus diferentes instancias pues permitiría fortalecer la\neducación pública en el país a nivel de educación superior.\nEste proyecto entonces prevé que los nuevos recursos que le van a\nllegar al sistema y aquí hay un cambio bien importante, porque se\nincluye no sin antes las universidades públicas que obviamente ya\nvienen siendo financiadas con el presupuesto nacional, sino también\nlas instituciones técnicas y tecnológicas del orden nacional públicas no\nlas territoriales sino las del orden nacional públicas, entonces ya este\nnuevo torrente de recursos financieros entra a financiar a las\ninstituciones técnicas y tecnológicas que nos parece muy importante.\nPorque si uno mira como es la composición en materia de formación a\nnivel de educación superior, uno ve que la composición es la siguiente:\nEl 65% de los estudiantes se forman a nivel profesional y 35% están\nen programas técnicos y tecnológicos y cuando uno ve la realidad del\npaís, las necesidades de nuestros sectores empresariales desde lo\nterritorial que es como que hay que hacer todos los análisis, uno\nencuentra que definitivamente esa proporción debería ser diferente,\ndeberíamos tener muchos más técnicos y tecnólogos formados con\neducación de altísima calidad, atendiendo las necesidades del sector\nproductivo desde lo territorial, ustedes todos saben que cada una de\nlas regiones del país en desarrollo de sus programas de\ncompetitividad identificó entre todos los actores las apuestas\nproductivas y las apuestas productivas de una región como el Valle del\nCauca son completamente diferentes a las apuestas productivas de la\nCosta Caribe o del Eje Cafetero.\nEntonces desde el Ministerio tenemos que velar y vamos a promover\npara que haya una oferta regional a nivel de educación superior, a\ntravés de programas principalmente técnicos y tecnológicos de tal\nmanera que desde lo territorial esos programas atiendan las\nnecesidades regionales de esas apuestas productivas, entonces este\nproyecto de ley va a permitir financiar también a las instituciones\ntécnicas y tecnológicas a nivel nacional.\nIgualmente, el proyecto también prevé recursos para el ICETEX de\nmanera específica con destino a mantener los subsidios de la\nmatricula y también crea un fondo para la permanencia, porque no es\nsolamente subsidiarle a los muchachos su matrícula para que puedan\ntener opción pues a las distintas posibilidades que hay para un\nprograma en particular a través de las distintas universidades, sino\ntambién es muy importante la creación de este fondo para la\npermanencia.\nIgualmente, el proyecto prevé que el 2% del presupuesto de acuerdo a\nlo que tiene previsto en la Ley 30 de los recursos que se le giran a las\nuniversidades se le retiene el 2%, ese 2% en un comienzo iba para el\nICFES y después se cambia la destinación y ese 2% va para el\nMinisterio para financiar los programas y los proyectos de fomento,\nahora va a ser diferente, estos recursos ya no van a pasar por el\nMinisterio sino que quedan en poder de cada una de las universidades\ny en la proporción que le corresponde. Entonces en grandes rasgos,\ndiría que estos son los lineamientos principales del proyecto.\nHay otra previsión importante, la Ley 30 también establece que con\ncorte al año 1993 pues obviamente las entidades territoriales pues\ndebían pagarle las deudas que tienen de los aportes que deben hacer\na cada una de las universidades, transcurrido los años desde el 93\nhasta la fecha, hemos encontrado que hay un nivel muy importante de\nentidades territoriales que tienen unas deudas importantes con las\nrespectivas universidades en lo territorial, pero la Ley 30 actualmente\nno tiene como se dice coloquialmente dientes para obligarle o para\npresionar desde el punto de vista jurídico o el cobro jurídico por parte\nde las universidades.\nEntonces, porque simplemente se establece la obligatoriedad de que\nse paguen las deudas, pero no se prevé ningún tipo de acción\ncoexistida desde el punto de vista judicial ¿que establece este\nproyecto de ley? Pues que definitivamente las deudas que hayan sido\ncontraídas por las entidades territoriales tendrán que ser traídas al\npresente, estimadas de esa manera y se deberá entre la entidad\nterritorial y la universidad a la cual se le deben esos recursos hacer un\nacuerdo de pago en los 6 meses siguientes a la aprobación de la\npresente ley, si ese acuerdo de pago no lo llega a cumplir la entidad\nterritorial pues obviamente ese documento o ese acuerdo de pago\npues ya tiene merito ejecutivo para que entonces pueda la universidad\nproceder a hacer exigible ese pago con el cual se comprometió la\nentidad territorial, acuerdo que no ha honrado adecuadamente ni\noportunamente la respectiva entidad territorial. Ese es en síntesis los\nlineamientos generales que establecen este proyecto de ley de\nmodificación de la Ley 30.\nLa siguiente proposición aditiva fue presentada por el Representante\nWilson Arias y esta proposición tiene que ver con el presupuesto, con\nla Ley de Presupuesto General de la Nación donde se nos pregunta\nde acuerdo con el proyecto de ley que ha sido sometido a\nconsideración del Honorable Congreso ¿Como quedó el presupuesto\npara el sector educativo? El presupuesto para el sector educativo, está\nconformado por dos grandes rubros, presupuesto de funcionamiento y\npresupuesto de inversión, el presupuesto global para el año 2011 de\nacuerdo con el anteproyecto presentado suma 21 billones 159 mil\nmillones de pesos para el año 2011, que si comparamos ese\npresupuesto con el asignado para el 2010 observamos nosotros que\nhay un crecimiento del 5% en el consolidado, pero cuando desagrega\nel presupuesto de funcionamiento, por ahí va el SGP con el\npresupuesto de inversión, uno encuentra que el presupuesto de\nfuncionamiento previsto para el año 2011 asciende a 20 billones 300\nmil millones y el presupuesto de inversión asciende a 849 mil millones,\nel presupuesto de funcionamiento presenta un crecimiento del 6%,\nporque aquí va el SGP y el SGP de acuerdo con el marco\nconstitucional deberá crecer para el año próximo, el 6.3% es decir 3\npuntos de inflación en términos reales, va a crecer 3 puntos, pero el\npresupuesto de inversión presenta un decrecimiento del 9% y suma\ncomo ya lo dije anteriormente 849 mil millones.\nEntonces, en su conjunto vemos que hay un crecimiento para el sector\ndel 5%, ¿que si los recursos son suficientes para poder abordar la\npolítica con la intensidad, magnitud y celeridad que nosotros\nquisiéramos? Por supuesto que no, quisiéramos nosotros desde el\nministerio de educación que particularmente el rubro de inversión que\nes a través del cual se financia primera infancia, porque como ustedes\nsaben si uno mira el Sistema Educativo Colombiano, el SGP financia\nde manera permanente, creciente, está definido en la Constitución y la\nley, financia la educación preescolar, básica y media, hay un torrente\nde recursos que se irrigan a nivel territorial para financiar el sistema\neducativo a nivel de preescolar, básica y media; si uno sube el nivel y\nllega a la educación superior, pues ya está claramente establecido en\nla Ley 30 como se financia la educación pública a nivel de instituciones\neducativas a nivel superior está claramente establecido por el artículo\n86 el 87, e insisto si el Congreso nos aprueba la modificación del\nartículo 86 y 87 pues sencillamente habrá más recursos de manera\npermanente y creciente para financiar a las instituciones de educación\nsuperior públicas del orden nacional en nuestro país.\n¿Que nos queda descubierto?, nada más y nada menos que la\nprimera infancia, los niños menores de cinco años y ustedes saben\nseñores Representantes que la edad más importante en materia de\nformación y desarrollo de un ser humano es de los 0 a los 5 años,\nporque es que entre los 0 y 5 años es donde se desarrollan unas\ncapacidades de un niño, es de los 0 a los 5 años donde se desarrollan\nlas capacidades afectivas, de relacionamiento social y las motrices,\nentonces si ese niño de 0 a 5 años no tiene atención integral ¿Que se\nentiende por atención integral? Son 4 cosas, es salud, es educación,\nes nutrición y es afecto y acompañamiento ese niño de 0 a 5 años\ntendrá una especie de brechas que difícilmente cuando llegan ya a la\neducación formal podrán ser cerradas o los costos de cerrarlos son\naltísimos, si es que ese niño logramos entonces dentro el sistema\neducativo, mediante procesos de acompañamiento, pues\nacompañarlo, ayudarlo para que cierre sus brechas.\nEntonces todos los estudios científicos, locales e internacionales\ndemuestran que en materia de formación la inversión más rentable nó\nes en la educación superior, nó es básica primaria, ni en básica\nsecundaria, es en primera infancia.\nEntonces ¿cuál es la situación que hoy tenemos en el país? Nosotros\ntenemos de 0 a 5 años 4 millones 300 mil niños, esa es la población\nde acuerdo con el último censo, de esos 4 millones 300 mil niños hay\n2 millones 600 mil niños que es la población más pobre, sisbén 1,2 y 3\ny población vulnerable, de esos 2 millones 600 mil niños que deberían\nser el foco de atención del Estado desde el ministerio de Educación,\nnosotros estamos llegando a 678 mil niños con atención integral,\nsalud, educación, nutrición y acompañamiento y el ICBF está llegando\nmás o menos, obviamente con el aporte de las entidades territoriales\ntambién, tanto en lo uno como en lo otro a un millón de niños, pero\ntodavía nosotros tenemos un millón de niños de 0 a 5 años de la\npoblación más vulnerable de nuestro país sin atención.\nEntonces, cuando mira el presupuesto del Ministerio esa partida de\ninversión que vale 849 mil millones de pesos, que muestra una\nreducción del 9% con respecto al año inmediatamente anterior, pues\nsencillamente de esa partida de inversión, a nosotros nos toca\nfinanciar el programa que desarrolla el Ministerio para atención integral\nde primera infancia y todos los programas pues que hay en materia de\ncalidad para preescolar básica y media y sobretodo todos los\nprogramas de fomento y mejoramiento de calidad de la educación\nsuperior.\n¿Que sería lo que yo como, Ministra de Educación quisiera? contar con\nmás recursos en materia de inversión, porque si contamos con más\nrecursos en materia de inversión, podríamos nosotros aumentar la\ncobertura para primera infancia; está demostrado insisto, que la mejor\ninversión ya pensando en términos de calidad que pueda hacer el país\npara mejorar la calidad en el sector educativo arranca desde la\nprimera infancia y todos ustedes saben que no hay nada que genere\nmás inequidad social que una educación de mala calidad, pero\ntambién soy consciente de las dificultades y afugias económicas que\ntiene nuestro país en materia fiscal.\nEntonces con un presupuesto público, con unas finanzas públicas\nreducidas que nos obligan frente a las necesidades que tiene el país\npara no seguir incrementando el déficit fiscal más allá de los que se\nconsidera que es razonable y aceptable, pues el ministerio de\nHacienda con Planeación Nacional y pues sobre la base de la\nsolicitudes hechas obviamente por todas las instituciones públicas,\npues nos distribuyó los recursos, uno que son intocables que es el\nSGP pues eso no tiene discusión y se va a perfeccionamiento, pero en\nmateria de inversión hubo un recorte, el recorte inicial se los confieso\nen mi primer anteproyecto era aún mayor, era el 35%, obviamente un\nrecorte del 35% pues como vamos a hacer para desarrollar la política\ncon los énfasis que queremos, entonces después de un proceso de\nnegociación muy importante con Planeación y con el ministro de\nHacienda pues hubo un incremento en ese presupuesto y logramos\nentonces ya llegar a 850 mil millones que insisto es una reducción\nfrente al 9%.\nEntonces, uno también tiene que ser consciente pues de las\nlimitaciones fiscales que tiene nuestro país, yo quisiera por supuesto\nque ese presupuesto de inversión en vez de haberse reducido el 9%\nme hubiera aumentado por ahí en un 20% o un 30% para poder tener\nmás recursos para focalizar todo mi programa en materia de\nmejoramiento de calidad y ampliación de cobertura con atención\nintegral a la primera infancia, pero sencillamente la estreches\npresupuestal pues no lo permitió.\nNo obstante eso, quiero compartir con ustedes que hay otros\nproyectos de ley muy importantes en el Congreso que ya se están\ndiscutiendo, particularmente el que tiene que ver con la reforma al\nrégimen de regalías, en el régimen de regalías pues se establece la\ncreación de un fondo del 10% para innovación, ciencia y tecnología y\nyo personalmente como, Ministra de Educación y yo se que todos\nustedes lo comparten y además es un clamor que yo siento por todas\npartes, yo todas las semanas salgo, trato de salir a alguna región, me\ncomenta, Ministra porque no está dentro de ese proyecto, dentro de\nese 10% cuál ciencia, cuál tecnología y cuál innovación si lo básico es\nla educación, no está contemplado por lo menos de manera taxativa\nen el proyecto de reforma a las regalías, yo he estado pues abordando\nel tema al interior del Gobierno y se entiende que en ese componente\ndel 10%, innovación, ciencia y tecnología, pues podría caber también\nel tema de educación, pero yo pienso que nosotros no deberíamos\ncorrer riesgos y yo pensaría y esa sería mi aspiración, si ustedes nos\nayudan, que dentro de ese 10% que va a ser un torrente de recursos\nmuy importantes con los adicionales pues a los propios del\npresupuesto nacional, yo pensaría que si de manera expresa se dice\nciencia, innovación, tecnología, explícita y no correr uno el riesgo que\nel día de mañana se reglamente por supuesto ese acto de reforma\nconstitucional, se expidan las leyes reglamentarias correspondientes y\ndespués de pronto nuestra Corte considere que nos extralimitamos y\nustedes se extralimitaron, que el Gobierno también, ustedes que\naprobaron alguna ley o algún proyecto que tenga que ver con más\nrecursos para el financiamiento de la educación.\nEntonces, yo creo que ese es clamor nacional, necesitamos más\nrecursos, en este momento los recursos son limitados, todos estamos\nabsolutamente convencidos de que la economía va a crecer hacia el\nfuturo y ello nos va a permitir contar con más recursos para nuestro\ndesarrollo económico y social; pero en el entra tanto, yo si considero\ncomo, Ministra de Educación que sería importantísimo que en ese\nproyecto de regalías, de reforma constitucional quedara de manera\nexpresa, no a título interpretativo posterior, ciencia, innovación,\ntecnología y educación.\nSi la educación no es una locomotora en un país, que puede ser una\nreal locomotora que somos, porque es el factor más importante para el\ndesarrollo económico y social de un país, es la educación; pues\nobviamente debería tener ese nivel como ustedes lo dicen, no\nsolamente de visibilidad sino de posibilidades de recursos adicionales\npara su financiamiento.\nYa para terminar este punto en particular, cuando uno mira los\nsistemas de financiamiento para la educación uno observa y así está\nestablecido en la ley que hay recursos para la primera infancia de SGP\ncuando la economía crezca por encima del 4%, si la economía no\ncrece por encima del 4% pues no hay recursos de SGP, solamente los\npodemos invertir en preescolar, básica y media, por eso es que el\nMinisterio de sus propios recursos de inversión que son los más\nescasos, que ni siquiera llegan al 5% del total del presupuesto, es que\ndestina un porcentaje muy importante para la atención a la primera\ninfancia, todos confiamos que la economía insisto va a crecer por\nencima del 4%, pero es que la educación de nuestros niños de 0 a 5\naños no puede quedar al albur de que si hubo crecimiento en la\neconomía o no por encima del 4% y por consiguiente debería tener\nuna fuente alternativa de financiamiento, que viendo yo la estructura\nfiscal de nuestro país, de nuestras finanzas públicas, la fuente que\nnosotros identificamos es un pedazo, ojalá lo más grande posible de\nlas regalías y esta es una oportunidad maravillosa que tiene el país\npara dejarlo previsto desde ya y ponerlo a la disposición pública.\nEn el cuestionario. también en materia de financiamiento hay otros\ntemas, tal vez voy a mezclar un poquito temáticamente algunas\npreguntas de los distintos cuestionarios, pero es para que haya unidad\nde materia, me parece que es como más fácil, ustedes me preguntan\nen uno de los cuestionarios ¿que si tiene estimado el déficit de\ninfraestructura en materia educativo del sector público? Sí nosotros\ntenemos un estimativo en materia de déficit en infraestructura\neducativa en el sector público.\nEn los últimos 8 años conto el gobierno con unos recursos sin\nantecedentes de presupuesto, de Ley 21 y de regalías para\nmejoramiento de infraestructura y ese es el otro de los grandes logros,\nse invirtieron más de 1. 2 billones de pesos en los últimos años y\ngracias a esos 1.2 billones se logró generar capacidad para más de\n600 mil niños, buena parte de esa infraestructura se construyo en el\nanterior gobierno, pero un porcentaje de esa infraestructura está lejos\ndel proceso de construcción.\n¿Que se ha hecho desde el Ministerio? Se generó un sistema de\ninformación muy importante y se le dio la instrucción para que cada\nuna de las secretarías de educación a nivel nacional en esa plataforma\ny en ese sistema de información hiciera un inventario y colocará la\ninformación en esa plataforma tecnológica para saber cómo estaba el\ninventario en materia de establecimientos educativos desde el punto\nde vista de infraestructura, de las 94 entidades certificadas que\ntenemos más o menos la mitad han sido muy juiciosas y han\nalimentado la información, las otras están en proceso, estamos ahí\npresionando desde el Ministerio para que alimenten el sistema, porque\nsolamente uno con información fiable, confiable, puede entonces uno\ntomar decisiones acertadas y hacer presupuestos mucho más\nafinados, pero sobre la base de una muestra bastante representativa,\nporque son la mitad de las entidades territoriales del país, hemos\nhecho un estimativo donde pues realmente las cifras son alarmantes,\nporque de acuerdo con ese estimativo que tenemos se encuentra uno\nque hay edificaciones que están en riesgo, hay otras que están\ntremendamente deterioradas; y a pesar de los avances extraordinarios\nque tuvimos en cobertura principalmente a nivel de educación\npreescolar básica y media, en los últimos 8 años donde logramos\ncrear 1 millón 300 mil nuevos cupos a nivel de preescolar básica y\nmedia, todavía tenemos 1 millón de niños por fuera del sistema y\ncuando uno mira donde esta ese millón de niños se encuentra que el\n70% nuevamente las brechas, están en el sector rural y el 30% está\nen el sector urbano.\nEntonces, si nosotros de manera hipotética tuviéramos todos los\nrecursos para construir la infraestructura para albergar ese millón de\nniños que hoy están por fuera del sistema y no los tenemos,\ntuviéramos los recursos para reubicar esas instituciones educativas\nque están en zonas de alto riesgo para otros lugares y tuviéramos los\nrecursos también para mejorar las condiciones de un número altísimo\nde instituciones educativas y si además pudiéramos nosotros, ese es\nun clamor nacional pasar de dos jornadas a una sola jornada, a\njornada única pues las cifras son absolutamente inconmensurables.\nDe acuerdo con los cálculos que hemos hecho, eso nos valdría entre 9\nbillones de pesos hasta 28 billones de pesos dependiendo del\nescenario con el cual nosotros queramos trabajar, digamos el\nescenario ideal que son 4, que son: Construcción de nuevas\ninfraestructuras, porque son infraestructuras que están en zonas de\nalto riesgo, entonces hay que reubicarlas; mejoramiento porque están\nen altísimo nivel de deterioro buena parte de la infraestructura;\ngeneración de infraestructura adicional para poder traer ese millón de\nniños que hoy están fuera del sistema educativo y que obviamente\ntenemos que obviamente generarle el espacio físico.\nUn millón de niños están por fuera del sistema, hoy tenemos 11\nmillones 300 mil niños en preescolar, básico y media, pasamos de 10\na 11.300 con un esfuerzo extraordinario del Gobierno anterior, un\nmillón 300 mil niños, pero todavía tenemos un millón por fuera, 70%\ndel sector rural y el 30% del sector urbano.\nEntonces, si nosotros pudiéramos soñar aquí en esta Comisión,\ntuviéramos los recursos para poder generar una infraestructura de alta\ncalidad con estándares en materia de calidad, de acuerdo con una\nnorma del ICONTEC que fue promulgada expresamente para\nestablecimientos educativos, ese es un avance bien importante porque\nes que los establecimientos educativos tienen que tener unas normas\nmínimas en materia de calidad, porque es que son niños los que están\nadentro y tienen que tener unas condiciones técnicas mínimas,\nentonces el ICONTEC saco todo un manual en materia de condiciones\ntécnicas para esta infraestructura y de acuerdo con ese cálculo que se\nhace.\nPoblación por fuera de los 5 y 16 años estamos en un millón de niños,\nnecesitaríamos 27 mil aulas; matriculas en edificios de mal estado hay\n433 mil niños, necesitaríamos 10.800 aulas; matriculas finales son las\nde riesgo hay 1 millón 127 mil niños y necesitaríamos 28 mil aulas, las\njornadas dobles que ojalá nosotros pudiéramos tener una jornada\núnica como tienen los países desarrollados, pero por nuestras\nlimitaciones presupuestales pues no es posible, como mínimo en corto\nplazo, en jornada doble tenemos cerca de 2 millones de niños para\npoder generar entonces esa infraestructura y tener jornadas únicas\nnecesitaríamos 48 mil nuevas aulas en total requeriríamos 115 mil\nnuevas aulas. Entonces hay dos modelos para poder mirar esta\ninfraestructura, o siguiendo el modelo de ley 21 que permite entonces\na través de la Ley 21 hacer mejoramiento para construir nuevas aulas,\nbaterías sanitarias, y laboratorios, es decir es una intervención muy\nimportante pero no integral, con esas 4 hipótesis vale 16 billones de\npesos, eso es un modelo.\nPero si nosotros quisiéramos construir mega colegios, cada mega\ncolegio tiene capacidad para 1.400 niños y tuviéramos los recursos\npara poder construir estas aulas pero con la figura el mega colegio que\nademás impacta todo el entorno, pues obviamente el presupuesto se\nle incrementa de manera importante y bajo esa modalidad pues\nllegaríamos a más de 28 billones de pesos.\nEntonces, eso lo que les muestra a ustedes que las necesidades\ndesde el punto de vista financiero en el sector educativo son inmensas\ny obviamente contamos como país; en este momento me estoy\nrefiriendo únicamente a infraestructura, pero bajo esos 4 escenarios,\nme parece importante que sepan cuáles son esos 4 escenarios que\nsería digamos el sistema educativo con el cual todos y cada uno de\nustedes y de nosotros soñamos, en términos de calidad y en este\npunto en particular en materia de infraestructura.\nEs muy importante tener en cuenta, preguntan ustedes en términos\npresupuestales; pues que teniendo en cuenta las restricciones\npresupuestales ¿cómo se va a afectar hacia el futuro el financiamiento\nde la universidades públicas? Quiero decirles que afortunadamente no\nse va afectar porque es que esto está previsto en la Ley 30, eso está\nprevisto, una base y sobre esa base sigue creciendo, e insisto, si nos\naprueban el proyecto de ley de modificación de la Ley 30 pues\nsencillamente ahí contaríamos con más recursos.\nEs importante tener en cuenta que dentro de estos 850 mil millones\nque han sido establecidos en el proyecto de presupuesto por parte del\nMinistro de Hacienda que ha sido sometido a consideración ya está\ninvolucrado en esos 850 mil millones los recursos adicionales que se\nrequieren para esta modificación de la Ley 30, eso es bien importante\nque ustedes lo tengan claro, pero como los recursos son escasos,\npues unos recursos compiten con otros.\nConsideramos desde el Ministerio pues que este esfuerzo de\nconcertación tan importante que se hizo con las universidades\npúblicas y si queremos nosotros seguir ampliando la cobertura en\neducación superior al llegar más recursos de financiamiento a la oferta\npero también a la demanda, pues era muy importante pues por eso\ncon los mismos recursos que son escasos y además bien disminuidos\npues le tuvimos que abrir el campo fiscal para poder que le puedan\nllegar más recursos a la educación superior y de esa manera podamos\nnosotros seguir avanzando en la meta que nos hemos impuesto dentro\nde nuestra política educativa de ampliar el nivel de cobertura para la\neducación superior.\nSi uno mira, y ya les comente hace un momento, el nivel de cobertura\na nivel de educación superior estamos en el 35% en estos últimos\naños, en el último gobierno se hizo un esfuerzo extraordinario, se logró\naumentar 10 puntos de un 25 a un 35%, se crearon 550 mil cupos\ndonde ahí el ICETEX jugó un papel muy importante y de manera\nparticular jugó un papel muy importante en la universidad pública, de\nlos 10 puntos que crece, de esos 10 puntos, 6 puntos los aporta en\ngeneración de nuevos cupos la universidad pública o las instituciones\nde educación pública, el 4% restante lo aporta la privada y esos 6\npuntos la mitad los aporta específicamente el SENA a través de sus\nprogramas técnicos y tecnológicos.\nEntonces, con todos esos esfuerzos vamos en el 35% de cobertura,\npero obviamente para la presente administración es prioridad seguir\naumentando ese nivel de cobertura y pasar de un 35% a mínimo un\n45%, pero ya no en 8 años sino en 4 años; entonces si eso es lo que\nqueremos hacer y a eso le vamos a apostar pues tenemos que\ngenerar más ingresos, más oferta, más recursos para su\nfinanciamiento y por eso dentro de esos 850 mil millones pues ya le\nabrimos el espacio fiscal para poder llevarle estos recursos adicionales\nparticularmente a las universidades públicas y a las instituciones\ntécnicas y tecnológicas del orden nacional, pues eso digamos en\ntérminos gruesos desde el punto de vista presupuestal.\nYo si aspiraría señores Representantes que ustedes se vuelvan\naliados míos, bueno aliados míos no, sino aliados de la educación del\npaís como lo han expresado en todos los escenarios, para que\nmiremos a ver en esa ley de regalías, si podemos nosotros dejar\nprevisto hacia el futuro que ese 10% que de manera explícita sigue sin\ninnovación, tecnología y educación, ahí podríamos más adelante el\npaís entero en una gran discusión pública, podría definir más adelante\nese 10%, pues como lo asignaría desde punto de vista territorial a\ngrandes proyectos de investigación, incorporación de ciencia, de\ntecnología que es absolutamente vital para lograr un salto cualitativo\nen materia de desarrollo, pero que no quedáramos nosotros sujetos a\nla interpretación de otras instancias, de si ese componente tan\nimportante hacia el futuro para nuestro país cabe al llegar más\nrecursos para el sistema educativo colombiano.\nPor último, en materia de educación superior, preguntan ustedes,\ncomo se manejaba todo el tema de competencias a nivel de educación\nsuperior y que si a través de ello o de ese modelo educativo que fue el\nmodelo que adoptó nuestro país, no podríamos nosotros de pronto\nestar vulnerando la autonomía universitaria, la autonomía que tienen\nlas instituciones de educación superior, realmente pues consideramos\nno solamente nosotros sino también las instituciones de educación\nsuperior que el hecho de haber definido el desarrollo de competencias\ncomo el elemento esencial del modelo educativo de nuestro país, no\nsolamente a nivel de la formación básica y media, inclusive desde la\nprimera infancia, sino también de manera transversal a nivel de la\neducación superior, lo que hace precisamente es fortalecer todos\naquellos conocimientos, capacidades de ese ser humano para que se\npueda desarrollar de manera eficiente, de manera productiva y como\nbuen ser humano a lo largo de su vida.\nQue se desarrolla y a que acuerdos se llega con el sistema de\neducación superior, que básicamente el sistema de educación superior\nademás de generar y desarrollar esas competencias y especificidades\nque se deben desarrollar en cada uno de los programas a los cuales\nuno acceda en materia de formación, debe desarrollar 4 grandes\ngrupos en materia de competencia.\nLa competencia de comunicación concomunicativa en lengua materna,\npero también en otra lengua internacional, sobre todo en un mundo\nglobalizado, todos los programas de formación a nivel de educación\nsuperior deben formar en una segunda lengua, debe fortalecer el\npensamiento matemática, yo tengo que ser capaz, no importa el\nprograma al cual yo ingrese, de resolver un problema en el nivel de\ncomplejidad, debe el programa cualquiera que sea desarrollar la\ncultura científica, tecnológica y de gestión de la información, no\nimporta en qué programa me formé yo, yo tengo que ser capaz de\ncoger información, procesarla, analizarla, sacar conclusiones que\npermitan entonces desempeñarme y por supuesto y no menos\nimportante las competencias ciudadanas, que en estos momentos\npues todos ustedes saben se ha convertido en un tema de principal\npreocupación en el sistema educativo y esas competencias las\ntenemos que fortalecer y desarrollar durante todo el proceso de\nformación en nuestro país.\nEntonces señor Presidente, yo ya con esto terminaría mi presentación\ny por supuesto estoy totalmente disponible para entrar en mayor nivel\nde detalle en cada una de las preguntas de los diversos formularios\nque nos fueron presentados. Muchas gracias.", "external_id": "#hr-diego-patiño-amriles", "party": null, "presidents": [], "title": "Representante", "time": "2010-09-29T10:14:30-05:00", "transcript": "199-acta-06-comision-sexta", "order": 58, "name": "H.R. Diego Patiño Amriles"}