{"session": "Comisión Sexta Senado", "text": "Muy buenos días a todos, un cordial saludo a la señora, Ministra de\nEducación, a la señora Presidenta del ICETEX, a los funcionarios que\nla acompañan, a los colegas y a todos los asistentes al recinto.\nYo quiero Presidente antes de dar inicio al debate, plantear unas\ninquietudes respecto precisamente al propio manejo de la Presidencia\na este tipo de debates, yo fui enterado el día de antier sobre la citación\nal debate y recibí las respuestas el día de ayer y yo creo Presidente\ncon todo el respeto que le profeso a usted, a la Mesa Directiva que\nestamos improvisando, mande preguntar porque razón nos\nanunciaban la discusión de este tema con dos días de anterioridad y\nlas respuesta fue, primero que queríamos ahorrarle un tiempo a la\nseñora, Ministra y por eso lo hacíamos el día de hoy y de manera\nconjunta con todos los partidos políticos que tienen asiento en la\nComisión, y yo creo que nosotros presentamos estas proposiciones\ncon suma anterioridad Presidente y esto no tiene nada que ver por\nsupuesto con mis compañeros ni más faltaba, orgulloso de compartir\nen un debate de control político si hubiese sido organizado por la\nMesa Directiva.\nPero yo creo, que por lo menos en mi caso personal el día de hoy me\nponen a improvisar porque con dos días de anterioridad yo no puedo\nsalirle al país con que voy a leer unas respuestas y voy a adelantar un\ndebate de control político de la magnitud de lo que demanda el tema\nde educación en el país y mucho más cuando la inmensa mayoría de\nla población tiene puestas las expectativas en este tema que será el\núnico que nos podrá sacar del atraso en el cual se encuentra la\ninmensa mayoría de la población que espera una oportunidad por\nparte de este gobierno en materia de educación.\nAsí que yo Presidente me aparto de la decisión de haber citado al\ndebate de control político por las razones que me han expuesta, que\nde ahorrarle tiempo a la Señora, Ministra de Educación a quién aprecio\ny respeto, pero entonces porque hace 8 días la Comisión no sesiono,\ntuvimos tiempo, hay otros escenarios en los que se pudo haber\nadelantado y socializado el tema y hoy nos ponen tal vez a 5, 6\nRepresentantes a que hagamos un debate de control político y yo\ntampoco entiendo en qué momento la señora, Ministra de Educación\nva a tener el tiempo para resolvernos las inquietudes a todos, lo digo\ncon respeto compañeros, con mucho respeto por cada uno de\nustedes.\nPero yo el día de hoy Presidente me aparto de esta decisión porque\nno me siento en condiciones de adelantar un debate de control\npolítico, más para un tema que yo he considerado de los más bellos\nque se puedan tratar como es el de garantizarle el acceso al\nconocimiento a nuestros ciudadanos, pero que por andar improvisando\ncreo yo que no podremos nosotros cometer el error ante la opinión\npública de salir y perdónenme la expresión con un “chorro de babas”\nque sería lo que pueda yo hacer en este día, le pido a la señora\nMinistra que se que sus ocupaciones por supuesto y a la, directora\nPresidenta del ICETEX que son muchas que saquemos un espacio\nexclusivo para atender el tema de garantizarle el acceso a la\neducación superior a nuestros jóvenes y que hoy se resuelvan los\notros temas que no hacen parte del cuestionario el cual yo he\npresentado. Gracias Señor Presidente.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-09-29T10:08:50-05:00", "transcript": "199-acta-06-comision-sexta", "order": 23, "name": "H.R. Wilson Gómez Velásquez"}