{"session": "Comisión Sexta Senado", "text": "Dr. Wilson Arias tendremos en cuenta al invitado suyo, pero me\ndice el doctor Amaya que el invitado de él dura 5 minutos.\nEntonces el damos el uso de la palabra el estudiante Edy Reyes\nGrisales, Presidente de la Federación Colombiana de Estudiantes de\nEducación.\nSeñor. Edy Reyes Grisales,, Presidente de la Federación\nColombiana de Estudiantes de Educación:\nBuenas tardes, muchas gracias por la invitación y muchas gracias al\ncompañero Carlos Andrés Amaya que nos ha abierto este espacio que\nantes nosotros lo ganábamos con diferentes marchas y con diferentes\nluchas internas, pero a raíz de que usted está sentado en este\nespacio, pues nos ha generado unos espacios muy importantes para\nque los estudiantes puedan pronunciarse en estos debates que son de\ntrascendental importancia para nuestro país.\nBueno, mi intervención va referida respecto a la Resolución 5443 y la\nResolución 6966 y espero pues hacer un esbozo pues lo más\npertinente y lo más rápido posible respecto a lo que ha venido\nsucediendo bajo estas dos resoluciones, veía y escuchaba muy bien a\nla señora, Ministra cuando nos hablaba de cómo surge esta Resolución\nla 5443 y pues veo que el sentido que ellos miraron interiormente\ndesde el ministerio de Educación no es en el mismo sentido que se le\ndio en las facultades de educación del país, debido a que esta\nResolución no solo estaba tratando la reforma de la Resolución 1036\nque plantea lineamientos de calidad para las facultades de educación,\nno se plantea desde finales del año 2009 sino que se empieza a\nplantear en el principio del año 2008, es decir a nuestro consejo de\nfacultad de la Universidad Pedagógica y Tecnológica de Colombia\ndonde yo fui representante estudiantil y desde allí salgo como\nPresidente de la Federación Colombiana de Estudiantes de\nEducación, yo allegue un documento de la reforma a la Resolución\n1036 en mayo de 2008, sin embargo a través de algunos procesos y\nalgunas quejas de las facultades de educación del país, el ministerio\nde Educación de una u otra forma congela la reforma de esta\nresolución aplazándola para el año 2009.\nSin embargo, nos damos cuenta en año 2009 como con mucha gran\nsorpresa que es que el espacio que se le da a esa resolución como\nusted lo llamó en tiempo de consulta para que las facultades de\neducación hicieran su apreciación respecto a la reforma de la\nResolución 1036 fue el 24 de diciembre del 2009, dando unos pasos\nhasta el 30 de enero del 2010, es decir no solo fue muy poco tiempo,\nmás o menos 36 días, sino que se hace un espacio donde hay un\nreceso académico de las facultades de educación del país y de toda la\ncomunidad educativa, entonces, la pregunta de nosotros señora\nMinistra y Honorables Representantes para que se den cuenta de la\nimportancia de eso es que en receso académico las facultades de\neducación y la comunidad estudiantil no se podía pronunciar frente a\nla reforma de esta resolución, valga aclarar que esta resolución es\nmuy importante debido a que plantea los lineamientos de calidad para\nlos futuros profesionales, los futuros docentes que están a cargo de la\neducación de nuestros país, de niños y jóvenes de nuestro país, que\ncomo bien lo decía la señora, Ministra es bastante importante debido al\ndesarrollo social, cultural, económico, educativo que debe tener el\npaís.\nPero no solo eso, fue muy poco tiempo y tampoco fue en una fecha\npertinente que le diría yo, sino que además se hace a través de\ninternet, una consulta y una concertación de una política pública\nnacional para la educación de nuestros educadores y para la\neducación que se va a impartir a los jóvenes en los colegios se hace\nvía e-mail, es decir se hace una construcción y una política pública a\ntravés de pagar correos desde las facultades de educación del país\nhacia el ministerio de Educación, entonces ese tiempo fue muy corto y\nademás el procedimiento consideramos las facultades de educación\ndel país que no fue el mejor para poder concertar una política pública\na nivel nacional respecto a lo que es lineamientos de calidad para las\nfacultades de educación del país.\nQue contempla esta Resolución 5443 en su primer artículo contempla\nel perfil profesional y nosotros en su momento cuando hablamos de la\nResolución 1036 las facultades de educación se pronunciaban\nconjuntamente diciendo que el perfil profesional debería ser\nconsecuente con la formación del educador, no solo como lo anuncio\nla señora, Ministra en su momento, que era un docente o una persona\nformada con algo de pedagogía que podría llegar pues a dictar clases\nen una institución educativa, me refiero yo a su disciplina fundante de\nla pedagogía, es cuando nosotros dentro de las aulas de clase en una\nuniversidad pues vemos paralelamente una disciplina y una ciencia\ncon la disciplina o la ciencia y la pedagogía donde aprendemos a\ndictar clase de una disciplina específica a través de la pedagogía y no\ncomo en algunas ocasiones se hace, se forma una persona a través\nde una disciplina y posteriormente en un posgrado ve lo que haría\nrespecto a la pedagogía que es algo totalmente diferente, es decir\ndespués en mi práctica yo voy a tratar de apreciar dentro de una aula\nde clases como hago esa integración de esas dos disciplinas, el\nformulador o el educador que se queda en una licenciatura su mejor\ncondición es poder aprender paralelamente esas dos ciencias o esas\ndisciplinas para poder formar dentro de una aula de clases y para\nnosotros es el punto álgido o el primer punto álgido de esta resolución\nque ojalá de una u otra forma pudiéramos en su momento replantear y\nreivindicarse de toda la profesión docente en nuestro país.\nTambién en la Resolución 5443 se plantean la titulación que deben\nexpedir las universidades a nivel nacional, pero sin embargo cuando\nse expide la Resolución 5443 no denotan que están vulnerando el\nderecho de la autonomía de las universidades a nivel nacional y reitero\nla autonomía que está consagrada en el artículo 64 de la Constitución\nPolítica de Colombia, el artículo 24 de la Ley 30, artículo 28 de la Ley\n30, artículos que de una u otra forma resaltan la autonomía\nuniversitaria y contemplan que las universidades son las que deben\nexpedir su título a través de su formación dentro de las universidades.\nQue dice ese artículo 3 de la Resolución 5443, dice en su literal 3.3.,\nqué el título que se expedía a los licenciados en las diferentes\nuniversidades se deben dar a través de las disciplinas o las áreas de\nconocimiento del artículo 23 de la Ley 115 del 94, esas áreas del\nconocimiento son muy generales y por ende no contemplan muchos\nprogramas de licenciaturas que están fuera de los títulos o por fuera\nde las áreas expresadas dentro del artículo 23 de la Ley 115, como\ncuáles: Licenciados en Educación Especial, Licenciados en Derechos\nHumanos, Licenciados en Filosofía, Licenciados en Música,\nLicenciados en Artes Gramáticas y muchos otros títulos que en ese\nartículo 23 de la Ley 115 no se contemplan y por ende en su momento\nno se podrían dar esas clases de licenciaturas en las universidades\npúblicas y privadas del país.\nEntonces, de allí nace la primera preocupación general de la\ncomunidad, no solo educativa, sino también de padres de familia que\nse dan cuenta que en su momento si esa resolución se aplicase tal y\ncomo esta pues no habrían licenciaturas por ejemplo en educación\nespecial, es decir: ¿qué pasaría con la población que tiene algunas\nlimitaciones o alguna condición especial de educación? No se podrían\neducar en nuestro país.\nA raíz de eso, por lo menos, si nosotros hacemos un sondeo en\ninternet, conseguimos 30 artículos, unas 30 circulares o unos 30\ncomunicados de diferentes universidades del país, diferentes\nestamentos que están preocupados bajo esta misma temática, siendo\nmuy reiterados los pronunciamientos que se han hecho desde la\nUniversidad Pedagógica Nacional, desde la Universidad de Antioquia,\ndesde la Universidad Pedagógica y Tecnológica de Colombia a través\nde la Asociación Colombiana de Facultades de Educación del país y a\ntravés de la Federación Colombiana de Estudiantes de Educación,\nentonces han sido muy reiteradas los comunicados.\nOtra de las grandes problemáticas que presenta la Resolución 5443,\nes respecto a la práctica docente, en la Resolución 1036 la práctica\ndocente lo que contemplaba era que era de forma continua dentro del\nproceso de formación del licenciado, ahora bien, aquí en esta\nResolución 5443 lo que se menciona es que debe ser de un año\nlectivo, pero no dice si es un año lectivo mirando todo su currículo o\nalguna licenciatura o es explícitamente un año lectivo, es decir 40\nsemanas de clase y que si se interpreta por la norma tal y como está\nplasmada en el papel debería ser un año de práctica de un estudiante\nde una licenciatura en un colegio, pero uno de los grandes problemas\nque trae esto, es que esas 40 semanas superan el tope de las\nsemanas de los semestres de los estudiantes en las universidades, es\ndecir un semestre son 16 semanas y en el año sería 32 semanas, es\ndecir que a la práctica pedagógica tendrían que ser por lo menos 13\nmeses de la carrera para el estudiante estar dentro de una institución\neducativa, pero esto es exclusivamente para la pedagogía, nosotros lo\nque decimos y contemplamos es que de una u otra forma sea de una\nforma continua durante todo el proceso educativo y que no sea\nexplícitamente dentro de un año lectivo, yo diría que si se da como el\naño lectivo había que reformar el currículo de toda la licenciaturas a\nnivel nacional y hay que aclarar que son 165 créditos académicos los\nque tiene actualmente una licenciatura y eso lo que hace es bajar el\nnúmero de materias con el mismo número de créditos académicos.\nLa problemática de la titulación se resuelve muy por encima con la\nResolución 6966, pero sin embargo no resuelve unas problemáticas\nde fondo que tiene la Resolución 5443 respecto al perfil profesional,\nrespecto a las investigaciones, respecto a la práctica docente y otros\ntemas que trata esa resolución.\nEntonces, la comunidad académica y obviamente estudiantes y\nprofesores están preocupados bajo esta resolución, pero queremos\nhacer una construcción colectiva y escuchar muy felizmente que la\nMinistra de Educación nos decía que la idea es poder hacer una\nunidad, que la idea es poder concertar unas políticas.\nDra. María Fernanda Campo yo la invitaría a que se cree un foro\nnacional, a que se cree una mesa nacional donde tengan participación\nlos diferentes estamentos para una construcción colectiva, real que\ncontemple el contexto real educativo en nuestro país y por eso a esa\nmesa podrían ser invitados docentes, estudiantes y quienes quieran\nhacer parte del interés de esa temática.\nY para reiterarles que la Federación Nacional de Estudiantes de\nEducación saca un comunicado solicitando la derogatoria de la\nResolución 5443, pero al igual entiéndase bien la Asociación\nColombiana de Educación del País que son 81, también le solicitan al\nministerio de Educación a través de un comunicado de prensa la\nderogatoria de la resolución, espero que se tenga en cuenta esos\npronunciamientos de la comunidad académica y espero que por favor\nde una u otra forma sentémonos a conversar y sentemonos a\nconcertar una política real para las diferentes licenciaturas en nuestro\npaís.", "external_id": "#hr-diego-patiño-amriles", "party": null, "presidents": [], "title": "Representante", "time": "2010-09-29T10:15:30-05:00", "transcript": "199-acta-06-comision-sexta", "order": 64, "name": "H.R. Diego Patiño Amriles"}