{"session": "Comisión Sexta Senado", "text": "Gracias Presidente un saludo especial a la señor, Ministra, a la\ndirectora del ICETEX y a todos los asistentes.\nHaber Presidente es una acotación y yo lo entiendo a usted, la\npremura cuando hablamos de que esto no se nos convierta en un\ndiálogo, pero se nos tiene que convertir en un diálogo porque también\nestamos dejando entrever algunas situaciones de coordinación en la\nComisión, no solo de la Mesa sino de nosotros mismos que tenemos\nque corregir, hoy empezamos un poquito apurados pero también\nempezamos en una realidad, yo me senté aquí en esta curul a las 9 de\nla mañana y empezamos a las 10 y 30, entonces también tenemos\nque ser claros en eso, tenemos que disciplinarnos y organizarnos y\nvoy a robarle dos minutos Señor Presidente para hacer una acotación\na lo que habló nuestra compañera Juana Carolina Londoño y es que\nseñor Presidente hagamos respetar la Comisión.\nHoy por hoy hay Comisiones muy importantes para el gobierno y para\nlos ministros y rescato que la señora, Ministra esta acá y el Ministro de\nlas TIC s que nos ha acompañado, pero tuvimos un debate muy\nimportante aquí de seguridad en Bogotá, que lo extendimos al resto\ndel país y el señor Ministro del Interior nos mando el Viceministro,\nnosotros no necesitamos Viceministros, ni personas distintas a los\nMinisterios, hoy por hoy el Senado está siendo respetado y las\nComisiones del Senado están siendo respetadas porque no están\natendiendo los Viceministros y creo señor Presidente que a la\nComisión Sexta le está pasando una cosa supremamente\npreocupante, como todos estamos yendo a los diferentes Ministerios a\nun desayuno, o estamos yendo de manera individual, los Ministros\ncreen que a la Comisión Sexta ya le cumplieron y a la Comisión Sexta\nno le están cumpliendo y vamos a hacer respetar esta Comisión.\nLa Comisión Primera es muy importante hoy, maravilloso, las otras\nComisiones pero la Comisión Sexta por los Ministerios de su\ncompetencia, por los temas que estamos tratando, es la Comisión no\nhablemos que es la Comisión más importante, es una Comisión\nsupremamente importante, entonces ahorita vamos a ver dentro de\ndos meses ahí si los Ministros, ahí el gabinete cuando requieran los\nproyectos de ley que si tienen que ver con el Gobierno Nacional y en\nestos dos meses yo personalmente señor Presidente me he sentido\nsupremamente desatendido por algunos Ministros, lo decía Juana\nCarolina Londoño eso no es una respuesta de un Ministro de Estado a\nuna Comisión Parlamentaria diciéndole que él medio leyó el\ncuestionario y que no que no era competencia de él, si hoy hay otras\ncitaciones en otras Comisiones y ayer se lo escuchaba yo en la\nComisión Primera del Senado al señor, Presidente del Senado que los\nMinistro se programen porque martes y miércoles tienen que ver con\nel Congreso les guste o no les guste. Gracias Señor Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-09-29T10:13:30-05:00", "transcript": "199-acta-06-comision-sexta", "order": 51, "name": "H.R. Jhon Jairo Roldán Avendaño"}