{"session": "Comisión Sexta Senado", "text": "El artículo 26 dice:\n“El artículo 159 de la Ley 769 de 2002 quedará así:\nArtículo 159: Cumplimiento, la ejecución de las sanciones que se\nimpongan por violación de las normas de tránsito estará a cargo de las\nautoridades de tránsito de la jurisdicción donde se cometió el hecho\nquién está investida de jurisdicción coactiva para el cobro cuando ello\nfuere necesario y prescribirán en tres años contados a partir de la\nocurrencia del hecho y se interrumpirá con la presentación de la\ndemanda.\nLas autoridades de tránsito deberán establecer públicamente a más\ntardar en el mes de enero de cada año planes y programas destinados\nal cobro de dichas sanciones y dentro de este mismo periodo rendirán\ncuentas públicas sobre la ejecución de los mismos.\nParágrafo primero: Las autoridades de tránsito podrán contratar el\ncobro de las multas que se impongan por la comisión de infracciones\nde tránsito.\nParágrafo segundo: Las multas serán de propiedad exclusiva de los\norganismos de tránsito donde se cometió la infracción de acuerdo con\nsu jurisdicción, el monto de aquellas multas que sean impuestas en las\nvías nacionales por parte del personal de la Policía Nacional de\nColombia adscrito a la Dirección de Tránsito y Transporte, se\ndistribuirá el 50% para el municipio donde se entregue el\ncorrespondiente comparendo y el otro 50% para la Dirección de\nTránsito y Transporte de la Policía Nacional, con destino a la\ncapacitación de su personal adscrito; planes de educación y seguridad\nvial que adelante esta especialidad o lo largo de la red vial nacional,\nlocaciones que sufran las necesidades del servicio y la construcción\nde la escuela de seguridad vial de la Policía Nacional.\nAsí quedo el artículo 26 que modifico el artículo 159.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-05T10:32:30-05:00", "transcript": "200-acta-07-comision-sexta", "order": 52, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}