{"session": "Comisión Sexta Senado", "text": "Ahí nos enseñaran los que son antiguos, si ahora dar una idea del\nporque, no es necesario volver a debatir algo que ya está claro en la\nley, ahí si no entiendo, o sea volver a aplazarlo para tratar algo que\nahora yo le puedo dar luces de que es innecesario, porque ya está\nclaro en la ley, ahí no hay sino que la Superintendencia, el Ministerio le\nenvié unos oficios, una circular clara a las secretarías de tránsito que\napenas se cumplan los tres años y ellos no hicieron su actuación\nadministrativa pues de oficio bajen a estas personas de esos sistemas,\nautomáticamente que los bajen, esto ya está claro allí, que les\nprescribe la acción a las autoridades de tránsito, entonces no se si la\nmecánica es aplazarlo para volver a tratar lo mismo y de pronto\ndecirles que es innecesario.\nLa intención es buena porque aquí en Bogotá parece ser que eso no lo\nhacen, pero para eso están las autoridades de control, la\nSuperintendencia de Puertos y Transportes, el Ministerio, las\nProcuradurías y las Personerías que tiene que hacer valer que los\nfuncionarios cumplan la Ley y no abusen de los usuarios, eso lo han\nhecho en los diferentes municipios de Colombia, pero cuando les dan\nlas instrucciones a las secretarías de tránsito y a los funcionarios y\nestán los organismos de control pendientes; ellos saben que con tres\naños es más ya tienen los formatos ahí de caducidad, cobran 2 mil\npesos y el tramitador va y lo radica y en tres días ya los bajan del\nsistema, pero si aquí en Bogotá están haciendo eso pues hay que\nutilizar los organismos de control y las herramientas que da la ley, pero\nvolver a reformar lo que ya se reformó y otra vez lo veo innecesario.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-05T10:35:20-05:00", "transcript": "200-acta-07-comision-sexta", "order": 68, "name": "H.R. Jairo Ortega Samboni"}