{"session": "Comisión Sexta Senado", "text": "Bueno, yo haría una proposición Presidente y Secretario de archivo,\nme gustaría que me la fueran redactando y dejar mis argumentos,\nahora le explicaba al Honorable Representante Wilson Gómez donde\neste proyecto de ley sobra y le explico porque sobra, de pronto para\nlos que estudiamos Derecho tenemos un conocimiento de la\nprescripción y la caducidad; por eso compañeros y el doctor Iván Darío\nAgudelo que dice que afecta, los recursos de los municipios y\ndepartamentos, eso no lo afecta ahí estoy de acuerdo con usted, eso\nno afecta para nada y que hay que escuchar a los municipios y\ndepartamentos; tampoco considero con respeto y tampoco como dice\nel Presidente que se está dando es un poder coercitivo para poder\ncobrar tampoco, ya está. Las prescripción es un instrumento legal que\nes como un castigo para las entidades por no iniciar una acción,\nentonces, le fijan un término de tres años en este caso y si usted en\ntres años de administración de la secretaría y tránsito no hizo lo\nposible para poder cobrar unas infracciones pues ya no tiene esa\nlegalidad para poderlo hacer, ya le prescribió.\n¿Qué es lo que sucede? Y es sana la inquietud que tienen los autores\ny el ponente, ¿Qué pasa? que aquí en Bogotá abusan de los usuarios\ncuando han transcurrido los 3 años y lo confunden con 5 años que es\npara los impuestos; entonces yo le decía al Representante, hombre\npara eso están las sanciones disciplinarias y penales para que a un\nfuncionario de estos con doble sentido por cobrar una y eso lo hacen\nen muchos municipios y uno como usuario con el afán de ir a tramitar\nalgo en el tránsito; entonces mire, ahí está en la pagina aparece\nreportado que debe una multa, porque es que ya tiene tres años, ya\nautomáticamente la tienen que bajar.\nDiría yo, porque esto está claro, la norma es muy clara y dice el\nartículo 159 que fue modificado por la Ley 1383 de 2010, igual,\ncumplimiento, la ejecución de las sanciones que se impongan por la\nviolación de las normas de tránsito estará a cargo de la autoridad de\ntránsito, llámese movilidad, llámese secretaría de tránsito.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-05T10:34:40-05:00", "transcript": "200-acta-07-comision-sexta", "order": 64, "name": "H.R. Jairo Ortega Samboni"}