{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, muy brevemente para unirme a la decisión\nde que le demos trámite positivo a esta iniciativa del Representante de\nCundinamarca Buenaventura León, solamente un elemento que me\nparece sustancial y es que los grandes estudios de la CEPAL y de los\nservicios públicos en Colombia para la medición de la pobreza han\ndeterminado que no hay mayor generador de pobreza que los altos\ncostos de los servicios públicos, por eso la Ley 142 dejo claro que se\npodrían cobrar servicios públicos que fueron pagables y es una\nprimicia importante de equidad y de equilibrio en el cobro de los\nservicios públicos, yo creo que esto es apenas un pedacito de apoyo\ncoherente con lo que debe ser y que le permita a los estratos más\nbajos que puedan tener acceso a los servicios públicos en unas\ncondiciones mucho más justas para ellos, porque pues no tienen la\ncapacidad de pago que pueden tener los estratos altos.\nPero adicional a esta me parece que es relevante la apreciación que\nhace el Representante Diego Naranjo en el sentido de que sentemos\naquí o que traigamos aquí a la Superintendencia de Servicios\nPúblicos, aquí hay una cantidad de temas, de una política clara del\nGobierno Nacional en materia de la prestación de los servicios\npúblicos, no quiero extenderme en el tema, pero no más hablemos del\nagua en bloque en Bogotá, se queda cayada y silenciosa la\nSuperintendencia de Servicios Públicos frente a esos temas, se queda\ncayada frente al tema de la necesidad de construir la planta canoas\nque vale casi 2 billones de pesos y no le exigen a la Empresa de\nAcueducto de Bogotá que de inicio a un trámite tan importante como\nese, pero si aprietan a los municipios pequeños para que hagan los\nplanes maestros de alcantarillado y le carguen eso al costo del servicio\nde alcantarillado a los usuarios.\nEse es un tema que hay que traerlo acá a colación y así como le\nestamos dando trámite a esta iniciativa podamos también en\nprofundidad tocar mucho más con pertinencia este tema de los\nservicios públicos domiciliarios, me uno a la decisión señor Presidente\ny que le demos trámite positivo a este proyecto que beneficia a los\nestratos más bajos en nuestro país.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:59:50-05:00", "transcript": "203-acta-08-comision-sexta", "order": 89, "name": "H.R. José Edilberto Caicedo Sastoque"}