{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, simplemente es como para ilustrar a toda la\nComisión de que trata el proyecto de ley 001 del 2010, este proyecto\nde ley lo que persigue es ampliar a partir del 2011 la indexación con\ninflación de las tarifas de energía eléctrica que estaba establecido en\nel artículo 3 de la Ley 1117 de 2006 y mantener los topes de subsidios\npara los estratos uno y dos, esta Ley la 1117 en el 2010 la propuso el\nGobierno Nacional, debido a que en el Plan Nacional de Desarrollo del\n2002 se estableció la indexación con inflación de las tarifas de energía\neléctrica y gas, pero sin ningún tope, entonces las tarifas venían\nincrementándose y seguramente llegaba el momento donde los\nsubsidios estos se hacían muy onerosos, por eso se les colocó estos\ntopes a través de la Ley 1117.\n¿Cuál es la preocupación hoy en día? Que esta ley tiene vigencia\nhasta el 31 de diciembre de 2010, si nosotros no aprobamos esta ley a\npartir del 1 de enero, los topes quedarían igual que en la Ley 142, o\nsea que para el estrato uno que hoy en día el tope es del 60%\npasaríamos al 50% y por tanto la tarifa se incrementaría en un 25%\nmás el aumento del costo de la tarifa y de la misma forma en el estrato\ndos pasaríamos en el tope que está actualmente del 50% al 40%, por\neso es la importancia que vemos nosotros de que el Gobierno\nNacional nuevamente apoye esta iniciativa y así evitar un incremento\nen las tarifas de energía y gas en los estratos uno y dos que superen\npues realmente los alcances de esta porción de la sociedad\ncolombiana. Gracias Señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:55:20-05:00", "transcript": "203-acta-08-comision-sexta", "order": 63, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}