{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, quisiera tener claridad sobre el tema Presidente,\nme ha cedido la palabra para hacer mi exposición acerca del informe\ndel proyecto.\nEntonces yo quisiera por supuesto agradecerle a la Comisión el gesto\nde generosidad que tuvo la semana pasada respecto de permitirnos\ndar la discusión el día de hoy y no haberlo hecho ante las dudas que\nsurgieron en la pasada sesión y por supuesto también agradecer a\nquienes nos hicieron caer en cuenta de lo que venía sucediendo con el\nproyecto de ley respecto de que estábamos modificando era el artículo\n26 de la Ley 383 del año 2010 y no la Ley 769 en su artículo 159 como\nbien lo manifestaron varios de los Representantes entre otras el doctor\nBarrera, así que gracias a cada uno de ustedes por la ilustración, yo\nles pediría que antes que iniciáramos la discusión sobre esto, no veo\nal doctor Jairo Ortega Samboni, pero en la pasada oportunidad había\ndicho o solicitado el archivo del proyecto, que antes de cualquier cosa\nme permitieran por supuesto la exposición de los argumentos de\nporque este proyecto debería ser aprobado en primer debate.\nEsta es una iniciativa del Partido Mira, es una iniciativa que por\nsupuesto cuando en mi caso personal tengan diferencias en algunos\ntemas con el movimiento o Partido Mira, por supuesto la\nresponsabilidad también me lleva a que siendo objetivos y serios uno\ndebe respaldar aquellas iniciativas que considere son vitales para el\npropio funcionamiento del Estado.\nPor esa razón quisiera contarles un poco el porqué el Partido Mira a\npresentado una modificación al artículo 26 de la Ley 1383 del año\n2010 del cual es ponente este servidor del Partido de la U. Resulta\nque para el año 2002 queridos compañeros fue aprobado el Código\nNacional de Tránsito y en su artículo 159 se estableció como las\nautoridades de tránsito iban a dar trámite al cobro que debería\nrealizarse a los comparendos que se han expedido en todo el territorio\nnacional y posteriormente la Ley 1383 del año 2010 retomó el mismo\nartículo y modificó algunos apartes de sus parágrafos pero no lo hizo\ndentro del contenido del propio artículo, razón por la cual hoy nuestra\nponencia tiene que ver con los herramientas y argumentos que le\nvamos a otorgar no solo a los entes territoriales para que cumplan con\nsu deber de cobrar y también la obligatoriedad del ciudadano para que\nse acerque y efectúe el pago de su deuda.\nQue viene sucediendo hoy queridos colegas, que es emitido o que\nusted por cualquier vía de este país o en cualquier ciudad de este país\nal infringir la norma el policía le entrega a usted el comparendo, pero\nresulta que la ley establece dentro el Código Nacional modificado por\nla Ley 1383 del año 2010, que la autoridad de tránsito sea cualquiera\nen cualquier ente territorial, tiene un lapso de 3 años para hacer\nefectivo el cobro de ese comparendo, si no se hace efectivo en el\nlapso de los 3 años se decreta la caducidad del mismo o prescribe el\ncomparendo, pero sucede que existe una ley general que es el Código\nTributario que contempla dentro de el que el plazo para la prescripción\nde este tipo de cobros se amplía a los cinco años y las autoridades\nterritoriales haciendo caso omiso a que existe un Código Nacional de\nTránsito, haciendo caso omiso a el se acogen a la norma general\ncuando la norma específica como es el Código Nacional de Tránsito\ncontempla y establece que debe dentro de los tres primeros años\nefectuarse el cobro de lo contrario prescribe la deuda.\nLes voy a poner el ejemplo y perdóneme que hable de mi ciudad\nporque es el que más conozco, pero les quiero poner el ejemplo de lo\nque sucede en Bogotá, en Bogotá hoy cualquier ciudadano del común\nde aquellos que deben uno o más partes y donde han transcurrido\ntres, cuatro, cinco o más años, encuentra que la autoridad de tránsito\nllamada aquí Secretaría de la Movilidad no cumple con su función y no\ncumple, porque si bien hoy la autoridad de tránsito emite un\nmandamiento de pago el mismo es archivado dentro del expediente\ndel propio infractor, es decir si a Wilson Gómez la Policía le entrega un\ncomparendo porque infringió las normas de tránsito en Bogotá, Wilson\nGómez tiene 3 años para el pago de la misma o tres años la autoridad\npara que le cobren y si en esos 3 años ni el uno ni el otro a cumplido\ncon su deber prescribe la deuda, pero aquí lo que sucede es que la\nautoridad emite el mandamiento de pago y busca luego la carpeta a\nnombre de Wilson Gómez dentro de la Secretaría de la Movilidad,\ningresa en el archivo ese documento y da por descontado que con ello\nla deuda se mantiene vigente y resulta que no querido Presidente,\nresulta que también la autoridad está obligada no solo a emitir el\nmandamiento de pago sino a notificar al ciudadano y ese es como se\nconoce los medios de comunicación el secreto del sabor, porque hasta\ntanto no se notifique al ciudadano la autoridad no ha cumplido con su\ndeber, por esa razón muchos colombianos hoy están todavía\nadeudándole no solo al Distrito sino a todos los entes territoriales o a\nla Nación cantidades y cantidades de recursos por inoperancia por\nparte de las autoridades de tránsito en el país.\nY quisiera darles unas cifras a ustedes compañeros, unas cifras que\ndemuestran lo que viene ocurriendo no solo en Bogotá sino en la\ninmensa mayoría de los municipios, voy a darle el caso de Medellín\nquerido doctor Jairo Samboni Ortega, en Medellín hay una resolución\nde prescripción sin acto administrativo, es decir esta cifra que les voy a\ndar es lo que hoy están debiendo todavía los ciudadanos infractores\nen el municipio de Medellín y que la Secretaría de Tránsito o Movilidad\nen esa jurisdicción no ha hecho nada por cobrar, hablamos de 84 mil\nmillones de pesos y tan solo ha cobrado 41 mil y eso que Medellín es\nuna ciudad que digamos que esta de cada dos comparendos cobrando\nuno, le ha ido bien.\nPero para el caso de Bogotá quiero decirles una cosa, hasta el año\n2002 de cada tres comparendos en esta ciudad, tan solo se\nrecuperaban dos y uno prescribía por inoperancia de la autoridad de\ntránsito, hoy infortunadamente en nuestra ciudad la situación es\nmucho más complicada desde el año 2004 para acá la cifra ha dado la\nvuelta, de cada 3 comparendos se recupera uno y se pierden dos, es\ndecir el 65% de los recursos se están perdiendo en la capital de la\nRepública y les estoy hablando de la medio bobadita de 843 mil\nmillones de pesos que hoy adeudan los infractores a la Secretaría de\nla Movilidad en el caso de la capital; pero sigo con otro ejemplo, para\nel caso de Manizales, en Manizales sin acto administrativo hoy esta\ndebiéndole 9 mil quinientos millones de pesos los infractores a la\ncapital caldense y tan solo ha recuperado u ha emitido mandamiento\nde pago para 1.740 millones de pesos, cuánta platica se está\nperdiendo ahí querido doctor Jairo Ortega, estamos hablando de cifras\nsupremamente importantes, le voy a dar este caso querido doctor José\nCaicedo, solo en Zipaquirá para no hablarle de su departamento,\nestamos hablando que sin acto administrativo hoy existen 6 mil 100\nmillones de pesos difíciles de recuperar en solo en su municipio, pero\ntan solo ha gestionado su municipio a través del cobro coactivo o ha\nrecuperado la mínima cifra de 600 millones de pesos, todo por\ninoperancia de la autoridad de tránsito de estos entes territoriales o\nporque se pasan por la faja la ley y no hacen caso al Código Nacional\nde Tránsito se acogen al Código Tributario y con el amplían el plazo\npara que el ciudadano quede debiendo hasta 5 años la multa y si no\nlogran cobrárselo pues finalmente esta prescribe por todos los\ntérminos y no hay manera de recuperar estos recursos.\nTenemos un Representante de Armenia, en Armenia sin acto\nadministrativo existen hoy 7.580 millones de pesos que no se han\nrecuperado y tan solo se han recuperado 18 millones de pesos por vía\nde cobro coactivo.\nEn Cali, la capital doctor Ortega, doctor Arias, 74 mil millones de pesos\nen acto administrativo y han emitido mandamiento de pago por 38 mil\nmillones de pesos, es decir que el problema no solo es de Bogotá\ncomo infortunadamente se pudo haber entendido, sino que el\nproblema por el que está atravesando las autoridades de tránsito y los\nentes territoriales es de todo el país, son muchos los recursos y\nafortunadamente en algunos municipios opera adecuadamente y la\nautoridad se acoge como debería ser la norma que explica el artículo\n26 de la Ley 1383 de 2010 y prescribe el mandamiento de pago a los\ntres años, pero infortunadamente en muchos entes territoriales como\nestá implícito en esta ley, como no hace parte del texto entonces se\nacogen a la norma general que amplía el plazo a 5 años y finalmente\npor inoperancia terminan perdiéndose estos recursos.\nPor esa razón señor Presidente nosotros hemos presentado una\nponencia positiva con la modificación al articulado, con el ánimo de\npoderle no solo obligar a que el ciudadano pague o decretar la\nprescripción si es del caso por inoperancia del órgano administrativo\nregional, sino para también obligar a que la autoridad de tránsito se\nvea en la obligación de salir a buscar al ciudadano y cobrar esos\nrecursos evitando que se pierdan como viene sucediendo hoy.\nQuisiera entonces, leerles las modificaciones, el pliego de\nmodificaciones propuesto para que el mismo sea tenido en cuenta, por\nsupuesto la primera modificación que hemos presentado tiene que ver\ncon el título del proyecto acogiendo la sugerencia que ustedes\ngentilmente hace 8 días nos hicieron y modificamos el título del\nproyecto para que se incluya la modificación al artículo 26 de la Ley\n1383 y se excluya el artículo 159 de la 769, esa es la primera\nmodificación que hacemos al proyecto de ley.\nPaso seguido, en nuestro proyecto de ley que es el proyecto 013 de\neste año, se modifica primero la expresión autoridades de tránsito por\nla Secretaría de Tránsito de Movilidad o el organismo designado por la\nautoridad municipal. Pregunta ¿por qué razón? Bueno, porque cuando\nvamos al Código de Tránsito y establecemos y tratamos de establecer\nquiénes son las autoridades de tránsito, estas en esa ley quiero\ndecirles que son muchas, por lo tanto hay que dejar especifico cuál\nsería la autoridad encargada de ejecutoriar el cobro coactivo de los\ninfractores por razones de tránsito, es que las autoridades de tránsito\nsegún la propia Ley 1383 de 2010 son el Ministerio de Transporte, los\ngobernadores y los alcaldes, los organismos de tránsito de carácter\ndepartamental, municipal o distrital, la Policía Nacional a través de la\ndirección de tránsito y transporte, los inspectores de policía, los\ninspectores de tránsito, corregidores o quienes hagan sus veces en\ncada ente territorial, la Superintendencia General de Puertos y\nTransportes, la fuerza militar para cumplir exclusivamente lo dispuesto\nen el parágrafo 5º. del mismo artículo, es decir si dejamos dentro del\nproyecto de ley como viene, dejamos las autoridades de tránsito\npodríamos vernos incluso en que finalmente no sabemos cuál de\ntodas estas podría ser la que se encargue de efectuar el cobro.\nPor esa razón nosotros hacemos la modificación para que quede\nexpresamente las Secretarías de Tránsito o de Movilidad o el\norganismo designado por la autoridad municipal.\nOtra modificación que se le hace al texto original en el mismo enciso\nreferido anteriormente, se suprime la expresión. “La presentación de la\ndemanda”, porque finalmente aquí no estamos hablando de una\ndemanda porque estamos hablando de que se debe emitir un\nmandamiento de pago, al emitirse el mandamiento de pago lo que\nsuscita es una obligación, por lo tanto hay un obligado y no un\ndemandado, por esa razón estamos eliminando o suprimiendo la\nexpresión, “presentación de la demanda”.\nComo tercera modificación, en el mismo inciso se modifica la palabra\n“demandado” por la palabra “obligado” en razón a que como hemos\nsuprimido en la anterior la presentación de la demanda, por lo tanto no\nhay un demandado sino un obligado.\nUna cuarta, que tiene que ver que suprime la frase, “este término\nprescriptivo prevalecerá sobre cualquier otro fijado en las leyes” y se\nsuprime en razón a que en el artículo segundo del proyecto de ley en\nese mismo sentido aparece la siguiente frase, “que la presente ley rige\na partir de su sanción, promulgación y publicación y derogan todas las\nnormas que le sean contrarias”, situación que finalmente resume en\nestos términos los mismos que expresaba el artículo original.\nY una modificación final que dice en el mismo inciso en la parte final,\nse suprime la frase que dice: “También podrá ser decretada” y se\nsuprime porque finalmente no es decretada sino que al hacerse el\nmandamiento de pago y la notificación de la misma pues de manera\ninmediata queda subsanado esta discusión.\nEn el artículo segundo del proyecto que modifica el inciso primero del\nartículo 26 se adicionan las siguientes frases: “A su sanción y\npublicación” y de esa manera subsanamos el cuestionamiento\nanterior. Aparece dentro de esta discusión queridos colegas que\nquiero que tengan claro lo siguiente, que tiene de fondo es el de\ngarantizarle al ciudadano, primero, que la autoridad no puede\nmantenerlo como deudor a partir de los tres años como lo establece la\nley pero que hoy se hace caso omiso de ella y segundo, obligar a la\nautoridad de tránsito; a que cumpla con su deber que es el de efectuar\nel cobro a quién haya infringido la norma, cosa que no se viene\nhaciendo hoy, por eso las cifras que les he dado a conocer en cada\nuno de estos municipios que están a punto de perderse por falta o por\ninoperancia de la autoridad de tránsito, pero adicional a ello hemos\ninvitado hoy como ustedes ven nos acompaña mi General Palomino,\ndirector de la Policía de Carreteras, quién dentro de este mismo\nartículo, del artículo 1383 de 2010 ha encontrado que en el parágrafo\nsegundo aparece para él, infortunadamente para la institución y para\nlos hombres a su cargo un término que ha afectado indiscutiblemente\nrazones económicas que le permitirían mayor operatividad a la policía\nde carreteras, si ustedes leen colegas en el parágrafo segundo de la\nLey 1383 quisiera leérselos, permítame Presidente hacer uso de este\nmedio para dar lectura a un parágrafo que es supremamente corto,\ndonde dice para que entiendan porque razón el General Palomino esta\nacompañándonos hoy y finalmente cual es la intención de su visita.\nEn el parágrafo segundo que voy a leer dice lo siguiente: “Las multas\nserán de propiedad exclusiva de los organismos de tránsito donde se\ncometió la infracción de acuerdo con su jurisdicción, el monto de\naquellas multas que sean impuestas sobre las vías nacionales por\nparte del personal de Policía Nacional de Colombia adscrito a la\nDirección de Tránsito y Transporte se distribuirá el 50% para el\nmunicipio donde se entregue el correspondiente comparendo y el otro\n50% para la Dirección de Tránsito y Transporte de la Policía Nacional\ncon destino a la capacitación de su personal adscrito, planes de\neducación y seguridad vial que adelante esta especialidad a lo largo\nde la red vial nacional, locaciones que suplan las necesidades del\nservicio y la construcción de la escuela de seguridad vial de la Policía\nNacional”.\nEn los comparendos que emite la Policía de la Dirección de Tránsito\nTerrestre de la Policía Nacional aparecen unos recursos que para ellos\nson supremamente importantes, porque los mismos les permiten tener\nla posibilidad de arreglar algunas de sus instalaciones que en\ncarretera utilizan o de lo que nosotros conocemos como comandos\npara que algunas de sus ciudades puedan operar las unidades\npoliciales dedicadas a la protección en las vías en las distintas\ncarreteras del país, pero resulta que al haber quedado incluido dentro\nde ese parágrafo segundo el término locaciones les impide a la Policía\nde Carreteras, hoy por supuesto reestructurada y que se llama\nDirección de Tránsito y Transporte a la Policía adscrita a esta unidad,\nles impide que ellos puedan hacerle verdaderos arreglos locativos en\nlas unidades donde se encuentran, cuando se utiliza el término\nlocativo lo que le permite es si acaso acudir al arrendamiento de\nalgunos inmuebles en distintas regiones del país para que allí operen\nlas unidades policiales. Nos solicita de la manera más respetuosa por\nsupuesto el señor Brigadier General Palomino la modificación del\ntérmino locaciones por el de infraestructura, el de infraestructura\nporque esa modificación le permitiría a ellos no solo el arreglo de\nlocaciones de verdad sino la propia construcción de sus propias\ninstalaciones.\nHoy estamos hablando en realidad, no es muchos los recursos\ntampoco que le ingresen anualmente a la Policía por ello, pero que por\npocos que sean para ellos son significativos, porque los mismos les\nserviría para arreglar y el General hará la exposición de lo que viene\nsucediendo en estas instalaciones, arreglar las instalaciones donde\nhoy están operando estos agentes policiales.\nEntonces también hemos presentado Presidente e integrantes de la\nComisión una modificación al parágrafo segundo del mismo artículo\nque tiene que ver con el mismo artículo para cambiar el término\nlocaciones que sería el que hoy le impide a la policía de carreteras\npoder ejercer su labor sin destinar esos recursos que están recibiendo\na la construcción de locaciones que le permitan poder operar\ncordialmente.\nPor estas y por todas las razones que les he expuesto queridos\ncompañeros les solicito de la manera más generosa y pensando por\nsupuesto en los ciudadanos que hoy se encuentran en esa base de\ndatos de la, Secretarias de tránsito, llámese de movilidad o cualquiera\nautoridad de tránsito en sus municipios o departamentos y que en\nningún momento son excluidos de ellas, por cuanto la autoridad no\nhace caso de la ley especifica que es el Código Nacional de Tránsito\nque se apruebe este proyecto de ley, que el demos primer debate y lo\npodamos dar curso para que en la Plenaria continúe su trámite y por\nsupuesto que sea tenido en cuenta también la solicitud de el señor\nBrigadier General Palomino para que la Policía pueda hacer uso de\nesos recursos no como está estipulado en este parágrafo del mismo\nartículo sino como ellos lo solicitan para lo cual he presentado también\nuna proposición modificatoria del mismo que les otorgaría esa\nfacultad. Muchas gracias Presidente y gracias a ustedes compañeros.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:47:10-05:00", "transcript": "203-acta-08-comision-sexta", "order": 13, "name": "H.R. Wilson Gómez Velásquez"}