{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, después de haber escuchar la sustentación\nque ha hecho el doctor Wilson Gómez al proyecto de ley, varias cosas\ndeben quedar claras Presidente, que estamos modificando no el\nartículo 159 de la Ley 769 de 2002, sino que estamos es modificando\nel artículo 26 de la Ley 1383 de 2010, eso debe quedar bastante claro,\nporque cambia sustancialmente por lo menos el título del proyecto de\nley. “Por el medio del cual se modifica el artículo 26 de la Ley 1383 de\n2010”.\nDentro de las propuestas que ha hecho el señor ponente esta una de\nmodificar la expresión de autoridades de tránsito por la frase “las\nsecretarías de tránsito de movilidad” y “el organismo asignado por la\nautoridad municipal”, sin embargo es bueno advertir doctor Wilson\nGómez que también en buena parte de las ciudades hay institutos de\ntránsito, es decir institutos descentralizados del orden municipal, por\neso creo que es menester incluir entonces las secretarías de tránsito o\nmovilidad o el organismo competente o designado y adicionarle el\ntérmino competente y estoy hablando específicamente para referirme\na los institutos de tránsito del orden municipal.\nLo propio pues en el artículo primero, lo que estamos es adicionando\nel primer inciso, el inciso del artículo 26, más que modificando\nestamos leyendo con detenimiento ese artículo 26, estamos es\nadicionándolo más que modificándolo.\nDr. Wilson Gómez en el artículo 26 de la Ley 1383 de 2010 hay un\nsegundo inciso que habla de que las autoridades de tránsito deberán\nestablecer públicamente a más tardar en el mes de enero de cada año\nplanes y programas destinados al cobro de dichas sanciones y dentro\nde este mismo periodo rendirán cuentas públicas sobre la ejecución de\nlos mismos, su señoría no se refiere en absoluto a ese inciso, ese se\nmantiene, se modifica, sí, perfecto, entonces es incluirlo también\ndentro del correspondiente artículo primero que modifica este artículo\n26; y en lo que respecta al parágrafo segundo, al que hacía referencia\nel General Palomino el de cambiar el tema locaciones sería muy\nimportante dado que él hablaba de la educación, de las aulas\npedagógicas de la infraestructura requerida, pues sería importante que\ndefinamos sí vamos a determinar pues modificar ese término, definir\ncon especificidad pues que se va a incluir dentro de esta\ninfraestructura, esa infraestructura que posibilite el desarrollo de\nprogramas pedagógicos por ejemplo, de programas de seguridad vial,\nde programas operativos de la propia Dirección de Tránsito y\nTransporte que sería lo que yo propondría se adicione\nespecíficamente en este parágrafo segundo, de suerte pues que\ndefinamos específicamente a donde van a estar destinados estos\nrecursos.\nNo olviden que estamos hablando de un buen porcentaje, estamos\nhablando del 50% con destino a Dirección de Tránsito y Transporte,\nproducto de los correspondientes comparendos, ya voy a presentarle\npor escrito Presidente la modificación que yo propondría en el término\nde locaciones para lo que respecta al parágrafo segundo de este\nartículo 26 de la Ley 1383 de 2010.\nPor demás estoy de acuerdo en lo que ha propuesto el señor ponente\ndel proyecto para este primer debate.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:50:00-05:00", "transcript": "203-acta-08-comision-sexta", "order": 31, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}