{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente, no hay nada más permanente que una\nmedida transitoria, la Ley de Servicios Públicos definió claramente\nhace algunos años la posibilidad de darle los subsidios a los usuarios\nde servicios públicos y en el caso de acueducto y alcantarillado fueron\nlos municipios los que hoy tienen que asumir esa responsabilidad al\ncrear unos fondos de solidaridad de instrucción de ingresos para\ngarantizar el subsidio en el acueducto y los municipios hoy no tienen\ncomo sostener esos rubros y en la Nación el tema de energía.\nYo que el gobierno, y somos amigos del gobierno, pero aquí hay que\ndecirle también al gobierno que se siente con las empresas, es que las\nempresas de energía tienen que enfrentar una responsabilidad social,\nuno oye los informes de las empresas y todas generan utilidades en\nunas grandes cantidades de millones y las que no las generan pues es\nporque las han administrado de manera equivocada cierto, pero a mí\nme parece que aquí a las empresas de servicios públicos de energía y\ngas hay que ponerlas en cintura porque ellas también tienen que\nasumir una responsabilidad social, eso de ir a hacer una jornadita de\ncachuchas y chalecos que es lo que hacen algunas empresas es una\nresponsabilidad social con los usuarios, y ahí yo invito a la Comisión\nSexta a que llamemos a la Superintendencia de Servicios Públicos\naquí, que la llamemos, porque es que aquí si ustedes no lo saben, en\nla legislatura pasada se presentó un proyecto de ley que buscaba por\nejemplo eliminar el cargo fijo de las tarifas de acueducto,\nalcantarillado, las de energía ya se eliminaron y las de gas, hoy tengo\nentendido que la de gas tiene cargo fijo, si estoy equivocado me\ncorrigen, ese proyecto también buscaba en término de energía que los\ncontadores pasaran a ser propiedad de las empresas, ¿por qué?,\nporque las empresas de energía modernizan los contadores, cada año\nlos cambian y al usuario no le preguntan si el contador está\nfuncionando bien, regular o mal, no hay que cambiarlo, porque la\nempresa decidió cambiarlo y se lo cobran al usuario, entonces yo soy\ndueño de un aparato y otro señor me dice cuando tengo que cambiarlo\ny me toca ir a comprarlo y lamentablemente el proyecto de ley se\nhundió porque la Superintendencia se opuso a eso, porque quiso\nproteger primero a las empresas.\nEntonces, hoy que estamos aquí es la oportunidad para decir camine\npues hagamos un compromiso, pero todos, porque es que siempre le\npedimos es al gobierno y el gobierno ha hecho negocios muy grandes\ny el gobierno tiene unos huecos fiscales muy altos, pero al igual hay\ncompromisos que hay que seguir cumpliendo, uno no puede dejar que\nla pobreza avance, es preferible aumentar el déficit fiscal a que nos\naumente la pobreza, algo tendremos que hacer y lo primero que hay\nque hacer es llamar a las empresas, porque es que las utilidades\nestán aumentando.\nYo llamo la atención respetuosamente, los modelos tarifarios, los\nmodelos tarifarios no los entiende nadie, a mi me han mostrado esas\nformulas, me las han explicado por ahí 20 veces y no sé cómo es que\ncalculan el modelo tarifario porque todavía no lo he podido entender,\npuede ser que soy muy ignorante y no he hecho el esfuerzo para\nentenderlo, pero el modelo tarifario hay que revisarlo porque aquí las\ntarifas nunca bajan, las tarifas de energía son las más costosas, las\ntarifas de energía y los servicios públicos son el factor que más afecta\nel ingreso de los ciudadanos el tema de los servicios públicos es el\nfactor determinante en el ingreso de los ciudadanos.\nPara terminar a mi me parece que este proyecto hay que votarlo\npositivamente y darle la discusión y avanzar, pero llamar a unos\nactores que hoy pienso que es necesario que estén aquí, la\nSuperintendencia de Servicios Públicos tiene que asumir una\nresponsabilidad, la Superintendencia se opuso a ese proyecto la vez\npasada, claro es que la Superintendencia recibe unos grandes aportes\nde las empresas de servicios públicos, no se sostienen cierto, con eso\ntrabajan y los usuarios en algunas dificultades, yo si llamo\nrespetuosamente la atención a los funcionarios que están aquí, a\nusted señor, Presidente decirle que es importante que citemos la\nSuperintendencia para que miremos cuál es la política y cuál es la\ndirectriz que tiene la superintendencia en temas tan sensibles como\nson los servicios públicos que hoy están afectando no solo en el tema\nde energía sino en todos los temas.\nQuiero finalmente decirles que vamos a votar este proyecto\npositivamente para que entendamos y empecemos a entender que\nhoy estamos tocando, yo invito a todos los de la Comisión, decirles\nque el tema de servicios públicos es un tema trascendental y que ya\nestamos empezando a tocar hoy aquí uno y seguirá mucho más. Este\nva a ser un periodo en el cual los servicios públicos tendrán que tener\nuna agenda legislativa muy seria y muy responsable y donde nosotros\ntenemos que dar un debate claro a las empresas, a la\nSuperintendencia y al gobierno para que asuma con responsabilidad la\noportunidad de poder decir a los usuarios que estamos aquí\ndefendiendo sus intereses. Gracias señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:58:40-05:00", "transcript": "203-acta-08-comision-sexta", "order": 83, "name": "H.R. Diego Alberto Naranjo Escobar"}