{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, veo como son las cosas, este proyecto de\nley, un texto tan pequeño y mire el objetivo, el impacto tan grande y yo\ncreo que para eso es que estamos, para buscarle solución y se legisla\nes para hacer justicia, yo creo si este proyecto de ley no pasa sería\ninjusto de verdad con tantos colombianos y es que hay que mirar la\nsituación real del país, no me gusta el asistencialismo pero en este\ncaso donde el nivel de pobreza es tan alto, ese porcentaje de\ndesempleo tan alto no ayudarle a los colombianos con este subsidio\nme parece que es algo grave que nosotros tenemos que ayudar a\nbuscarle solución y más cuando a diario se está hablando de regalías,\nde que el país va a tener una bonanza muy grande, que piensa esa\nmayoría de colombianos donde no les aprobemos este proyecto de ley\ny no escuchan sino hablar de regalías y de plata y de cantidades de\nbillones que Dios quiera se den y ojala estén por encima de lo que\nesta pronosticado.\nYo creo que de verdad tenemos es que buscar solución, mire la\nintervención de Diego Naranjo, me parece bienvenida y eso es lo que\ntenemos que ayudar tanto el ejecutivo como el legislativo ayudar a\nbuscar soluciones, y hay que aprobar en primer debate, pero no\npensando que este proyecto no va a salir adelante, tenemos que todos\ntener esa actitud muy positiva, que este proyecto lo tenemos que\nsacar adelante y que hay que buscarle solución, que hay una\nreflexiones para el Gobierno, que me parece que este gran número de\ncolombianos necesitan la ayuda vuelvo y repito, esto no va a ser para\ntoda la vida.\nPero con esta bonanza que tenemos en regalías que aspiramos a que\nel porcentaje de desempleo disminuya, que el nivel de pobreza\ntambién disminuya pues entonces más adelante ya habrá la\noportunidad para tomar decisiones, pero yo creo que este proyecto si\nse necesita y que es prioritario. Muchas gracias Presidente.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:59:00-05:00", "transcript": "203-acta-08-comision-sexta", "order": 85, "name": "H.R. Atilano Alonso Giraldo Arboleda"}