{"session": "Comisión Sexta Senado", "text": "Presidente, primero para declarar mi acompañamiento del proyecto,\ncreo que hay un esfuerzo importante del ponente para intentar indagar\nsobre los asuntos del objeto del proyecto inicialmente presentado y\nque le ha correspondido sustentar, igual sentido de la indagación\nacerca del propósito del proyecto en materia de la señalada, declarada\npretensión de favorecer a los usuarios del servicio.\nSolamente para compartir con el doctor Wilson Gómez la siguiente\ninquietud, si efectivamente la técnica legislativa de integración permite\nremitirse a otra instancia normativa en este caso el Código de\nProcedimiento Civil, veo si esa es la sustentación, veo innecesario\nadicionarle al cuerpo del proyecto de ley en discusión los apartes\nrelacionados con el mandamiento de pago que se ha hecho referencia\nen esta discusión, como quiera la Ley misma establece los términos a\npartir de la demanda y agregarle un nuevo móvil o un nuevo punto de\nreferencia para la prescripción sería algo así como ampliar el menú de\nlas autoridades para poder en uno u otro caso modificar esa fecha de\nla prescripción, creo que en todo caso no se temperaría muy bien a la\ndeclarada pretensión de beneficiar en este caso al usuario de los\nservicio, al ciudadano común y corriente, objeto de esta regulación.\nComparto la observación según la cual y me gustaría que el doctor\nWilson Gómez sustentará un poco más su punto de vista sobre el\ntema, comparto en principio la observación según la cual las\nautoridades de tránsito de la jurisdicción pueden hacer la\ndenominación más genérica que pudiera dar el legislativo a este caso\nen particular, un poco ya aquí se ha señalado de que manera también\ninstitutos, secretarias de movilidad, de tránsito o dependiendo de la\nestructura orgánica que se dote el correspondiente municipio por ir a\ndarle tantas denominaciones como mil y pico de municipios pudieren\ndeterminar en este caso hacerlo, de modo que se trataría de buscar en\ntodo caso la denominación más genérica, más universal, más\nimpersonal y genérica de modo que pudiéramos digamos agrupar la\nmayor cantidad de denominaciones.\nEn mi caso particular doctor Wilson Gómez, creo que podría ser la\nautoridad de tránsito de la jurisdicción la que aplicara, pero creo que\ntratándose de un asunto básicamente de denominación, si el doctor\nWilson Gómez logra encontrar la figura no solamente más genérica\nsino más sintética, porque si no tendríamos que legislar algo así como\npor la vía de la ejemplificación, tantos nombres de la ley como\nmunicipios o posibilidades tuviera, de modo que yo me inclinaría un\npoco por lo que ha recomendado el doctor Jairo Ortega y comparto la\nsolicitud del ponente en el sentido de modificar la denominación,\naunque de verdad se ha hecho muy buen apunte a propósito de cuál\nes el destino de esa infraestructura, de modo que la modificación en\nprincipio de locación por infraestructura pareciera corresponder a la\nsolicitud que nos ha hecho y la comisión bastaría con que lo hiciera,\nestaría respondiendo a la solicitud de la Policía.\nPero si el ponente encontrara una forma de remitir más exactamente\nesos recursos de modo que no resulten digamos pudiendo ser\naplicados a otros asuntos de la policía por fuera del orden aquí\nplanteado, que el espíritu es digamos aplicarlo a los asuntos\noperativos de la dirección de transporte, pues resultaría digamos\ntambién de esperar una redacción de parte del doctor Wilson Gómez,\nyo declaro mi intención de acompañar al doctor Wilson Gómez en todo\nsu esfuerzo, creo que ha hecho un esfuerzo muy importante desde el\npunto de vista de su ponencia, pero pienso que las observaciones que\nse han hecho aquí son del todo justificadas y me parece que tiene un\ncontenido que podría doctor Wilson Gómez contribuir apreciablemente\na mejorar el contenido de su articulado propuesto. Gracias Presidente.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:50:40-05:00", "transcript": "203-acta-08-comision-sexta", "order": 35, "name": "H.R. Wilson Arias Castillo"}