{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, un saludo a todos los que nos acompañan\nya en esta tarde, yo quiero acompañar al doctor Wilson Gómez en las\npropuestas, pero hay una que si quiero llamar la atención frente a lo\nque también decía el compañero Jairo Ortega, a raíz del aplazamiento\nla semana pasada yo tenía una inquietud y era el término de la platica,\nde cómo afectaba esto a los municipios, por eso solicité unos\nconceptos a la Federación Colombiana de Municipios y a la, Secretaria\nde Movilidad de Bogotá que me voy a permitir si ustedes son tan\namables de leer la respuesta frente al tema, la solicitud que se le hizo\na la Federación Colombiana de Municipios, la firma la doctora Sandra\nMilena Tapias,, Directora Nacional, cuando se le pregunta cuál sería el\nimpacto para las finanzas municipales de establecer una prescripción\ndel mandamiento de pago en los términos fijados por el artículo\nprimero del proyecto de ley, dice así:\n“Teniendo en cuenta el monto de cartera establecido por concepto de\ninfracciones de tránsito de acuerdo a lo reportado a la base de datos\nSIMI por las autoridades de tránsito a nivel nacional se tiene que el\nimpacto en las finanzas municipales como consecuencia de la\nadopción de dicha norma sería negativo, toda vez que el término\nprescriptivo contenido en el artículo propuesto en el proyecto de ley\n013 de 2010 sería reducido a un año contado a partir de la expedición\ndel mandamiento ejecutivo de pago, perjudicando la buena gestión de\naquellas administraciones que en ejercicio del proceso contravencional\ninician la ejecución de sus sanciones con prontitud”, y aquí viene la\notra parte.\n“Por el contrario beneficia a aquellas administraciones que presentan\nretrasos en la expedición de los mandamientos de pago, toda vez que\nsi el mismo es proferido ad- portas de vencerse el término de los tres\naños definidos para la prescripción le otorga un año más contado a\npartir de la expedición del citado mandamiento.\nCon lo anterior, se corre el riesgo de que dicha conducta se vuelva\nuna constante al interior de las administraciones municipales, que ante\nel temor de no poder efectuar la notificación del mandamiento\nejecutivo dentro del año señalado esperen casi el vencimiento de los\ntres años de prescripción para poder contar con un año adicional a\nefectos de surtir los trámites de notificación, dicen que dicha propuesta\nno es una herramienta eficaz para lograr el cobro de la cartera vigente\npor parte de las autoridades de tránsito, por el contrario dicho recurso\nque ostentan la calidad de públicos son susceptibles de no ser\ncobrados ante la presencia de un término de prescripción mediante la\nexistencia de la normatividad vigente”, eso es lo que enuncia la\nFederación firmada por la doctora Sandra Milena Tapias.\nLa resoluciones expedidas de cobro coactivo o sea actos\nadministrativos y también ellos dicen que no todas los organismos de\ntránsito del país reportan los actos administrativos como cobro\ncoactivo es de 245 mil millones, pero la cartera al día de ayer 11 de\noctubre de 2010 es de 2.5 billones, a mi me gustaría inclusive dejar en\nla Secretaría el documento de la cartera con corte.\nEntonces, es importante que podamos mirar realmente que tan\nefectivo puede ser, como decía el doctor Jairo Ortega si realmente ya\nexiste un instrumento, o de pronto de buscar sistematizarlo, es\nindudable que es mejor que quede sistematizado en un solo\ndocumento y no que quede una norma para remisión, sino que quede\nen un solo documento, yo creo que sería interesante que se analizara\nese tema porque es la Federación la que está enviando este concepto\nseñor Presidente. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:51:00-05:00", "transcript": "203-acta-08-comision-sexta", "order": 37, "name": "H.R. Iván Darío Agudelo Zapata"}