{"session": "Comisión Sexta Senado", "text": "El siguiente punto del orden del día Señor Presidente es proposiciones\ny varios.\nHay dos proposiciones y una constancia, vamos a darle lectura a la\nconstancia.\nConstancia\nSesión Comisión sexta Constitucional Permanente\nHonorable Cámara de Representantes\nOctubre 12 de 2010\nEn el día de hoy quiero exponer ante esta Honorable Comisión la difícil\nsituación que atraviesa el departamento de Santander en razón a la\nola invernal que afecta al país, y que ha ocasionado derrumbes y\ndeslizamientos en las vías de 32 de los 87 municipios, siendo el caso\nmás dramático la vía Socorro- San Gil en el sitio llamado Teherán,\ndonde el paso vehicular quedo totalmente destruido impidiendo la\ncirculación terrestre hacia la ciudad de Bogotá.\nEsta situación demanda ayuda del Gobierno Nacional en forma\nprioritaria ya que se afecta el transporte de pasajeros y de carga\ngenerando pérdidas económicas, al tener que aumentar el tiempo del\ntrayecto que normalmente se realiza en 12 horas a 16 horas por la\ndesviación que debe realizarse por la troncal del Magdalena Medio y\nque también acarrea sobrecostos superiores a cien mil pesos ( $\n100.000) en el valor de los peajes y del combustible.\nPor lo cual solicitamos al Gobierno Nacional la disponibilidad de\nrecursos y una solución pronta y ágil por ser esta una vía principal,\npara que nuestros transportadores y comunidad en general tengan\nacceso en forma oportuna hacia la capital del país y no se afecte tanto\nla economía como el sector turístico de nuestro departamento.\nDIDIER ALBERTO TAVERA AMADO\nRepresentante a la Cámara\nEsta constancia también se le hará llegar al Ministerio de Transporte, a\nla Sección de INVIAS, Sección de Emergencia y al ministerio de\nHacienda.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T11:02:40-05:00", "transcript": "203-acta-08-comision-sexta", "order": 106, "name": "Fernel Enrique Diaz Quintero"}