{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el señor Brigadier General Palomino.\nBrigadier General Rodolfo Palomino:\nMuchas gracias señor Presidente, quiero señalar digamos en sentido\ninverso el tema del cambio de esa palabra de “locaciones” por\n“infraestructura”. El tema de locaciones, solamente permite la ley la\nadquisición de bienes en arriendo, esto disminuye de manera\nsignificante la posibilidad de dar una buena aplicación a los recursos,\nun arriendo de una instalación con la capacidad que nosotros\ndesearíamos no la alcanzaríamos a pagar, no lo alcanzaríamos a\ncubrir para dar digamos una no solamente comodidad, sino yo insisto,\ndel tema de la dignificación del hombre policía y la posibilidad de\nprestar un adecuado servicio a los usuarios, ustedes han estado\nobservando como en algunos corredores viales prestamos un servicio\na través de unas carpas, de unas sillas y un televisor o ya\nevolucionando a una pantalla plasma, en donde se le dan algunas\ninstrucciones a los infractores.\nLo que nosotros queremos evolucionar es para que en aquellas que\nson nuestras sedes policiales, podamos realizar unas adecuaciones\nque permitan tener por lo menos un aula de instrucción o un aula\ninteractiva en donde podamos llevar a los usuarios especialmente a\nnuestros jóvenes y niños, incorporarlos en ese escenario tan necesario\nde la seguridad vial.\nY hablamos también de infraestructura, el poder orientar unos\nrecursos para que en aquellos centros que aspiramos sean de\ninspección integral, me refiero la vía al Llano, cuando uno habla de la\nvía al Llano tiene que admitir que lamentablemente esta zona de la\nOrinoquía, de los Llanos Orientales se ha visto lamentablemente\nafectada por el flagelo del narcotráfico, buena parte de los insumos se\ntransitan por allí, las novedosas prácticas de camuflaje que ojala algún\ndía tenga la posibilidad de compartir con ustedes como hoy ha\nevolucionado, no permiten digamos con los medios que hoy tenemos\nhacer una adecuada inspección o revisión de las cargas, hoy ya en\nalgunos países se ha venido evolucionado a colocar una especie de\narcos por donde pueden pasar los vehículos y sin que le signifique\nninguna afectación a su conductor se puede auscultar cuál es el\nverdadero contenido, debo decirles Honorables Representantes que\nhace escasos 12 días en la vía que nos comunica a Popayán con\nPasto encontramos a bordo de un cargamento de cerámicas 25 mil\ncartuchos para fusil.\nHemos evidenciado que cada día digamos es más ingenioso esa\nforma, ¿cómo se encontró este camuflaje?, estaban las cajas de\ncerámicas perfectamente empacadas, luego de levantar unas\nbaldosas se encontraba que cuidadosamente elaborado se había\ncortado parte de estas baldosas y se había logrado encajonar allí,\ncamuflar allí esta munición, en esta oportunidad lo logramos, gracias a\nque la misma red de cooperantes, información comunitaria, de la\nacuciosidad de los policías permitieron llegar a ello y con una digamos,\nun interrogatorio a este conductor, pero muchas cosas pasan digamos\nhoy no solamente con destino al terrorismo, al narcotráfico, sino a las\naún vigentes bandas criminales.\nPensamos, que el poder hacer nosotros esa infraestructura donde\npuedan converger otras instituciones a revisar no solamente lo\natinente a antinarcóticos, sino a la preservación de la fauna, a\ncombatir el contrabando, eso nos va permitir a todas las instituciones\nahorrar esfuerzos y lograr ese que es un propósito institucional para\nlograr neutralizar algunas expresiones delincuenciales.\nFrente al requerimiento, con respecto a la infraestructura vial y de\nmanera puntual la vía que nos comunica Bogotá- Bucaramanga, en el\nSocorro a un 1 kilómetro existe una falla geológica que ha tenido una\nmultiplicidad de diagnósticos, que ha terminando siendo como lo dicen\nalgunos médicos, no hay una enfermedad más peligrosa que un\ndiagnóstico mal hecho y efectivamente allí luego de haber hecho una\nserie de arreglos temporales el pasado jueves en la noche se inicio un\nhundimiento de la calzada, a las 9 de la noche ese hundimiento con\nrespecto a la superficie natural y habitual era de 3 metros, al día\nsiguiente cuando estuvimos sobre el lugar ese hundimiento se\nacercaba a los 30 metros y aquel talud no alcanzaba la estabilidad.\n¿Qué es lo que se ha hecho? Antes de llegar al Socorro, en dirección\nde Bogotá- Bucaramanga, luego de que se pasa por Oiba hay una\nentrada al municipio de Confines, desde allí se llega al municipio de\nCharalá y luego de este hasta San Gil, se ha hecho como ese anillo\npara que los vehículos pequeños y aquellos especialmente que tienen\nla capacidad de doble tracción utilicen esta vía que esta\nsignificativamente deteriorada también por el invierno.\nLos que vienen en el sentido contrario Bucaramanga- San Gil-\nSocorro- Bogotá pueden hacer una especie de anillo vial también por\nuna carretera digamos municipal veredal que parte de Berlin - la\nConocida cárcel que está dentro de los dos municipios San Gil y\nSocorro desciende hasta el Palmar y asciende al Socorro, para los\nvehículos de carga, necesariamente la vía alterna tiene que ser la que\nnos une de Bogotá a Facatativa- Villeta- Guaduas- Honda- la Dorada-\nPuerto Boyacá- la Lisama y asciende hasta Bucaramanga; la noche de\nayer la concesión debo decirlo de manera positivamente sorprendente\nadvirtió que ya la vía se había restablecido de manera parcial.\nCuál ha sido el concepto que hemos expresado en el Ministerio del\nTransporte en coordinación con el Viceministro y el, director del INVIAS\nencargado del INCO, el doctor Rosado, que necesitamos tener una\ncertificación que nos señale que efectivamente hoy la capacidad\naportante de ese paso, nos permite la utilización hasta vehículos de\ndeterminado tonelaje y en qué condiciones, solamente habría paso en\nun solo sentido, lo que el Ministerio y desde luego la Dirección de\nTránsito y Transporte de la Policía ha querido es que esa apertura se\ndé cuando hayan unos mínimos de seguridad para los usuarios.\nUna banca que literalmente ha desaparecido hundiéndose 30 metros,\nrealmente no podemos ir a pretender dar de manera ligera un paso\nrestringido sino existen esos mínimos de seguridad, yo creo que a\nnadie mucho menos a los usuarios de esta vía le puede asistir el\ndesconocimiento que quizá en este sector lo que obedece, o lo que\nexige mejor hoy es la construcción de un especie de circunvalar, un\nanillo vial que obvie este paso por este sitio, que en lo que respecta al\nconocimiento personal conozco esa falla desde hace 37 años y\nsiempre ha tenido como unos arreglos que a todas luces han\nsignificado solamente una temporalidad, hay que señalar que de\nacuerdo a lo que manifestó la concesión, el último muro de contención\nha sido construido a 24 metros de profundidad y en esta oportunidad\nresulto insuficiente, lo que sí es cierto es que hay un afán importante\ntanto de la concesión como del Ministerio de poder restablecer esa\nvía, lo cual se hará repito cuando las condiciones de seguridad así lo\npermitan Honorables Representantes.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:49:40-05:00", "transcript": "203-acta-08-comision-sexta", "order": 28, "name": "H.R. Diego Patiño Amariles"}