{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, de manera muy breve simplemente para por\nsupuesto no pasar desapercibido y manifestar mi solidaridad con el\nautor del proyecto de ley, con el doctor Buenaventura León y por\nsupuesto con los señores ponentes que a bien y a tiempo nos traen\nesta ponencia con el ánimo de que la convirtamos en ley de la\nRepública, ni más faltaba por supuesto y yo creo que el doctor Atilano\nGiraldo ha utilizado el término más adecuado que es el de decir que\nsin que nos guste el asistencialismo, porque un Estado asistencialista\npor supuesto no es progresista, también es cierto que en esta\nsociedad en la que nos encontramos es más que necesaria, que un\nCongreso de la República serio, sabiendo por la situación difícil,\nademás por la que atraviesa muchos de nuestros compatriotas de los\nestratos uno y dos, necesiten de una manita del Estado y si bien\nestamos hablando de una cifra que preocupa al Gobierno Nacional,\ntambién es cierto que la misma se retribuiría en un servicio social que\nsignifica mucho más que aquellos billetes que se puedan utilizar en el\nsubsidio a los estratos uno, dos y tres, representa más la posibilidad\nde llevar en energía y gas domiciliario a muchos colombianos\ngarantizándoles un subsidio que el evitar entregar unos recursos para\nque ellos lo puedan tener.\nDe esa manera estaríamos garantizándoles servicios prioritarios a los\nciudadanos y como integrante de este partido, el partido social que es\nel partido de la U por supuesto que tanto el autor como los ponentes\ncuentan con nuestro respaldo para que lo convirtamos en Ley de la\nRepública.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T11:00:10-05:00", "transcript": "203-acta-08-comision-sexta", "order": 92, "name": "H.R. Wilson Gómez Velásquez"}