{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, quiero sumarme a las dos últimas intervenciones\nen el sentido de la preocupante situación en que quedaríamos\nnosotros que somos la representación del pueblo, nosotros que\nvenimos aquí como voz de nuestras comunidades y reconocemos el\ncosto y lo que implica en la canasta familiar de los colombianos el\ncosto de energía, sin duda es muy complejo para uno como\nParlamentario pensar en que una iniciativa de estas muera o fenezca\nen manos nuestras, yo creo que le corresponde a otros.\nNosotros hemos venido aquí para defender los intereses de la\nciudadanía y entendemos el respeto y la responsabilidad con que los\nfuncionarios del Gobierno Nacional manifiestan el impacto fiscal que\npodría tener y por ello busquemos el espacio, nosotros le damos\ntrámite para encontrar en qué punto estaría la posibilidad de darle\ncontinuidad a este proyecto de ley y lo digo de esta manera porque lo\nhablábamos con Diego Alberto Naranjo, ese es el elemento que\npreocupa a veces de proyectos de ley temporales, esta es una\ncircunstancias hoy que las comunidades consideran ya propias, parte\nde su servicio y de su proyecto de desarrollo social y económico y hoy\ncuando uno encuentra Presidente que grandes regiones del país\nencuentran que las empresas de servicios públicos de energía están\nintervenidas.\nNosotros en el Cauca tenemos en lo particular una situación difícil, un\ndepartamento de 71% de la población en niveles uno y dos, la\nempresa intervenida, dificultades que empiezan a presentarse 15 y 20\ndías sobre prestación del servicio de alumbrado público, el sector\nprivado en crisis en los meses de marzo, abril y mayo porque no se\nprevió en la terminación del contrato de la compañía eléctrica del\nCauca el costo de la energía comprado en bolsa y eso generó\nincrementos del 30 y pico por ciento en el valor de la tarifa para un\nciudadano común y corriente.\nEntonces, más allá de que aquí tendremos un debate a la Super\nservicios públicos de lo que ha sido el tratamiento de esa situación y la\nintervención nefasta que nosotros consideramos se ha presentado\npara el departamento del Cauca y para otros departamentos del país,\nyo simplemente quiero manifestar que mi voto es positivo a este\nproyecto, que propendo por unos espacios y unos escenarios donde\nse pueda revisar el tema fiscal pero que quienes tenemos la\nposibilidad de influir la política nacional, tenemos que hacer apuestas\npara que este tipo de cosas no se presenten, porque estoy seguro que\nsería un caos social, un tema de orden público más en un país donde\ncasi 900 de los municipios son niveles 6 y niveles 5, o sea que los\nponen en una baja capacidad de pago a nuestras comunidades.\nMuchas gracias Presidente y de una vez anuncio mi voto positivo a\neste proyecto de ley.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:57:40-05:00", "transcript": "203-acta-08-comision-sexta", "order": 76, "name": "H.R. Carlos Julio Bonilla Soto"}