{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo quisiera como coadyuvar la intervención del\ndoctor Ciro Rodríguez, coordinador ponente en el entendido de que\nese régimen tarifario que está compuesto entre otros por las reglas\nrelativas a los subsidios, se los estamos en el caso particular de este\nproyecto de ley pues otorgando a la población de menores ingresos,\npara que efectivamente ellos puedan pagar esas tarifas de los\nservicios públicos domiciliarios que por sobretodo cubran sus\nnecesidades básicas insatisfechas, esa es la discusión, esta es una\ndiscusión sobre todo de un gran contenido social.\nUno cuando analiza el Presupuesto General de la Nación y ve que en\ngastos de funcionamiento estamos hablando de alrededor del 52% y\nuno cuando está hablando del Presupuesto Nacional de la Nación y ve\nque en el servicio de la deuda hay alrededor del 26% y que estamos\nhablando apenas de inversión del 21% y que no se refleja\nespecialmente en las clases populares, en estratos uno y dos, es\ncuando más llamamos la atención del propio acompañamiento del\nEstado, el propio acompañamiento del Gobierno Nacional, creo que es\nallí donde podemos disminuir la brecha que se presenta en el país a lo\nlargo y ancho de la geografía nacional.\nYo creo que es muy importante, sino por el periodo mismo que\nestamos estableciendo en este proyecto de ley sino por lo menos que\nle demos en los próximos dos o tres años la posibilidad de que este\nesquema de subsidios pueda seguir continuando el beneficio a la\npoblación de los estratos socioeconómicos uno y dos, quisiésemos\nrepito que esa asignación se viese reflejada en los usuarios con menor\ncapacidad de pago y cuando hablamos de usuarios con menos\ncapacidad de pago yo no sé, no tengo exactamente la cifra aquí, pero\nyo estoy convencido de que superamos por lo menos los 9 o 10\nmillones de colombianos y de ahí la importancia del proyecto, de ahí el\nimpacto social del proyecto, tratar de darle cristiana sepultura a una\niniciativa de esta naturaleza con un gran impacto social de más de 9\nmillones de colombianos no nos lo perdonarían, esos 9 millones de\ncolombianos de estratos uno y dos, por ello nosotros si solicitamos al\npropio Gobierno Nacional para que ojala se contemple la posibilidad\nde darle curso a este proyecto y que como lo manifesté si no es\nposible por lo menos en los próximos 4 años si que garanticemos la\nposibilidad de ofrecerle a estos beneficiarios de estos subsidios por lo\nmenos la alternativa de los próximos dos años.\nEs imperioso el estudio de este proyecto, como quiera que por su\nvigencia expira el propio 31 de diciembre del presente año, de ahí que\nes menester apreciados Representantes que ojalá hoy abordemos la\naprobación del mismo y que ojalá nosotros le demos la posibilidad a\nque estos usuarios puedan a partir del 1 de enero del año 2011, pues\ntener la garantía de que el propio Gobierno a través de los recursos\ndel Presupuesto General de la Nación le garantiza pues los subsidios\nde que trata la propia ley 1117 de 2006 en su artículo 3º. Muy amable\nPresidente.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:57:20-05:00", "transcript": "203-acta-08-comision-sexta", "order": 75, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}