{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, efectivamente aquí recogemos los\nargumentos de todos los queridos compañeros de la Comisión y hay\nque llamar la atención, tenemos un país lleno de expectativas, un país\nque nos habla del primer empleo, un país que nos habla de las\nlocomotoras, un país que nos habla del crecimiento económico que\nvamos a tener de las regalías y nosotros no podemos en este\nmomento sin haber arrancado la locomotora, sin haber generado\nempleos seguirle nosotros incumpliendo a las expectativas de el\npueblo santandereano, al pueblo colombiano de los estratos uno y dos\ny ya lo decía aquí el doctor Diego Naranjo, nosotros tenemos que\nhacer una revisión también a todas las empresas prestadoras de\nservicios públicos, que es donde también encontramos grandes\nfalencias, en el caso de las electrificadoras en Santander nos generan\ntodo el tiempo y los informes son positivos, deben superar esas\nganancias que tienen.\nEntonces, nosotros aquí tenemos que revisar muy bien, muy bien\nseñor Presidente y antes de nosotros atentar contra la canasta\nfamiliar, en desmontarles un subsidio que tienen en este momento los\nestratos uno y dos que ellos también asumen como propio pues\ndémosles este compas de cuatro años, sabemos que el impacto fiscal\nes difícil en este momento para el Gobierno Nacional, pero no\npodemos trasladar ese impacto fiscal entonces a unos estratos uno y\ndos que están esperando que las cuatro locomotoras del Gobierno\nNacional empiecen a dar su resultados, empiecen a dar sus frutos\ncuando veamos que hemos superado la pobreza, cuando veamos que\nhemos aumentado la generación de empleo, cuando las condiciones\nde vida de los colombianos hayan mejorado, en ese momento\nempezamos a ver como los desvirtuamos y como empezaríamos\ntambién no en un desmonte definitivo sino de pronto pensando en la\nposibilidad de un desmonte gradual que podría ser una solución, pero\nno de golpe, en este momento generar un impacto a ir a desmontar un\nsubsidio sin haberle generado crecimiento económico, sin atentar\ncontra ellos, eso iría en detrimento de la calidad de vida de los\ncolombianos.\nAsí que yo pienso, que el ánimo señor, Presidente de toda la Comisión\nes votar positivo en este primer debate señor ponente doctor Ciro\nRodríguez y estamos dispuestos a que ya si no hay más\nintervenciones a que tengamos ya aquí la votación y vamos a darle\ncontinuidad a este debate y que el Gobierno Nacional explore otras\nalternativas fiscales.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:59:20-05:00", "transcript": "203-acta-08-comision-sexta", "order": 87, "name": "H.R. Didier Alberto Tavera Amado"}