{"session": "Comisión Sexta Senado", "text": "Entonces en este momento nos declaramos en sesión informal, tiene\nla palabra el Brigadier General Rodolfo Palomino,, Director General de\nTránsito y Transporte de Colombia.\nSeñor Brigadier General Rodolfo Palomino:\nSeñor Presidente permítame presentarle a usted en nombre de los\nhombres y mujeres que conforman no solamente la Dirección de\nTránsito y Transportes sino de todos los más de 153 mil que\nconformamos la Policía Nacional de Colombia, un saludo muy\nrespetuoso a usted y a todos los Honorables Representantes, a la\nCámara que conforman esta Comisión Sexta, la Comisión de la\nmovilidad, de la infraestructura, decirles que celebro la oportunidad de\nvenir en esta primera instancia solamente para tratar el tema de lo que\npodría ser una argumentación orientada a lograr una pequeña\nmodificación al parágrafo segundo del artículo 159 de la Ley 769 de\n2002.\nDecirles que lo que nosotros estamos haciendo, es precisamente\nbuscando preservar la vida de nuestros compatriotas en la vía, no son\npocas aquellas amenazas que surten sobre ella, ustedes han podido\nobservar a través no solamente de los medios de comunicación, sino\nde manera directa, los diferentes esfuerzos que ha tenido que hacer el\nMinisterio, el INVIAS, las concesiones y desde luego nosotros mismos\nen la procura de mantener esas condiciones de movilidad deseada, un\npaís con las dificultades de orden topográfico y a veces con las\ncondiciones climatológicas que pareciera advertir que la naturaleza\nconspira en contra de nuestra infraestructura hacen exigibles unas\ncondiciones de verdadera entrega y patriotismo, en estas\ncircunstancias la Dirección de Tránsito a querido, digamos avanzar en\nlo que tiene que ser la especialización de un cuerpo de tránsito, un\ncuerpo que verdaderamente con base en su capacitación, en su\nconocimiento permita con un moderado número de efectivos, no\nsolamente imponer aquella acción que corresponde a los correctivos,\nsino especialmente difundir una pedagogía basada en valores, en el\nrespeto que tiene que ver con la solidaridad hacia los demás, el\nrespeto a la condición humana de los demás actores de la vida.\nCuando nosotros estamos observando que nos hemos desplegado a\nlo largo de 41 unidades, que estamos en todas las capitales de\ndepartamento, excepto aquellas que corresponden a Mitú, Guanía,\nAmazonas y Vaúpes y esperaríamos llegar en poco tiempo a ellas,\ntoda vez que pensamos que así sea incipiente el concepto de la\nmovilidad tiene que darse en todas las extensiones.\nEsta cobertura digamos del servicio, nos ha llevado a incorporar\ndigamos todas las formas del transporte, hoy no solamente estamos\nen los terminales de transporte propiamente dichos, en donde\ntenemos que estar generando una pedagogía de prevención, de\nautorregulación y de control, sino que también lo estamos en los\nterminales aéreos, en los 42 aeropuertos.\nQuisiéramos ojala, también seguir avanzando en esta celebración de\nconvenios con los tránsitos urbanos de las principales ciudades del\npaís como mecanismos que de una u otra forma coadyuva al\nfortalecimiento, al mejoramiento de la calidad de vida; Bogotá\nsentimos la preocupación que nuestras tasas de mortalidad se sitúan\nen el 7.5 por cada cien mil habitantes, pero en el resto del país esta\ncifra es mucho mayor que nos dejan un consolidado nacional de 12.5\nmuertos por cada cien mil habitantes.\nHoy, nosotros dentro de estas generalidades de tránsito estamos\nbuscando lograr digamos la presencia de el 90% de nuestros ejes\nviales, procurando que no solamente aquellos policías que tiene este\nbrazalete de tránsito y transportes, sino que toda la Policía Nacional,\ncoadyuvemos a la preservación de la vida en la vía.\nYa adentrándome de manera puntual al tema de los escenarios\nlocativos y ha debida consideración de los imperativos que establece\nla misma norma que evoluciona está señalando la obligación de que\nnosotros en cada una de estas unidades policiales constituyamos una\nespecie de aula con un perfil pedagógico a donde no solamente\nconcurran aquellos trasgresores de las normas, sino que también con\nfines pedagógicos vamos nosotros a invitar especialmente a la\npoblación infantil.\nEn días pasados en un foro internacional uno de los conferencistas\npronunciaba esto refiriéndose precisamente al tema de la movilidad,\nuna sociedad que no eduque y proteja su infancia está condenada a\nestar empeñando su futuro, quisiéramos no empeñarlo en ninguna\ncircunstancia.\nQue tenemos hoy en estos predios, hay unos predios que por su\ninfraestructura y por su estrechez no solamente imposibilitan la labor\npedagógica que debe dar la Policía, sino que en una u otra forma\nmargina también la propia condición de nuestros servidores; coloco\ncomo primer ejemplo lo que es hoy esa sede de la seccional de\nTránsito y Transporte de Cundinamarca, allí tenemos nosotros para\nproteger las vías o mejor a los ciudadanos que se movilizan en las\nvías de Cundinamarca 711 uniformados, recibimos un lote que nos\notorgo el INVIAS luego de que se produjera porque no decirlo el\ndesalojo literalmente hablando de las antiguas instalaciones policiales,\nen donde estuvimos más de 30 años, hoy estas instalaciones tienen\ndigamos estas especificaciones, 3 habitaciones donde se surten los\nprocesos de registro de comparendos, seguridad vial y secretaria, una\nbatería de baños para una población de 711 uniformados, mientras\nnosotros sigamos teniendo el concepto de locaciones estaremos\nimposibilitados para cometer el desarrollo de unas construcciones que\npermitan no solamente dignificar esa acción o esa labor policial, sino\ntambién posibilitar que los usuarios de nuestro servicio puedan contar\ncon unas instalaciones verdaderamente dignas y así podemos seguir\nhaciendo digamos nuestro periplo por algunas de las principales\ninstalaciones a nivel nacional, las mejores podemos decir en donde se\nconjuga el propósito de preservar una instalación emblemática es la\nque tenemos en Boyacá.\nSi vamos a Antioquia en donde tenemos 445 uniformados, en cuya\ncapital Medellín se registran el mayor índice de accidentalidad\nsolamente tenemos en este momento unas instalaciones que\ncorresponden con 45 metros cuadrados.\nLas instalaciones de Sucre donde hay 207 uniformados, hay un área\nde terreno de 579 metros de propiedad de la Alcaldía y que en el sitio\ndonde están en este momento están invadiendo lo que se conocen\ncomo el derecho de vía, es decir nosotros mismos sin la propia\nAlcaldía están violando presupuestos ya de orden reglamentario.\nLa seccional del Atlántico, igualmente genera unas enormes\ndificultades en las instalaciones del terminal. La seccional del Cauca\nson quizá en donde con urgencia necesitamos acometer unos arreglos\nque nos permitan dignificar la presencia de nuestros hombres en una\nregión que como todos sabemos genera una enorme exigencia al\ndesempeño institucional, no solo por la complejidad de los aspectos\nque ponen en riesgo la movilidad sino también por la existente\namenaza terrorista.\nDepartamento del Quindío, igualmente tenemos unas instalaciones\nque se hace necesario preservarlas, mantenerlas y mejorarlas.\nLa Seccional de Norte de Santander, compartimos instalaciones con la\nSecretaria de Movilidad, toda esa, Secretaria de Movilidad tiene un\nespacio incluido el parqueadero de 2.700 metros que resultan\ninsuficientes para una Secretaría y para su propia policía.\nEl Departamento de Risaralda, requerimos como en todas las demás\nproducir unos procesos de mejoramiento. Nosotros quisiéramos dar y\nporque no decirlo exacto el avance para poder tener unas\ninstalaciones que se correspondan con la necesidad de ofrecer a\nnuestros usuarios de servicio unas formas más dignas.\nDebo decirles que dentro del afán de la Policía Nacional por poder\ntomar diferenciación con quienes han logrado avanzar de los procesos\nde mejoramiento, en la preservación de la vida en la vía, no solamente\nestamos enviando nuestras unidades a Chile, a Brasil, a España y\npude recoger de manera directa lo que es digamos la experiencia que\nhoy se vive en España, cuando uno observa que no solamente han\navanzado en definir los vehículos tipo para una mejor digamos\nversatilidad, encontramos que las paneles allí son mercedes, que las\nmotocicletas que utilizan los guardias civiles son motocicletas\nunipersonales de 1.200 centímetros cúbicos y cuando uno se pregunta\nporque estas oficinas aquí en un primer piso dentro de un bloque de\napartamentos y no tiene instalación policial propiamente dicha, nos\nseñala, esta es nuestra instalación policial en donde además de tener\nun centro de mando y control en cada una de esas unidades de\nguardia civil, de policía, para estar monitoreando el desempeño de la\nmovilidad de sublimación, nos encontramos que ese bloque de\napartamentos corresponde a la Dirección General de Tráfico y le son\nentregados a los guardias civiles, a los policía que cumplen la función\nde regulación del tránsito para su vivienda fiscal para sí y su familia.\nEntonces en estas condiciones, digamos encuentra uno una marcada\ndiferencia de lo que estamos hoy aquí viviendo aquí, en una estrechez\nque realmente no permite la dignificación del ejercicio de la labor\npolicial y además elimina la posibilidad de estar prestando un\nadecuado servicio a nuestros usuarios de servicio.\nEn esta misma circunstancia hemos podido avanzar en coordinación\ncon el Ministerio del Transporte y con el Instituto de Concesiones, en\nque uno de los ejes viales que hoy se constituye de mayor riesgo para\nla movilidad en el país, que es la vía Bogotá - Villavicencio, movido\neste riesgo especialmente por el transporte de vehículos que movilizan\ncombustible tanto en ascenso, petróleo crudo como en descenso,\ngasolina virgen como denominan comúnmente a la nafta para\nmezclarla con aquel producto que está de Rubiales y poderle permitir\nel flujo a través del oleoducto.\nHemos tenido verdaderos accidentes fatales que nos han llevado a\nimplementar allí un centro de inspección en este momento casi que\nde manera desprevenida, en donde sometemos a una verificación de\ntemperatura en sus ejes de todos los vehículos de carga que están\ndescendiendo, los fabricantes, los proveedores de las bandas y\npastillas de frenos nos señalan que a partir de los 75 grados de\ntemperatura de estas llantas ya se está en un altísimo nivel de riesgo\nde sufrir un accidente porque pierde la capacidad de adherencia,\nhemos encontrado con estos controles de verificación que se\nencontraron temperaturas hasta de 103 grados centígrados, es decir\nhierven estos ejes y estas llantas.\nPor eso queremos avanzar, no solamente en el mejoramiento de las\ninstalaciones institucionales, sino mejorar esas infraestructuras de\ninspección que permitan contribuir con esas verificaciones a la\npreservación de la vida en la vía.\nEn estas circunstancias y en aras del tiempo, quisiera terminar\nsolamente diciéndoles que esperaríamos con la implementación y el\nuso adecuado de estos recursos, poderle prestar a nuestros\ncolombianos cada día un mejor servicio, un servicio de calidad como lo\nmerecen nuestros compatriotas. Muchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-12T10:48:50-05:00", "transcript": "203-acta-08-comision-sexta", "order": 24, "name": "H.R. Diego Patiño Amariles"}