{"session": "Comisión Sexta Senado", "text": "Yo igualmente expreso mi\nafectuoso saludo a la señora, Ministra de Educación, a la, Directora del\nICETEX, a los invitados especiales. Voy a procurar en una frase\nrecoger como el sentir de todos los compañeros y es una frase que\nquijo Barack Obama hace apenas unos pocos días “El futuro\npertenece a la Nación que mejor eduque a sus ciudadanos”, estamos\nhablando precisamente del futuro de nuestro sociedad, del futuro de\neste país y recorro entonces el sentir de mis compañeros que el\ndebate se aplace, que nosotros tengamos la oportunidad doctor\nWilson Gómez, de intervenir en la próxima sesión con la presencia del\nseñor Ministro. Por supuesto que estamos hablando de temas\ntrascendentales para el país, estamos hablando de temas a los que\nhan hecho referencia los compañeros como la reforma a la Ley 30 de\n1992 y cuando hablamos de esa reforma sin equívoco alguno tenemos\nque circunscribir la discusión a temas que tienen que ver con la\nactualización de la base del presupuesto de las universidades, cuando\nestamos hablando de la propia Ley 30 del 92 y del incremento del IPC\npor supuesto que tenemos que enfrentarnos a temas de orden\npresupuestal en los que es menester la presencia del señor Ministro, y\npor supuesto toda la política pública educativa también se circunscribe\nen la posibilidad de tener base sustentable en recursos.\nAsí que Presidente yo le solicitaría por lo menos en mi caso me\npermita si es la decisión de la plenaria terminar el debate me permita a\nmi aplazar mi intervención para cuando el señor Ministro este.\nIgualmente allegué un cuestionario a la señora, Ministra que tiene que\nver con un tema tan importante como la internacionalización de la\neducación superior en Colombia, ella no ha tenido la oportunidad de\nexplicarlo a la plenaria porque hace parte de una proposición aditiva\nque había presentado y que ella en la sesión anterior no tuvo la\noportunidad de comentárnoslo y me parece que ese es un tema\nsupremamente importante, he abordado unos temas en el cuestionario\nque tienen que ver con calidad de la educación en Colombia, es una\nbuena oportunidad para que ojala podamos escuchar a la, Ministra y\npor supuesto escuchar a los invitados creo que ellos tienen el marcado\ninterés de participar en esta sesión y le solicitaría también que\nentonces así es el sentir del doctor Wilson Gómez nos permitan por\nlos menos a los dos intervenir en la próxima sesión y vamos a procurar\nhacer un acercamiento a los pronunciamientos que han hecho cada\nuno de los compañeros citantes en procura de que el señor Ministro\nrecoja el sentir de esta Comisión en lo que respecta quizá al tema más\ntrascendental que puede tenar una Nación que es la educación.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:44:20-05:00", "transcript": "204-acta-09-comision-sexta", "order": 45, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}