{"session": "Comisión Sexta Senado", "text": "Mire Presidente, yo con profundo\nafecto y respeto, creo que la, Ministra llego en punto, esta es la\nsegunda vez que viene o la tercera vez que viene a este tipo de\nespacio y que iniciamos el debate y lo dejamos a mitad de camino,\nestoy de acuerdo con la situación que se presenta sobre lo del Ministro\nde Hacienda y creo que debería ser citado a esta Comisión el solo\npara respondernos temas que no solo tienen que ver con educación\nsino con otros aspecto que esta Comisión ha discutido y creo que es\nlabor, Ministra con profundo respeto también que usted le comunique lo\nque le hemos planteado o lo que le han planteado los citantes y el\nresto de la Comisión, porque son temas que se le salen de las manos\ny usted nos lo ha manifestado, usted reconoce la situación financiera,\nla situación presupuestal de ese Ministerio, pero además aquí\nhabíamos hecho un acuerdo y era que si bien la citación la habían\nfirmados unos de los colegas este tema de educación trascendía a\ntodos los parlamentarios que hoy estamos aquí y todos nos sentíamos\nen la necesidad y en la obligación de participar, o sea que no es\nsuficiente con que intervengan quienes faltan, aquí faltamos todos por\nintervenir por la problemática de cada región y del mismo país, incluso\nle decía al colega Carlos Amaya que iba más allá de la educación\nsuperior y de la gran preocupación que hay por la plata de la\neducación pública y teníamos que hablar de temas de regiones como\nlo ha hecho Guillermo Rivera de manera clara, problema que además\nrepercute en el Cauca y en otros departamentos del País.\nEntonces, me parece que con respeto nosotros deberíamos continuar\nel debate hoy aquí con la, Ministra en lo que hemos venido hacer y de\naquí sacar unas conclusiones, Ministra y que usted se comprometa a\nacompañarnos el día que venga el Ministro de Hacienda; y aquí\ntambién se ratifique la fragilidad presupuestal que tiene el tema,\nporque si no vamos a depender de que el Ministro diga que si y nos\nvamos a quedar en la mitad del camino, y yo creo con afecto que ella\ntambién se merece respeto, la, Directora del ICETEX que llegaron\nademás aquí en punto y nosotros mismos que hemos dedicado un\ntiempo a preparar este debate y eso no quita, ni deja de lado la\nresponsabilidad Juanita que tiene el Ministro de Hacienda con este\ntema, no nos puede evadir más yo lo comparto. Pero aquí hay temas\nde educación que están más allá simplemente del tema presupuestal y\nque son dificultades que se presentan hoy en muchos de los\ndepartamentos del País y esa respuesta el Ministro tendrá que darla.\nPero invitaría a que no desaprovecháramos este tiempo de tener aquí\na la, Ministra de Educación y a la, Directora del ICETEX.\nGracias Presidente.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:43:20-05:00", "transcript": "204-acta-09-comision-sexta", "order": 39, "name": "H.R. Carlos Julio Bonilla Soto"}