{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidentes,\nmuy buenos días, Ministra, señora, Directora del ICETEX.\nEn días anteriores yo también hice la misma solicitud, el mismo\nreclamo, aquí hablamos de una transversalidad de los Ministerios,\nnada nos ganamos hoy y creo que hace 15 días lo dijimos bueno\nvamos a escuchar a la, Ministra, a la, Directora del ICETEX y\nesperamos que dentro 15 días el Ministro de Hacienda este, porque\nseñor Presidente nada nos ganamos en esta mañana en repetir lo que\nya nos leímos porque ya tuvimos tiempo de leernos el cuestionario;\nhace 15 días la suspendimos porque el cuestionario no lo pudimos leer\ncon buen tiempo pero escuchamos a las dos funcionarios del alto\ngobierno que estuvieron acá, yo sí creo señor Presidente es la\nsegunda vez que lo digo, que aquí tenemos que exigir respeto en esta\nComisión, tengo entendido que el Ministro está en otra actividad pero\nnada solucionamos, aquí nada nos ganamos que la, Ministra tenga\nbuena voluntad, buena disposición si no contamos con los recursos.\nEse es el debate único que tenemos, ponerle cuidado hace 15 días el\ndoctor Diego Patiño decía es que al él solo se le hizo una pregunta, no\nél está dentro de los encabezados iniciales de las citaciones que se\ntienen, aquí dice: ¨cítese al Ministro de Hacienda y Crédito Público\ndoctor Juan Carlos Echeverri, a la, Directora de Apoyo Fiscal, a la\nDirectora del ICETEX, a la, Ministra de Educación doctora María\nFernanda¨, entonces aquí es la repetición de la repetidera tenemos\nque ser prácticos. Yo me uno a lo que han dicho los demás\ncompañeros, me da muchísima pena con la, Ministra quien ha\nmostrado mucha disposición, muchísima, hacer venir nuevamente a la\nDirectora del ICETEX, pero es que aquí hay una persona\nsupremamente importante y es el Ministro de Hacienda y\nadicionalmente hay algo aquí no es cuando el Ministro quiera, aquí es\ncuando lo cite la Comisión y eso tiene que quedar muy claro señor\nPresidente.\nPor lo tanto, solicito se suspenda y si nos toca suspenderla 10 y 15\nveces pues lo hacemos pero lo necesitamos aquí.\nMuchas gracias.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:42:20-05:00", "transcript": "204-acta-09-comision-sexta", "order": 33, "name": "H.R. Juana Carolina Londoño Jaramillo"}