{"session": "Comisión Sexta Senado", "text": "Presidente gracias, yo si\nquiero que definamos rápidamente por respeto a la, Ministra que es lo\nque vamos hacer, porque no podemos seguir aquí discutiendo y es\nmás importante su presencia, Ministra que la ausencia del Ministro de\nHacienda, no nos desgastemos porque un Ministro no vino, con una\ncondición Presidente que usted aquí lo ratificó el 20 de julio cuando\nnos posesionamos y entiendo el interés de todos los Congresistas que\nhoy están aquí, pero los que estamos aquí hace un tiempito mas\nsabemos que coincidir la agendas de los Ministros es muy difícil, es\nmuy complicado. Además unos Ministros que están iniciando un\nproceso, el Ministro de Hacienda no está hoy aquí bueno reprochable,\npero el Ministro de Hacienda está en este momento reunido en palacio\ntocando un tema trascendental para el país que es la devaluación del\ndólar frente al peso, está definiendo temas importantes.\nEntonces no es venir aquí a decir es que no viene, aquí se les dijo a\nustedes colegas queridos no nos pongamos a citar Ministros por citar.\nCuando hay un Gobierno nuevo que está construyendo un plan de\ndesarrollo, que está construyendo unas políticas, que hay proyectos\nde ley trascendentales;, Ministra usted está aquí muchas gracias,\naprovechemos a la, Ministra y no la hagamos venir otra vez dentro de\n15 días cuando el Ministro venga.\nQuiero decirle Presidente, las intervenciones tienen que ser con un\ntiempo moderado, los ponentes tienen todo el derecho de intervenir\nporque ese es el trámite, pero a los ponentes les dan el tiempo que se\nmerecen y esperamos nosotros que también podamos aportar y nos\ndicen que tenemos que levantar la sesión, que hay que aplazarlo y\nentonces no podemos intervenir. Entonces hagamos una cosa, se\nquedan los ponentes aquí con la, Ministra y nosotros nos vamos y\nsiguen su charla aquí, pero a esto hay que darle trámite, hay que darle\norden porque si no aquí nos vamos discutiendo el tema.\nPor respeto a la, Ministra, Presidente le solicito ponga a consideración\nsi vamos a seguir o no primero que todo y si vamos a seguir que los\nponentes, los citantes intervengan rápidamente, hagan su alocución,\nnosotros nos ponemos a hacer un ejercicio y acabamos con el tema,\nporque ya van a ser las dos de la tarde y nos tenemos que ir para\nplenaria y no estamos avanzando.\nMuchas gracias.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:44:40-05:00", "transcript": "204-acta-09-comision-sexta", "order": 46, "name": "H.R. Diego Alberto Naranjo Escobar"}