{"session": "Comisión Sexta Senado", "text": "Muchas gracias al doctor Jaime Rafael Vizcaíno, le\ndamos la palabra al Padre Camilo Bernal -,Rector de la Universidad\nMinuto de Dios.\nPadre. Camilo Bernal -,Rector de la Universidad Minuto de Dios:\nMuy buenas tardes para todos, saludo a todos los Honorables\nCongresistas, saludo a la señora, Ministra, a la Presidenta del ICETEX,\nal Secretario de Educación de Cundinamarca.\nAgradezco la invitación y básicamente vengo en representación de la\nuniversidad, que hoy en día en un ranquin de reputación que acabó de\nsalir hace un mes hecho por una firma española está dentro de las\ncinco mejores instituciones en Colombia. Primero la Universidad de los\nAndes, La Nacional, La Javeriana, La de Antioquia y Uniminuto. Es\nuna universidad de carácter eminentemente social, nosotros tenemos\n18 años de vida y tenemos los problemas de las personas que van\nllegando a la mayoría de edad, empezamos con 221 estudiantes y hoy\nestamos prestando servicio a 40.000 estudiantes en el país, con un\ndesarrollo y crecimiento gracias a las políticas del ministerio de\nEducación tengo que reconocerlo porque así ha sido en sus políticas\nde centros regionales de educación superior, en sus políticas de\nformación técnica y tecnológica y de apoyo y fomento a la educación\nsuperior; también gracias a la acción del ICETEX que quiero reconocer\ny en eso no comparto mucho la posición del Congresista doctor\nAmaya, yo estudie con ICETEX, estudie en la Universidad Nacional\ntambién y después como quería estudiar otra carrera que no había, ya\ngracias a ICETEX pude acceder a la educación superior.\nHoy en día nosotros de esos 40.000 estudiantes en realidad estamos\nprestándoles servicio a 40.000 estudiantes en pregrado y a 15.000 de\ngrado diez y once en los procesos de articulación que también es\npolítica pública y me parece muy importante que ustedes la conozcan\ny profundicen en ella.\nUnos de los temas que quiero plantear es que se está trabajando\nsobre el tema del presupuesto, pero escuchándolos a ustedes\natentamente me parece que hay unos temas que son muy relevantes y\nson complementarios al presupuesto y tienen que ver con la reforma\nde la Ley 30 del año 92.\nCreo que todos coincidimos en la calidad de la educación superior que\nha sido un eje que ya quedo establecido y llego para implantarse,\nhablo del sector de la educación superior. El tema de la calidad es\nrealmente vital en el proceso de la educación superior, nosotros como\nUniminuto hemos tomado la ruta de la calidad, es decir, asegurando y\nacreditando programas de alta calidad para que se evite decir que la\neducación para los más pobres es una pobre educación, porque mal\nharíamos en ofrecer una educación para los sectores más bajos con\nuna calidad deficiente.\nNuestro público objetivo todo es del estrato dos, sin embargo por\nejemplo en el sur de Bogotá y en otros Ceres de Cundinamarca el\npublico objetivo es estrato uno; para que el estrato uno pueda acceder\na la educación superior se necesita sin duda alguna temas de\nfinanciamiento, ya el Secretario de Educación el doctor Álvaro nos\nilustrara. En eso quiero resaltar la política y la vuelta de 180 grados\nque dado el ICETEX en relación a que la mayoría de los créditos que\nestá otorgando están en el estrato dos y uno y de todas maneras hay\nque buscar por su puesto subsidios del Estado.\nEntonces, primero el tema de la calidad de la educación que es\nindiscutible y creo que estamos abocados a una reforma de la Ley 30;\nen segundo lugar, el acceso que es un tema determinante en la\neducación superior de manera que tenemos que apurarnos por la\neducación terciaria. Para mí y eso está dicho en estudio del Banco\nMundial y entidades multilaterales es la educación mas incluyente de\nla sociedad y la que genera más nivelación en la sociedad; De tal\nmanera que el tema del acceso sigue siendo o de la cobertura un\ndesafío muy grande, estamos alrededor de 1.600.000 estudiantes\nincluyendo los estudiantes del SENA que ha sido el gran aportante en\nformación técnica y tecnológica en los últimos año y a mi juicio creo\ndebemos incluir un millos de estudiantes en la educación superior.\nDe tal manera y acabamos de escuchar que hay 944.000 niños y niñas\nque todavía no tienen acceso, tenemos otro millón que debemos\nincluir en la educación, a mi juicio esa cifra la planteo yo porque así\npodremos llegar a unos estándares de mejoramiento de la vida de las\npersonas, de sus familias, muchas de este millón de personas van a\nser los primeros profesionales en sus familias que van tener a acceso\nal primer ciclo pues llamémoslo de dos años de educación superior.\nPero a mi juicio no hay presupuesto que valga y quisiera ser enfático\nen eso porque los estudios o sea podemos pedir, pedir y pedir pero\ncreo que aquí tenemos que lograr concesos entre el sector público, el\nsector privado, la banca multilateral y la banca nacional que hay que\nincluir, porque el acceso a la educación superior querámoslo o no va\ntornarse en acceso a la financiación. De tal manera que el círculo de la\npobreza que es en definitiva, porque queremos educación superior\nperse por un conocimiento o queremos educación superior para un\ndesarrollo de las personas y de los pueblos y para que exista una\nsostenibilidad de los pueblos.\nLa mayoría de los municipios que ustedes representan son municipios\nque no son económicamente viables porque de los 1.200 que hay en\nel país habrá 100 que tendrán un presupuesto y son financiable. ¿Que\nes lo que sucede? Que no hay desarrollo local. ¿Porqué no hay\ndesarrollo local? Porque el recurso humano se va para las ciudades y\nlas ciudades si tienen viabilidad financiera. Entonces tenemos que\nrevertir ese círculo de la pobreza que existe en todas las regiones del\npaís, para revertir ese círculo de la pobreza la propuesta que nosotros\nhemos planteado, es que primero genere unos ingresos sea de\ncarácter personal o familiar y esos ingresos solo los puedo generar si\ntengo un trabajo adecuado y para tener un trabajo adecuado tengo\nque tener una formación básica mínima que puede estar dada por una\nformación para el trabajo vía SENA u otras entidades del sistema\nnacional de formación para el trabajo o una formación dada por el\nprimer ciclo de educación superior que hay mucha diferencia cuando\nuna persona es bachiller con una formación para el trabajo básica o\ncuando una persona tiene por lo menos dos años de educación de\nsuperior, de manera que los ingresos se mejoran notablemente.\nDe tal manera que necesito generar ingresos, tener un trabajo,\nestudiar y para estudiar pues su estudio en la universidad pública\ndonde hay a todas luces un presupuesto realmente limitado no quiere\ndecir que no se mejore, que bueno que se mejore, que bueno que se\nrecurra a un presupuesto del sector publico pero de todas maneras\nserá un presupuesto limitado. Los países del primer mundo tienen el\nproblema y yo los invitaría señores Congresistas a que estudien ese\nporque es un tema que está generando una dificultad presupuestal\ninmensa a todos los países aún en vía de desarrollo porque no hay\npresupuesto público que sea capaz de sostenerlo.\n¿Quiénes acceden a la universidad pública? Los que tienen mejor\ncapacidad o competencia intelectual, porque es un hecho así no\nimporta el estrato donde venga, ya la universidad colombiana si\ndependiendo del estrato si puede pagar o no pagar. A mi juicio la gran\nmasa hemos tenido que acceder a un crédito del ICETEX para poder\nllegar a ser un profesional, entonces hay que financiar. De manera que\nel círculo de la pobreza se rompe en el tema del acceso a la\nfinanciación.\nOtro tema determinante que ha sido política pública es el tema de\npertinencia, como lograr que los jóvenes en lugar de que sean sujetos\ndel tema de la guerra o de la violencia sean sujetos del tema de la\neducación y sean ciudadanos para la paz. A mi juicio la única manera\nes acercar la educación superior a los pueblos, como hace 100 años\nllegaron los bachilleratos a los pueblos ahora que lograr que la\neducación terciaria al menos en su primer ciclo llegue a los pueblos,\nesto ya es política pública y además de venir combinado con algo\ntambién es política pública que es la construcción de programas\npertinentes para los sectores productivos en formación técnica y\ntecnológica. En eso entonces hay la estrategia de llegar a los pueblos\nvía CERES que es lo que me han pedido que ilustre, en este momento\nhabrán 160 centros regionales de educación superior, Uniminuto en\neste momento tiene la responsabilidad de 29 Centros Regionales de\nEducación superior en 11 departamentos; es decir llevar la educación\nal estudiante porque sino el capital humano se sale del pueblo, se sale\nde la ciudad y no contribuye al desarrollo local o al desarrollo regional.\nEstamos en once departamentos con 12.000 estudiantes, 25\nprogramas a distancia, 16 programas presenciales y algo muy\nimportante es que hemos hecho esto con base en alianzas sector\npúblico, entes territoriales aportando, departamentos aportando, sector\nprivado aportando y universidades aportando. ¿Por qué hablo de este\ntema? Porque a mi juicio buena parte de la ampliación de cobertura\nsolo se puede hacer en la medida que los distintos sectores públicos,\nprivados y las universidades nos involucremos en ella.\nOtra estrategia, han sido programas pertinentes para mejorar la\nproductividad del país, es claro y hemos hablado mucho de\ncompetitividad, pero a mi juicio y lo que he leído está en la\nproductividad.\nComo hacer más con menos para que la rentabilidad de las empresas,\nde los municipios y de los países sean mayores, Colombia ha perdido\nen productividad, estamos hablando de competitividad, como se\nmejora la productividad con una mano de obra calificada, pero no solo\ncalificada vía una competencia laboral para el trabajo, sino con una\nmayor calificación desde mi punto de vista que es el primer ciclo de la\neducación superior, en formación técnica y tecnológica. Eso lo ha\nhecho el Ministerio, nosotros los que nos hemos acogido a la política\npública y construido programas pertinentes para el sector café, para el\nsector arroz, para el sector palma y otros sectores de la construcción\nque hay que desarrollar.\nEn síntesis lo que quiero expresar es que la política de calidad hay\nque mantenerla; segundo, para poder incorporar personas en la\neducación superior no basta el presupuesto público, ni siquiera las\nregalías, es necesario involucrar a los bancos, y los quisiera invitar a\nque reflexionaran sobre como vincular a los bancos al crédito\neducativo, el ICETEX a mi juicio hay que respetarlo y potenciarlo\nenormemente.\nFinalmente, decirles que hay que financiar también la oferta, se\nfinancia la demanda al estudiante para que pueda acceder, pero ya\nnos hicieron un análisis de que hay que financiar la infraestructura\ndonde vamos a colocar el millón de estudiantes. Tenemos ejemplos\ncon la secretaria de Educación de Cundinamarca donde utilizando la\ninfraestructura pública de seis de la tarde a diez de la noche podemos\nofertar educación superior.\nQuisiera terminar diciendo, universidades dedicadas a la investigación\ntipo Andes, Universidad de Antioquia, la del Valle, la UIS, la del Cauca,\ndedicadas a la investigación y que compitan y pongan al País en el\námbito de la investigación y universidades centradas en tema de la\ndocencia para darle oportunidades a los millones de jóvenes que\npueden acceder.\nLes quiero decir cuál es el precio nuestro en la sede principal en el\nMinuto en la calle 80 están invitados, el promedio es $1.600.000 y por\nfuera $750.000, como lo puede uno hacer basado en alianzas entre el\nsector público, el sector privado y las instituciones de educación\nsuperior. De manera que les quiero decir que si es posible ofrecer\neducación superior al menos en su primer ciclo que es un ciclo que\npone a los estudiantes en una dimensión mayor y a sus familias con\nmayor expectativa y ellos podrán después volver a la universidad,\ntrabajar y volver a la universidad para completar su segundo tercer\nciclo de educación superior.\nMuchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:46:50-05:00", "transcript": "204-acta-09-comision-sexta", "order": 59, "name": "H.R. Diego Patiño Amariles"}