{"session": "Comisión Sexta Senado", "text": "De todas maneras esta la decisión, ya declaramos sesión\ninformal. Tiene la palabra el doctor Jaime Rafael Vizcaíno, diez\nminutos por favor.\nDoctor. Jaime Rafael Vizcaíno - Representante de la Coalición\nColombiana por el Derecho a la Educación: Gracias, muy amables\na todos y todas los aquí presentes por la invitación a participar de este\ndebate y aportar algunos elementos que hemos venido trabajando en\nel marco de unos procesos de las organizaciones sociales alrededor\ndel derecho a la educación.\nMientras sale en las pantallas la presentación y la herramienta que\nqueremos presentar en este espacio, bueno ya que salió la\npresentación comencemos.\nEn primer lugar, lo que presentó es una herramienta denominada Taki,\nque hemos venido trabajando en el marco de la coalición colombiana\npor el derecho a la educación, las organizaciones presentes en la\ndiapositiva que son la Fundación Escuela para el Desarrollo que\ndesarrollo técnicamente la herramienta, Seid de Children que es una\norganización internacional que ha venido apoyando muy fuertemente\nel proceso en el marco de la coalición colombiana por el derecho a la\neducación y el Fondo para la Acción Ambiental y La Niñez que\ntambién apoyó el proceso de elaboración de esta herramienta.\nVale la pena mencionar que el marco de la coalición colombiana por el\nderecho a la educación que es una red de organizaciones a nivel\nnacional que trabajan conjuntamente por el derecho a la educación, no\ndesarrolla esta idea por una genialidad venida de la nada sino que\nhace parte de un proceso a nivel Latinoamericano, a nivel de la\ncampaña mundial por la educación y a nivel de la campaña\nLatinoamericana por el derecho a la educación, de desarrollar\nherramientas informáticas técnicas que permitan discutir o que\npermitan cuantificar cuánto cuesta la realización plena del derecho a la\neducación en un país.\nLo primero que hay que decir con respecto a la herramienta es el\npunto de partida, de donde partimos nosotros, de las obligaciones que\nadquiere el Estado colombiano como Estado firmante del Pacto\nInternacional de Derechos Económicos, Sociales y Culturales de 1968,\nlas observaciones que hace el Comité de Derechos Económicos,\nSociales y Culturales al respecto de cómo se consagra el derecho a la\neducación en este pacto dicen que los Estados tienen la obligación de\ngarantizar el cumplimiento de estas cuatros características\nfundamentales de la educación que son la disponibilidad, la\naccesibilidad, la aceptabilidad y la adaptabilidad. Estos principios se\nconocen comúnmente como las cuatro as por sus iniciales en ingles\nque señalan básicamente que la obligación del Estado es cumplir a\ncabalidad con el derecho a la educación visto desde esas cuatros\ndimensiones fundamentales. ¿Qué significa disponibilidad? Que debe\nhaber un sistema educativo suficiente para toda la población en el\npaís, accesibilidad que las personas puedan acceder fácilmente a el y\nsignifica no discriminar.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:46:10-05:00", "transcript": "204-acta-09-comision-sexta", "order": 56, "name": "H.R. Diego Patiño Amariles"}