{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, solamente\ncomo una moción de orden y proponer algo compañeros con respeto\nde la, Ministra, de la, Directora del ICETEX, del Secretario de\nEducación Departamental, del,Rector de la Universidad Minuto de\nDios y los compañeros y amigos de las barras, proponer aplazar este\ncontrol al ministerio de Educación porque veo con preocupación la\nmisma que tengo yo por hablarle no solamente a la, Ministra sino\ntambién al Ministro de Hacienda que desafortunadamente hoy no pudo\nestar, todas esas dolencias que tiene la educación que es general no\nsolamente en el Putumayo, es en el Valle también con la Universidad\ndel Valle y en todo el País, por esto tenemos que tener allí al frente a\nalguien indispensable en este problema como es el Ministro de\nHacienda, no ganamos nada con llorar hay que incluirla en esas\nlocomotoras la educación.\nEn la bancada de la U le propuse al Senador Roy Barreras educación,\nporque ahí dice tic y ciencia pero no dice educación, porque yo tengo\nun proyecto de ley que lo vamos a socializar entre todos que tiene que\nver con subsidios para mejorar la cobertura en la educación superior y\nalgo para el ICETEX que le escuche al compañero Wilson Gómez de\ntrabajar en algo para ser más flexible ese acceso a los créditos del\nICETEX de la gente pobre.\nAhora vamos a intervenir todos y la, Ministra ya lo sabe y hasta de\npronto lo sabrá el Ministro de Hacienda pero él es que debe definir los\nrecursos para las universidades públicas que es el meollo de este\ncontrol, pero la, Ministra se queda solita y no tenemos al que tiene la\nplata, al que puede destinar los recursos, pues no hacemos nada.\nEntonces yo propongo aplazarla hasta cuando el Ministro nos de la\nfecha para contar con el tiempo de él.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:41:40-05:00", "transcript": "204-acta-09-comision-sexta", "order": 28, "name": "H.R. Jairo Ortega Samboni"}