{"session": "Comisión Sexta Senado", "text": "Es que veo que es un tema muy\ninteresante pero no sabemos doctor a quien representa, de que está\nhablando para que contextualicemos por favor y saber que es el tema.\nMuchas gracias.\nDoctor. Jaime Rafael Vizcaíno: Gracias, como lo mencionaba al\ncomienzo, yo hago parte de la Fundación Escuela para el Desarrollo\nque fue la fundación que desarrollo esta herramienta, que participa de\nuna red de organizaciones llamada Coalición Colombiana por el\nDerecho a la Educación en la cual surge la idea de adelantar de esta\nherramienta para calcular el costo de la realización del derecho a la\neducación con el apoyo directo de Seid de Children que es una\norganización que participa de la Coalición Colombiana por el Derecho\na la Educación y del Fondo para la Acción Ambiental y La Niñez; en\nese sentido hago parte de la Fundación Escuela para el Desarrollo\npero vengo en representación de la Coalición Colombiana por el\nDerecho a la Educación que es el escenario en el cual tiene sentido y\nadquiere sentido esta herramienta para la discusión política con\nrespecto a la realización del derecho a la educación.\nRetomando, cual es el interés nuestro con la herramienta, recordar o\nmás tratar de dimensionar cuánto cuesta cumplir con esa obligación\nque el Estado adquirió al firmar el Pacto Internacional de Derechos\nEconómicos, Sociales y Culturales en el año 1968. Que dice el Comité\nde Derechos Económicos, Sociales y Culturales con respecto a la\nobligación del Estado al ser parte firmante de ese pacto dice: ¨que el\nEstado tiene que respetar, proteger y llevar a efecto cuatro\ncaracterísticas fundamentales del derecho a la educación\ndenominadas disponibilidad, accesibilidad, aceptabilidad y\nadaptabilidad¨, ese es el punto de partida nuestro como el principio\nbásico, la obligación fundamental que tiene que cumplir el Estado con\nrespecto a la derecho a la educación.\nLa intención de la herramienta es entonces cuánto cuesta un sistema\neducativo que permita respetar, proteger y llevar a efecto esas cuatro\ncaracterísticas fundamentales del derecho a la educación. Recuerdo\nque esto se conoce comúnmente como las cuatro as, promovida por\nKatherine Tomasevski quien fuera la relatora especial sobre el\nderecho a la educación de la Naciones Unidas hasta 2004, esta\ndoctrina es nuestro punto de partida para el diseño de la herramienta.\nLa herramienta podemos proceder a mostrarla, ¿Que es lo que nos\ninteresa con la herramienta? Es poder decir bueno a partir de un\nsistema educativo como el colombiano cuánto cuesta garantizar el\nderecho a la educación. De acuerdo con estimaciones realizadas con\nnuestra herramienta se requiere a nivel nacional recursos anuales por\n25 billones de pesos, la realización plena del derecho a la educación\nexige un sistema educativo que permita una disponibilidad de recursos\ndel orden de 25 billones de pesos al año para poder cumplir con esas\ncuatros características fundamentales.\n¿Qué es lo que incluyen esas cuatros características fundamentales y\ncomo llegamos nosotros a calcularlas? Nuestra herramienta se basa\nen cuatro módulos de cálculo un modulo de información, diagnostico,\nescenarios, resultados.\n¿El modulo de información que nos muestra, que nos pide? Nos\nsolicita la información de la población, nuestro punto de partida\nfundamental es la población que existe en un país, la población que\nnecesita educación preescolar, básica y media y a partir de esa\npoblación determinar cuáles son sus necesidades y cuanto\npresupuesto es el necesario para llevar a efecto esas necesidades.\nCon base simplemente en una identificación de la población total por\nedades simples y la población matriculada también por edades\nsimples, según nivel educativo nosotros podemos proceder a calcular\ncuánto cuesta garantizar el derecho a la educación a toda la población\nen edad escolar y en una determinada localidad. Vale la plena aclarar\nque dependiendo de la población que uno escoja uno puede hacer el\nescenario, en este caso hemos traído un escenario con la población\nnacional, pero en efecto uno puede trabajar con población de una\nciudad, población de un departamento, de cualquier entidad territorial.\n¿Que más nos pide el modulo de información? Cuantos docentes,\ncuántos rectores, coordinadores, administrativos y demás personal\ntiene el sistema educativo oficial actualmente y cuantas instituciones\neducativas, con esos tres sencillos datos uno puede proceder a\ncalcular el costo de realización del derecho a la educación.\nSi vamos al diagnostico, lo que hace la herramienta es calcular unos\nindicadores básicos de cobertura, de extra edad que uno puede\nobtener a partir de la información de matrícula. Me interesa resaltar el\nresultado que da la herramienta en términos de que hay 944.000 niños\ny niñas en edad escolar por fuera del sistema educativo.\nEn escenario, este es el centro básicamente de la herramienta y lo que\nuno hace es determinar con que población va a trabajar, que tipo de\ntalento humano desea incorporar al sistema educativo, más abajo uno\npuede consultar también algunas variables básicas de simulación con\nrespecto a la infraestructura y una más con respecto a gratuidad.\nLos grandes componentes de nuestro cálculo con respecto a la\nrealización del derecho a la educación son esos tres: Infraestructura,\ntalento humano y gratuidad. Lo que nos muestra se puede en el panel\nsuperior de la herramienta, es que lo que se necesita para garantizar\nes una gratuidad plena, para garantizar una remuneración docente\nsuperior en 25% a la actual y para garantizar el sostenimiento\ncompleto de la infraestructura educativo se necesitan 25 billones de\npesos anualmente. ¿Cuánto estamos destinando nosotros\nactualmente a educación? Según cifras que tenemos de la\nclasificación funcional del presupuesto la proyección para 2011 es de\n12 billones de pesos y los recursos para 2010 son de 11.8 billones de\npesos. Es decir que necesitamos 25 para garantizar la realización del\nderecho a la educación y que estamos destinado 11 de alguna manera\nplantea un escenario de necesidades urgentes que es preciso entrar a\nidentificar.\nCon la herramienta lo que uno puede hacer. Es, bueno si los 25\nbillones resultan imposibles en un escenario de corto plazo, lo que uno\npuede entrar a hacer es a relajar algunos requerimientos. La\nherramienta cuenta con más de mil variables de simulación que uno\npuede entrar a decidir y cambiar dependiendo del criterio que uno\ntenga con respecto a la planeación del sistema educativo. Unos\nescenarios que alcanzamos a plantear para mostrarle es que en el\nmás mínimo de los escenarios que incluye solamente garantizar la\ngratuidad a propósito de la sentencia C-376 proferida por la Corte\nConstitucional sobre gratuidad de la educación pública en primaria, un\nescenario mínimo que incluye solamente la gratuidad, la remuneración\na los docentes tal como está prevista actualmente y un sostenimiento\nde la infraestructura requiere unos recursos anuales de 13.6 billones\nde pesos que tampoco alcanza a ser el presupuesto que se está\ndestinando actualmente a la educación preescolar, básica y media.\nLo que queremos mostrar es simplemente que la herramienta que\nhemos construido a base de unas operaciones muy sencillas de\nsumas, restas, multiplicaciones y entender de alguna manera muy\nbásica la estructura financiera del sistema educativo público\ncolombiano es que si uno pretende garantizar una realización plena\ndel derecho a la educación en los términos proferidos por la pactos\ninternaciones de derechos económicos, sociales y culturales para ir\nmas allá de la Constitución se requiere por lo menos duplicar el\npresupuesto público en educación. ¿Por qué duplicarlo? Lo hemos\nvisto, los resultados que también podemos obtener o el análisis que\npodemos hacer a través de la herramienta es que los tres grandes\ncomponentes que hemos señalado de alguna manera se encuentran\ndesfinanciados, el recurso docente en términos de remuneración hay\nalgunas consideraciones que valdría la pena hacer, en términos de\ninfraestructura educativa se requiere por lo menos $300.000 por\nestudiante y lo que nos muestran la cifras que no se están destinando\nmás de $60.000, $70.000 incluso $100.000, y términos de gratuidad\nentendida en pleno como eliminación de costos directos e indirectos\npara el acceso a la educación hay que revisar la conceptualización\nque estamos haciendo de gratuidad de los Conpes que desde el año\n2008 están destinando unos recursos pues lo que se está destinando\npor este concepto no llega sino al 15% o 20% de los requerimientos\nfinancieros en términos de gratuidad.\nMuchas gracias a todos y todas por su atención.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:46:40-05:00", "transcript": "204-acta-09-comision-sexta", "order": 59, "name": "H.R. Iván Darío Agudelo Zapata"}