{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente\ny extiendo la gratitud a los integrantes de la Comisión Sexta, yo no\nhago parte de esta Comisión pero es para mí un honor estar aquí, en\nuna Comisión que tiene entre sus temas de competencia asuntos tan\nimportantes, un saludo a la señora, Ministra y a la señora, Directora del\nICETEX.\nQuisiera empezar aclarando que no vengo con la intención de hacer\nun debate de control político, vengo señora, Ministra a proponerle, no\nvengo a hacerle un debate de control político a su despacho, vengo a\nproponerle y traigo a su consideración unos elementos de juicio que\nme parece que bien valdría la pena que su despacho y su equipo\nasesor los meditara. El propósito de mi proposición tiene que ver con\nel departamento al que represento, el departamento del Putumayo.\nA manera de introducción de esta intervención me valgo del tema de la\nmodificación al sistema nacional de distribución de los recursos de\nregalías, pensaría que lo que está en juego más allá del ahorro, mas\nallá de la inversión de ciencia y tecnología, lo que está en juego en\nmedio de esta discusión del sistema nacional de regalías es la\nautonomía territorial, es el futuro de las entidades territoriales y eso\nenfrenta una disyuntiva que no se resuelve fácilmente y esa disyuntiva\nes que le entregamos mayores competencias a las entidades\nterritoriales cada vez más, desde que la Constitución de 1991 se\nexpidió se entiende por lo menos en teoría que el Gobierno Nacional\nformula políticas y quien tiene la responsabilidad directa de su\nejecución cada vez mas son las entidades territoriales, pero como\nnuestro régimen sigue siendo centralista el grueso de los recursos se\nrecaudan en el nivel central hacen parte de la Nación y por esa vía lo\nque se a estilado hacer es transferir recursos a las entidades\nterritoriales para que puedan cumplir a cabalidad con esas\nresponsabilidades que les han sido asignadas y la educación no es\nuna excepción, se certifican departamentos, municipios que tienen la\nobligación de prestar ese servicio.\nEl Sistema General de Participaciones que es como ahora se llama, es\nla gruesa bolsa en donde están los recursos para atender las\nobligaciones en materia de educación se transfieren a las entidades\nterritoriales para que cumplan ese propósito. Esa transferencia no se\npuede dar de manera idéntica a todas las entidades territoriales, este\nes un país diverso, este es un país cuyas entidades territoriales unas y\notras tienen diferentes capacidades financieras, institucionales y\nlogísticas para prestar un servicio de esta naturaleza. Yo entiendo que\nel ministerio de Educación desde hace algunos años para darle\ncumplimiento a esa obligación de la Ley 715 que consiste que a través\nde los recursos del Sistema General de Participaciones se transfieran\nrecursos a las entidades territoriales, el Ministerio ha establecido una\nserie de tipologías a través de las cuales define unos techos o un valor\npercápita por estudiante para asignarle a las diferentes entidades\nterritoriales.\nQue ocurre en el caso nuestro, ocurre que nuestra realidad\npoblacional está indicando que la tipología que nos ha sido asignada\nen el departamento del Putumayo no es suficiente para atender a\ncabalidad la educación básica y media. Dirá el ministerio de Educación\nque no ha sido ejemplar la administración de los recursos y yo\ncomparto esa apreciación, y la comparto porque además la he\ncuestionado en la región y he traído algunos debates en el pasado\naquí al Congreso de la República un poco para reprochar el manejo\nineficiente de los recursos del Sistema General de Participaciones por\nparte de la entidad territorial certificada que es el departamento porque\nno hay un solo municipio en el Putumayo que este certificado para\nadministrar la educación. Pero la verdad es que después de muchas\nreflexiones, después de hacer los análisis respectivos sin desconocer\nla mala administración de estos recursos consideramos que\ndefinitivamente no alcanzan; traigo una proyección que me ha\nentregado la propia administradora temporal de la, Secretaria de\nEducación que como la, Ministra sabe en este momento el Ministerio\nasumió las competencias por la deficiente administración de los\nrecursos del Sistema General de Participaciones por parte del\ndepartamento.\nLa proyección del presupuesto que repito surge de información que\nme suministro la propia administradora temporal a cargo del ministerio\nde Educación, nos está indicando que de acuerdo a la matricula\nreportada por el SIMA en el año 2011 el departamento del Putumayo\nrecibiría 106.674.290.000 millones de pesos sin incluir el transporte\nestudiantil, los gastos de administración de los establecimientos\neducativos y tampoco la vigilancia de los establecimientos educativos.\nLa propia administradora temporal me indica que están\npresupuestados gastos para atender a cabalidad la educación pública\nen el departamento de Putumayo, 145.138.1950.844 millones de\npesos; es decir, estamos hablando de un faltante de casi 40.000\nmillones de pesos, este año se han presentado muchos\ninconvenientes la señora, Ministra los conoce, inconvenientes que en\nmi época estudiantil jamás los viví y recordaba que en mi transito por\nla educación primaria y por el bachillerato estilaban hacer parálisis\nlaboral los maestros por razones salariales y prestacionales, pero la\nsituación en el Putumayo a llegado a tal punto que los propios padres\nde familia han promovido ceses de actividades y han amenazado\nincluso con bloquear el transporte intermunicipal, con bloquear la\nproducción petrolera del Departamento habida cuenta de su\npreocupación por lo que está ocurriendo con la educación de sus hijos\ny por la preocupación que surge de no encontrar respuestas\nsatisfactorias en el Gobierno Departamental en lo que a la financiación\nde esos faltantes se refiere. Si eso ha ocurrido en este año no me\nquiero ni imaginar lo que pudiera ocurrir el año entrante, si desde ya\nestamos advirtiendo que faltarían 40.000 millones pesos para cubrir\nlos gastos que demanda la educación de los niños en el departamento\ndel Putumayo.\nQue proponemos nosotros y que hemos venido a proponerle a la\nseñora, Ministra y para lo cual ruego también la solidaridad de los\ncolegas de la Comisión Sexta, queremos proponer que el\ndepartamento del Putumayo se le cambie de tipología, hoy el\ndepartamento del Putumayo pertenece a la tipología 3B, es la tipología\nque corresponde a los departamentos de Putumayo y San Andres y\nProvidencia. Yo creo que no necesita conocer ni Putumayo ni San\nAndres y Providencia para hacerse una mediana idea de las\ndiferencias de todo orden entre estos dos departamentos, San Andres\ntiene una concentración demográfica creo que de las mayores del\npaís, en una isla pequeña realmente no conozco la extensión de esa\nisla pero que todos sabemos que no puede crecer más\npoblacionalmente hablando porque territorialmente no da para más\nhabitantes, quienes han ido a San Andres recordaran que hay un\nregistro especial y una tasa aeroportuaria que se paga que es\nfundamentalmente una especie de control migratorio aún dentro del\nterritorio nacional porque la isla no puede crecer más y no existe\npoblación dispersa en las islas de San Andres y Providencia. En\nPutumayo por el contrario lo que abunda es la población dispersa y\npoblación dispersa en las condiciones más difíciles en lo que ha\nprestación de servicios, hay zonas del departamento del Putumayo en\nlas que para transportar los niños hay que hacerlo a través del\ntransporte fluvial que es más costoso que el transporte terrestre, que\npara garantizar la prestación del servicio de internet hay que empezar\npor la compra de la planta eléctrica de una escuela que puede quedar\nen las zonas rurales más apartadas del Departamento, es un\nDepartamento en el que si la deserción escolar se presenta no\nestamos hablando solamente de inequidad, de hecho es un problema\nde inequidad, pero en el Putumayo estamos hablando de que la\ndeserción escolar significa un riesgo altísimo de reclutamiento de\nmenores a los grupos armados ilegales, luego la realidad poblacional\nde nuestro Departamento es abrumadoramente diferente de la\nrealidad del departamento de San Andres y Providencia. Por eso\nnosotros consideramos que dadas estas complejidades que vive\nnuestro Departamento y que no las menciono todas porque agotaría\naquí este debate, es mucho más pertinente que nuestro Departamento\nhaga parte de la tipología a la que corresponden los Departamentos\nde Amazonas, Guainía, Guaviare, Vaupés y Vichada, que son\ndepartamentos que tienen población rural dispersa, que están\nubicados en las zonas aledañas a la cuenca del rio Amazonas, a la\nselva amazónica, presencia de grupos armados ilegales, comunidades\nindígenas, población de difícil acceso, vías terrestres limitadas para\ncomunicar la zona rural con los centros urbanos, en fin, si esa decisión\nse llega a tomar por lo menos en lo que corresponde a educación\npreescolar y primaria que me parece es la prioridad de zonas como las\nde Putumayo estaríamos hablando de un incremento del valor\npercápita por alumno de $1.310.000 a $2.850.000 y eso señora\nMinistra con toda seguridad nos permitiría prestar en el departamento\ndel Putumayo a cabalidad los servicios de educación.\nLe prepondría no solamente señora, Ministra este cambio de tipología\nque fiscalmente nos resolvería gravemente este problema, yo iría mas\nallá y comparto la tesis mockusiana de que todos ponen, creo que el\ndepartamento del Putumayo tiene que hacer un esfuerzo mayor y creo\nque ese esfuerzo mayor tiene que ver no solamente con un análisis de\nsu realidad fiscal, de sus recursos propios eventualmente de los\nrecursos de regalías. Pero además, tiene que hacer un esfuerzo de\ncontrol ciudadano para que los recursos del Sistema General de\nParticipaciones se administren con probidad y transparencia.\nMe quiero comprometer con usted en presencia de los colegas de la\nComisión Sexta a que yo mismo estaría en condiciones de liderar todo\nun proceso de veeduría y de control ciudadano para que estos\nrecursos se administren de la manera más proba y transparente\nposible; pongo un poco aquí mi responsabilidad de liderazgo regional\npara convocar a los padres de familia, a la comunidad educativa, a las\norganizaciones sociales para que nos constituyamos en un frente\ncomún y episodios lamentables como la deficiente administración de\nlos recursos del Sistema General de Participaciones no vuelvan a\nocurrir y usted misma será invitada señora, Ministra a esos eventos de\ncompromiso de ciudadano y no me refiero a compromiso ciudadano\naquí al partido político al que pertenece nuestro colega, me refiero a\nun compromiso ciudadano conceptualmente hablando para garantizar\nel buen manejo de esos recursos y para que usted sea testigo de\nprimera mano de eventos de esa naturaleza. Pero si sería realmente\nun alivio, seria esperanzador que usted en medio de esta sesión nos\nanunciara por parte del ministerio de Educación la voluntad de\nmodificar la tipología y de incorporar al departamento de Putumayo la\ntipología cuatro junto con Amazonas, Guaviare, Vaupés, Vichada y\nGuainía y tener con eso la certeza de que el próximo año aliviaremos\nlos problemas fiscales que hoy tiene la prestación del servicio de\neducación en el Putumayo.\nLes agradezco mucho señor Presidente, a ustedes colegas, ha sido un\nhonor participar de una sesión de la Comisión Sexta.\nMuchas gracias.", "external_id": "#hr-guillermo-abel-rivera-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:41:20-05:00", "transcript": "204-acta-09-comision-sexta", "order": 26, "name": "H.R. Guillermo Abel Rivera Flórez"}