{"session": "Comisión Sexta Senado", "text": "Dijo el Presidente, hablando\ndel bombardeo estaba inaugurando un jardín infantil, entonces en\nunos años quiero mi Colombia no gaste tanto recursos en bombas\nsino en inaugurar jardines infantiles y colegios. Entonces frente a eso\nen Palmira, Valle estaba esa inauguración, el video es bastante\ninteresante por lo siguiente uno de los vagones de la prosperidad\ndemocrática y esto es en el ejercicio dentro del control político, es la\neducación. Pero no nos pueden echar carreta, perdón la palabra como\ndecimos los estudiantes, de que la educación es importante cuando le\nquitan plata, la universidad pública le aporta demasiado al país y una\nmanera de generar equidad es esa universidad pública que si no\nexistiera hoy tendrían ustedes de colega un estudiante de 25 años acá\nsentado. Si la universidad pública no existiera no podríamos generar\nequidad y por eso soy tan vehemente en reclamar que la universidad\npública necesita recursos y esto no es populismo es de verdad, los\nrectores lo han dicho, necesitamos recursos.\nMiremos la cifra de deserción, además que decían nos es que hay que\nfinanciar la demanda, bueno vamos a mirar las cifras de deserción, la\ncurva roja y la curva azul que son de la universidad oficial y o no oficial\nson casi iguales y es de un cincuenta y punta porciento que es\ngravísimo, será que el problema se atranca dando le plata al ICETEX,\nDirectora querida yo creo que no, el problema es más de fondo, la\ndeserción no se soluciona, usted misma lo dijo en el año 2008 hubo un\n80% de deserción de quienes les dieron recursos acá lo tengo anotado\ny yo creo que está grabado, que en el 2008 a los estudiantes que les\ndieron todo el volumen el 50% desertaron, que no es tan efectivo\nquerida, Ministra financiar la demanda más que la oferta. El Problema\nno radica ahí, por eso quiero terminar la intervención citando la\nreforma a la Ley 30, que hay un cuadrito de unas proyecciones que\nASPU que tanto nos ayuda, nos ayudo a sacar donde decimos que al\nfinal del año 2019 según la reforma que presentó el Gobierno Nacional\nanterior solo se aumentarían en $525.000 millones a la universidad\npública, que esto no soluciona el problema.\nEn el ranquin mundial de las mejores universidades del mundo la\nUniversidad de Harvard obviamente ocupa el primer lugar, de las\nLatinoamericanas la Autónoma esta en el 190 lugar y la Universidad\nNacional de 521 a nivel mundial, Ministra y si la calidad de la educación\nes el camino a la prosperidad hay que darle recursos para esto.\nEl ICETEX, simplemente quisiera dejarle a la, Directora que realmente\nnunca me ha inspirado mucho este tema del ICETEX y de verdad que\nuno como que le gustaría que la universidad pública estuviera más\nfuerte y le ayudara a todos, pero creo que ha hecho una buena labor\npermítame reconocérselo desde la crítica, quiero traerle un texto del\nEspectador que sacaron en el año 2010: ¨a prisión presunta gestora\npor fraude en el ICETEX por su presunta responsabilidad en la\ndefraudación de más de $400 millones - Yeimi Carolina Jiménez\nArévalo contratista de esa entidad¨, entonces no es tan perfecto el\nICETEX, por eso creo que hay que fortalecerlo, entonces cuando\ndicen de la universidad pública que se están robando la plata y por eso\nno le damos hablemos también del ICETEX que también puede pasar\neso.\nPresidente permítame cerrar con algo, el año pasado, el 20 de octubre\nyo lidere con otros compañeros una marcha y entramos y con mi\nruanita tanto me molestan entre también porque desde que marchaba\nquerido doctor Luis Guillermo Barrera usaba mi ruana, no es ahora de\nCongresista siempre la he usado, entre con la ruana mojada al\nCongreso de la República y nos dieron recursos, se están quitando\neste año, pero fundamentalmente es todos los 20 de octubre, este año\nva a volver otra marcha de estudiantes acá. Que hacemos nosotros\ncon los estudiantes parando clases no porque quieren sino porque\nsalen a pedir recursos cada 20 de octubre haber si nos dan un pesito,\npor eso creo que si el Gobierno es coherente con las tesis que ha\nvenido diciendo hay que darle plata a la universidad pública y\npropongo desde ya que toda la Comisión Sexta de la Cámara en gesto\nde reconocimiento a la labor de la educación firmemos una\nproposición y le pidamos al Ministro de Hacienda que la suscriba\naumentándole los recursos a la universidad pública colombiana.\nGracias Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:40:00-05:00", "transcript": "204-acta-09-comision-sexta", "order": 19, "name": "H.R. Carlos Andrés Amaya Rodríguez"}