{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor presidente,\nun saludo muy especial a todas las personas que nos acompañan el\ndía de hoy, señora, Ministra de Educación doctora María Fernanda\nCampo como siempre muy juiciosa acompañándonos, a la señora\nPresidenta ratificada mis más sinceras felicitaciones muy merecido\nColombia la necesita del ICETEX doctora Martha Lucia Villegas, mi\ngran amiga y alumna la doctora Edith Cecilia Urrego funcionaria del\nICETEX, al señor,Rector de la Universidad Minuto de Dios el Padre\nCamilo Bernal, también al doctor Alvaro Diaz Garavito - Secretario de\nEducación, a la doctora Angela De Giovanny - Coordinadora de Grupo\nde Educación del ministerio de Hacienda y el doctor Fernando\nJimenez -, Director General de Presupuesto del ministerio de\nHacienda.\nLa verdad como que vamos a seguir haciendo debates en abstracto, a\nmi me duele mucho que el Ministro de Hacienda hoy no nos\nacompañe, particularmente yo no aceptó la excusa cuando dice que\nno puede aceptar y la precisión que hace es que encuentra que el\ncuestionario remitido no era de competencia del mismo. Me preocupa\nmucho, será que tenemos que pasar el tema de educación a las\nComisiones Económicas o llevarla directamente a la Presidencia de la\nRepública para que pueda asistir. Creo que lo que dijimos hace 15\ndías acá fue enfático, es que necesitamos la presencia del señor\nMinistro de Hacienda y no está hablando alguien de la oposición, yo\nhago parte del Partido Liberal y soy amigo de este Gobierno, pero\nquiero ser mas amigo de este Gobierno sobre todo porque este era un\nsueño que yo tenía y en eso casi que me identifico con el señor\nPresidente Juan Manuel Santos entre otras tantas cosas que nos\nidentifican. Porque también es un sueño del señor Presidente una\nColombia más educada, mi sueño cuando aspiré hace tres años a la\nAsamblea de Antioquia y ahora a la Cámara era poder tener sentados\nconversando con ellos, construyendo con ellos a un Ministro de\nEducación, a una Presidenta del ICETEX y a un Ministro de Hacienda,\nporque aquí todos estamos de acuerdo que el tema es de plata, repito\nno está hablando alguien de la oposición si no alguien amigo del\nGobierno y a los amigos hay que decirle la verdad y esto me preocupa\ndemasiado.\nEste es el espacio ideal para conversar el tema de la educación y el\ntema de la plata, además porque señora, Ministra usted que siempre\nha sido tan juiciosa y que nos ha invitado a su despacho, usted tiene\nque aprovechar que tiene un Congreso a favor y que tiene una\nComisión que créame doctora me siento feliz, que las primeras luchas\nque uno tiene que dar en el Congreso cuando llega es poder llegar a la\nComisión que uno quiere estar y aquí todos estamos por convicción, y\ntodos estamos por convicción más que todo en materia de educación,\nel doctor Amaya nos contaba y muchos aquí con sus historias, yo\ntambién fui mesero, mensajero, repartí publicidad en los semáforos en\nMedellín, me pude sentar en un pupitre y estoy convencido del poder y\nla magia transformadora de un pupitre y cuando me senté en el pupitre\ntuve la oportunidad después de egresar y ser docente de mi\nuniversidad la Universidad de Medellín y luego hacer parte de la\nconciliatura y de la asamblea general y quise transcender los muros,\nlas mallas y rejas de la universidad, transcender la tiza y el tablero\npara venir acá, porque yo no puedo ser inferior al compromiso que\ntengo, para que las personas más necesitadas de este país puedan\ntener mínimo la oportunidad que nosotros tenemos al poder sentarnos\nhoy acá y tener de frente a una, Ministra, a una Presidenta del ICETEX\ny algunos funcionarios del ministerio de Hacienda, y esperamos que el\nseñor Ministro algún pueda venir. Porque si ese es el sueño del\nPresidente necesitamos que el Ministro le ayude a hacer realidad el\nsueño del Presidente, de una Colombia más educada. Porque repito\npara mí el ministerio de Educación es el Ministerio más importante,\npero resulta que el ministerio de Hacienda es el único Ministro que\ntodos los Ministro lo buscan, acuden, llaman y van al ministerio de\nHacienda porque saben que el problema es de plata, aunque para mí\neso no debería ser problema y eso lo miramos al final.\nPara nadie es ajeno que la educación ha jugado un papel fundamental\nen la historia de la humanidad. En épocas bíblicas Moisés fue liberado\nde las aguas, educado con la familia del Faraón y luego elegido para ir\na liberar a su pueblo, la Revolución Francesa la antecede el\nmovimiento enciclopedista, Colombia tampoco fue ajeno a ello y\nvemos como ese gripo de independencia lo antecede la expedición\nbotánica, pero también los grandes imperios en la historia como la\nChina, todos ellos en su momento la educación y la academia jugó un\npapel sumamente importante.\nAntes el pez grande se comía al pez pequeño, antes el débil y el\nenfermo de alguna manera le daban paso al fuerte y aliviado, pero\nresulta que ahora la competencia académica va a ver usted que ha\ndado un gran ejemplo al frente de esa institución tan importante es el\nmás veloz, hoy no podemos hablar de fronteras, hoy ya no hay\nfronteras en el conocimiento.\nRecuerdo el sábado pasado en los acuerdos de la prosperidad en\nMedellín, el mismo señor Presidente Juan Manuel Santos decía,\n¨nosotros no podemos competir con los departamentos en Colombia,\nnosotros nos tenemos que medir es con otros países, porque ya no\nhay fronteras esa es la educación que hoy está en el mundo actual¨,\npor ejemplo en London Schol para uno poder acceder allá a un titulo\ntiene que saber cinco idiomas. Por eso la competencia académica hoy\nes el más veloz, el más rápido y hoy vemos que hay unos jóvenes que\nestán adquiriendo una cantidad de información sumamente rápido, por\neso tenemos que preocuparnos de muchos aspectos y en eso la\nseñora Presidenta del ICETEX - doctora Martha Lucia nos puedo\nayudar demasiado.\nPrimero, ¿Cual es la educación realmente que queremos? Ese\nacumulado histórico que tiene la señora Presidenta del ICETEX nos\ntiene que servir para trabajar de la mano de la señora, Ministra de\nEducación, porque tenemos que ir más allá, vemos que hay un 65%\nde profesionales, un 35% en técnicas y tecnólogos, será que este es\nun país que hoy necesitamos más personas que hagan o más\npersonas que piensen; de pronto un país de más personas que hagan.\nEntonces, si más bien tenemos que dirigir a encauzar el tema de la\neducación y la doctora lo sabe muy bien y además de alguna manera\ntambién reconozco que en el país se tuvo una, Ministra de Educación\ncon ocho años y hay que hacer un reconocimiento porque en esa\nmedida podemos delinear o proyectar, difícilmente eso se puede dar\nen un país que tenga esa posibilidad de tener una, Ministra de ocho\naños y hay que hacerle ese reconocimiento también al Gobierno\nanterior y a la señora, Ministra anterior.\nPor eso de pronto es el verdadero debate que tenemos que dar,\nobviamente lo de la plata estamos todos de acuerdo, eso es como las\ntesis que todo el mundo sabe cuál es el resultado de la tesis, pero hay\nque hacer el proyecto de investigación y aquí sabemos cuál es el\nresultado de todo y por eso queríamos la presencia del señor Ministro\nde Hacienda ojala algún día lo podamos tener acá, porque la\npreocupación de todos debe ser el tema de los recursos, de hecho yo\nle preguntaría a la señora, Ministra de Educación me gustaría que\nestuviera al lado del señor Ministro de Hacienda hagamos en abstracto\nla pregunta o que los funcionarios de pronto lleven la respuesta.\nYo le preguntaría señora, Ministra de Educación, no con el ánimo de\nmarcar diferencia si no con el ánimo siempre de construir, será que\nusted se siente cómoda, usted tiene una responsabilidad muy grande\ncon la educación en el país, usted se siente cómoda con los recursos\nque en estos momentos se están debatiendo, ahora me responde, yo\ncreo saber la respuesta pero hoy nadie se siente cómodo con el tema\nde la educación que todos los días se le viene reduciendo, miremos\ncomo en el presupuesto hay decrecimiento de un 9% en el tema de\ninversión y no podemos desconocer por ejemplo como la UNESCO en\nun documento del año 2005 afirma que no se puede educar con\ncalidad si no hay recursos.\nSeñora Presidenta del ICETEX, yo fui el que hice la mayor cantidad de\npreguntas en el cuestionario, créame que la felicito, usted se fajo, en\nbuena hora Colombia la vuelve a tener al frente de esta institución tan\nimportante, porque estoy seguro que muchas personas en el país\ndesconocían lo que hace el ICETEX y no solamente eso, sino los\nrecursos del ICETEX, desconocían que la plática del ICETEX no es\ndel Estado como tal, usted ha hecho una gran gestión y se consiguió\nunos recursos por eso a veces tiene que competir con la banca\nfinanciera y usted ha hecho con el sector financiero grandes\nesfuerzos, y hay muchas denuncias que muchas veces se cobran más\nintereses y ahorita usted de pronto nos detallara más. Porque si bien\neso fue hace quince días que estuvimos acá con la presencia de\nustedes.\nYo quiero que ustedes me ayuden a despertar o hacer realidad este\nsueño, por eso quería al Ministro de Hacienda allí, pero yo se que con\nla voluntad de todos ustedes lo podemos hacer. Dra. hay\nexperiencias como por ejemplo Colfuturo, una breve reseña, nació\ndurante el Gobierno del doctor Cesar Gaviria Trujillo y desde el\ndespacho de la Primera Dama doctora Milena Muñoz de Gaviria, han\nvenido trabajando con este tema, 3194 profesionales enviados al\nexterior a estudiar posgrados, el presupuesto original en 1992 fue 12.7\nmillones de dólares, a julio de 2009 29.5 millones, Colfuturo aspira\nalcanzar 30 millones para completar 60 millones que le permitan\nenviar al exterior a estudiar mil estudiantes cada año, un grupo de\nempresarios liderados por el doctor Luis Carlos Sarmiento Angulo\nanuncian una donación por 25 millones de dólares, Colfuturo recurre al\nsistema filantrópico nacional para obtener sus recursos y así cumplir\nsus objetos de preparar al profesional colombiano para un mejor\ndesempeño en su vida laboral, como también el doctor Julio Mario\nSantodomingo ha hecho unas donaciones muy importantes a la\nUniversidad de los Andes, yo no quiero que el ICETEX desaparezca\nquiero tener cada día un ICETEX mas fuerte repito con su acumulado\nhistórico, porque no hacemos esa gran cruzada. Ayúdeme Padre con\nmuchas oraciones pero también como usted lo viene haciendo en esa\ninstitución que usted muy bien regenta, porque no hacemos esa gran\nconvocatoria y que este al frente el señor Presidente como decía que\nsueña con una Colombia más educada y que todos si hay que sacar la\ntutuma la sacamos, pero que el Ministerio que es el que enmarca las\ndirectrices sobre todo lo que debe ser de la educación. Porque aquí\nhablan ahorita Amaya y ellos hablan de que la educación debe ser un\nvagón y creo que la educación no debe ser un vagón, ni debe ser una\nlocomotora, me transo con dos cosas en la educación, que sea el\ncombustible de las locomotoras o que sean los rieles por donde esas\nlocomotoras van a transitar, porque si no es así esas locomotoras van\na parar, no van a poder continuar y yo quiero que me ayuden a que\npodamos hacer algo por nuestros jóvenes, a mi me duele mucho y le\nsolicito a todos que me ayuden y que le ayudemos a este país a dejar\nhuella, a dejar una marca, porque hemos derramado mucha sangre en\nnuestro jóvenes y yo quiero que desde la educación le enviemos un\nmensaje, que le digamos a los jóvenes del país, el Estado cree en\nustedes, doctor Amaya sea de donde sea, los que creamos o no en el\nseñor Presidente, pero si creemos en un país y que creemos en la\ndemocracia y por eso está usted acá.\nHemos derramado mucha sangre en nuestros jóvenes y quizás no le\nhemos llamado la atención en decirles jóvenes vengan que el país va\na creer en ustedes, el Estado, los políticos vamos a creer en ustedes y\nme duele demasiado; y que no me vengan a decir que el cuestionario\nno era dirigido a ellos. No la educación está dirigida a todos, la\neducación en términos oncológicos hace metástasis en todas estas\ncomisiones, hace metástasis en todo este edificio y en el Capitolio y\nademás irriga se a todos los rincones de nuestro país.\nEstoy convencido señora, Ministra, señora Presidenta que la plata no\nes un problema y menos cuando es para la educación, no puedo\nnegar que vale plata, si vale plata o que sea costoso póngale el\ntermino que quieran, pero no se nos olvide que es más costosa la\nignorancia a la cual vamos a someter a mucho de nuestros jóvenes y\nque esa brecha que usted tanto habla y que estamos de acuerdo no\nse va poder cerrar porque los jóvenes de otros países nos llevan una\nventaja muy grande, pero mucho más es que con ignorancia no pueda\nhaber prosperidad.\nMuchas gracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:40:20-05:00", "transcript": "204-acta-09-comision-sexta", "order": 20, "name": "H.R. Iván Darío Agudelo Zapata"}