{"session": "Comisión Sexta Senado", "text": "Muchas gracias doctor Álvaro Díaz, tiene la palabra el\ndoctor Pedro Hernández -, Presidente de la Asociación Sindical de\nProfesores Universitarios.\nPor diez minutos.\nDoctor. Pedro Hernández -, Presidente de la Asociación Sindical\nde Profesores Universitarios: Muy buenas tardes al señor\nPresidente, a los Honorables Parlamentarios de la Comisión Sexta de\nla Cámara, a la doctora María Fernanda Campo -, Ministra de\nEducación y a la doctora Martha Lucia Villegas - Gerente de ICETEX.\nLa intervención que voy a hacer es basada en cifras oficiales que nos\nhan certificado tanto el ministerio de Hacienda como el ministerio de\nEducación Nacional.\nA los Parlamentarios que no hayan recibido la tabla nosotros le\nadjuntamos dos tablas: Una del presupuesto 2010 con todas las\napropiaciones aprobadas hace un año y el proyecto de presupuesto\npara la vigencia 2011. Lo cierto es que en una de esas tablas\nhacemos el cálculo en funcionamiento y hay una caída en total de\nfuncionamiento de 7.14 puntos en el 2011 respecto al 2010, en otras\npalabras la cifras del proyecto de presupuesto 2011 nos quitan en\nfuncionamiento lo que el Congreso en sabia decisión el año pasado\naprobó para la vigencia 2010 y aquí una cosa grave y es que se está\nincumpliendo el artículo 86 de la Ley 30 que dice que el presupuesto\ntanto de funcionamiento como de inversión debe nutrirse con aportes\nde la Nación y aportes de otros entes territoriales y debe\nincrementarse en pesos constantes de una vigencia a otra.\nEntonces, si en funcionamiento el año anterior el subtotal de todo lo\nque entro en funcionamiento nos daba una cifra de un billón\nnovecientos siete mil para este año se ha presupuestado solo un billón\nsetecientos setenta mil millones de pesos y realmente ha debido\nhaberse presupuestado un billón novecientos sesenta y cuatro mil\nmillones de pesos y para no ser tan extenso por eso les digo esta en\nlas tablas todas contra cifras, el año pasado se apropiaron 70.000 mil\nmillones que entraban para funcionamiento que debían de ir y nos lo\ncertificó el ministerio de Hacienda y debían incorporarse a la base\npresupuestal, el ministerio de Hacienda o sea el Gobierno Nacional y\nel Congreso aceptaron al aprobarlo para la vigencia 2009 y 2010 que\nera real y que había un faltante de apropiación y había incumplido el\nartículo 86 vigencias anteriores y por eso en presupuesto vigencia\n2009 y 2010 aparece un rubro de funcionamiento que es faltantes por\nIPC año 2008, año 2007 y fuera de eso nos deben de las vigencias\nanteriores.\nPara ser claros mínimo tendríamos en pesos constantes sin\nincremento solo congelado el presupuesto el Congreso va tener que\naprobar subirle al rubro que hay para las universidades públicas en\nfuncionamiento en vez de ser de un billón setecientos setenta mil\nsubirlo a un billón novecientos sesenta y cuatro mil millones de pesos.\nPero además tenemos una cifra un poco superior 190.000 millones de\npesos que inicialmente se presupuesto el doble para el proyecto de\n2010 de deudas de vigencias anteriores y después al haber una\nreducción del presupuesto se sacrifico a la mitad por eso allí quedaron\n77.000 millones de pesos. Entonces, son 194.000 millones más o\nmenos también de deuda de vigencias anteriores y la cifra que les dije\npara llegar a un billón novecientos sesenta y cuatro mil tienen que\napropiarse 193.000 millones de pesos más para lo de funcionamiento.\nNosotros no nos opusimos a que se cambiara la distribución inicial,\ndijimos que podía darse una nueva forma de distribución pero que lo\ndecidiera el sistema de universidades estatales de tal forma y ya que\nestoy en la Comisión Sexta de Cámara que pudiésemos reparar las\ninequidades regionales y a eso le estamos jugando; ya habrá un tema\naquí sobre la reforma a la Ley 30 por eso le seguimos jugando\nrespétennos la base, respetemos la Ley 30 en su artículo 86 y\nbusquemos nuevos recursos para reparar esa inequidad, para reparar\nalgo muy importante, las universidades hicimos el esfuerzo de crecer\ntremendamente en cobertura pero a costa de tener un presupuesto\ncongelado y menor al mandato de la Ley.\nEntonces, les pedimos cumplamos la ley, por eso le decimos a esta\nComisión y le hacemos la propuesta de que ustedes sean portadores\nde una proposición en que hay que cubrir 194.000 millones de pesos\npara darle cabal cumplimiento al artículo 86 de la Ley 30 y también\npara darle cabal cumplimiento de que presupuestemos 194.000 más\npara que asuman la deuda, mire que el esfuerzo del Parlamento, del\nGobierno, el esfuerzo de los universitarios para motivar que se diera\nese aumento de 12.0 reales totales el año pasado en el presupuesto\nde las universidades públicas del 8% en funcionamiento hizo que la\ndeuda se bajara de más de medio billón a solo 200.000 millones de\npesos; pero si queremos hablar de calidad no se pueden formar\nbuenos ingenieros con 700.000 pesos anuales como es el caso de\nvarias universidades regionales dentro de esas Pamplona.\nLo que estoy hablando para mantenernos en lo inicial, debería además\nhacerse otro esfuerzo como el del año pasado para romper con esa\ninequidad y para asegurar, mejorar la calidad de nuestras\nuniversidades públicas por lo alto no nivelar presupuestalmente por lo\nbajo. Es necesario entonces hacer el esfuerzo presupuestal, tener la\nvoluntad política de mejorar presupuestalmente a la universidad\npública; mejorar la calidad de la universidad pública obliga a todo el\nsistema, a la universidad privada, a las instituciones no universidades.\nMuchas gracias y les dejo esas inquietudes al Gobierno y al\nParlamento Colombiano.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:47:10-05:00", "transcript": "204-acta-09-comision-sexta", "order": 61, "name": "H.R. Diego Patiño Amariles"}