{"session": "Comisión Sexta Senado", "text": "El mismo que han utilizado mis\notros compañeros Presidente.\nAdemás de saludar, felicitar a la Comisión por la determinación que\ntomo el día de ayer. El día de ayer esta Comisión tomo una decisión\nque creo puede ser parangonada con el debate que quisiéramos dar\naquí, la Comisión ha decidido que prorrogar en un proyecto de ley los\nsubsidios que pretendía la norma se deshicieran a partir de diciembre\nde este año. El Gobierno fiscal alegó en relación con ese tema el\nmarco fiscal de mediano plazo, la Comisión con razones muy\npoderosas le señalo al Gobierno que otras oportunidades el marco\nfiscal de mediano plazo a sido vencido, sobrepasado entre otras en el\n2008 y que en esta oportunidad por las razones que se invocan esta\nvez los sectores estratos 1 y 2 más empobrecidos del país en medio\nde un drama económico y social y de empleo supremamente\ninnarrable si se quiere. La Comisión está dispuesta a reclamar la\niniciativa en relación con el gasto y agregó hacer uso de la\njurisprudencia que dispone que el Congreso de la República puede\ntener iniciativa en el gasto, creo que hay que ensayar esa\njurisprudencia; invito, insto al Congreso de la República a que lo haga,\namen que sería muy bueno que el Gobierno acompañara estas\ndecisiones, lo acompañara digamos que un acto pos campaña\nelectoral, ya pasamos la campaña en la cual todo mundo se declaraba\namigo de la educación y entonces se trata de materializar esos\nderechos. A futuro lo que puede alegar el Gobierno Nacional ya no es\nun marco fiscal de mediano plazo, infortunadamente lo que puede\nalegar el Gobierno para ponerle coto a las aspiraciones sociales\nllámense de educación, de salud o cualquier otra que sea va a ser la\nmal llamada sostenibilidad fiscal y la regla fiscal, más la dada\nexperiencia aplicada ya en otros países y que traído una especie de\ncondenación de los sectores populares haber congelados en materia\npresupuestal y en materia de garantía de sus derechos la\nmaterialización de los derechos, una especie de congelación a infinitud\nporque además la norma se piensa elevar escala constitucional.\nSaludar la presencia de varios invitados, me anima mucho la\npresencia del Gobierno, pero también de las organizaciones sociales\nestudiantiles, sindicales; saludo a Pedro Hernández y me interesa en\nescuchar al doctor Jaime Vizcaíno y la matriz taquí que pretende\najustar a la situación colombiana cuales son los valores reales que\ndebería tener una educación de optima calidad en el país. Estoy muy\nansioso de escuchar esas respuestas de una fundación independiente\nque en todo caso ha tenido una experiencia internacional muy\nimportante que debería ser una especie de acervo en manos del\nministerio de Educación, pero para ello el Ministerio tiene que tomar\nuna decisión o la, Ministra en cabeza desde el Gobierno y con el apoyo\nde las organizaciones sociales la reclamación para que la educación\ntenga de verdad presupuesto o sencillamente estamos asistiendo a\nuna especie de demagogia inclusive post electoral cuando ya pasaron\nlas elecciones, pero se sigue hablando de la educación como una\nespecie de motor sin que allá la correspondiente asignación\npresupuestal; sin embargo el tema presupuestal no es único lo\nreconozco, voy a mencionarlo solo en dos palabras, también un\nproblema de mecanismos de los cuales nos estamos dotando para\nhacer esa distribución de esos recursos precarios y me gustaría que\nen alguna oportunidad pudiéramos discutirlo. Deploro la inasistencia\ndel ministerio de Hacienda creo que se ha vuelto recurrente, me\nparece supremamente grave la ausencia del Ministro de Hacienda\ncuando aquí estamos tratando de hablar en serio de este tema de la\neducación y por lo tanto reclamamos la posibilidad de controvertir las\ncifras.\nVoy a hacer una crítica a la tesis que se ha presentado como principal\npor parte del Gobierno en relación con la reforma a Ley 30, no siendo\nel único problema pero si uno muy actual, la tesis va un poco en el\nsiguiente tono, hay nuevos recursos para las universidades\ncondicionado a que las universidades compitan sobre criterios que en\nmi opinión violentan la autonomía universitaria, hay aquí al menos tres\no cuatros aspectos críticos del debate: Primero los nuevos recursos,\nyo doctor Pedro Hernández le quiero hacer una afirmación que\nquisiera poder sustentar en el debate con fundamento en las propias\ncifras del Gobierno, me temo que los nuevos recursos que se\nprometen no lo son tanto, a mi me parece que este Gobierno está\ninstalando una idea que es supremamente deleznable sobre la idea\npor ejemplo de la promesa de una bonanza minera que difícilmente va\na llegar en la proporción que el Gobierno anuncia y se pretende\nconvencer a las regiones que entreguen mansamente los recursos en\nuna especie de recentralización que no solamente es económica\ntambién es política, hoy tenemos a la Superintendencia de Servicios\nPúblicos interviniendo cantidades de empresas en todo el país, pero\nademás de recentralizar administrativamente también lo hace\neconómicamente sobre una promesa de una bonanza, los que\nasistimos a la plenaria de la Cámara de Representantes recordamos la\ncifra que dio el Ministro de Hacienda donde dijo que la famosa\nbonanza era pasar aproximadamente de un 6% del PIB a un 8% del\nPIB por concepto de ingresos de la minería y creo que es una especie\nde confesión, una especie de promesa que todo el mundo sabe va a\nser fallida.\nPues bien, quiero señalar que los nuevos recursos de que habla este\nproyecto, que ha sido objeto de consideración en esta oportunidad\ncomo podría ser de otra manera, señala que se incrementaran en un\n30% los recursos con destino a la educación superior universitaria\npública, cuando el país crezca entre el cero y 5%, para los efectos\nseñora, Ministra y señor, Presidente de esta célula ni si quiera es\nnecesario discutir y especular acerca de que va a ocurrir cuando la\neconomía crezca alrededor entre el 5% y 7% o a ritmos superiores,\nporque es el propio Banco de la República quien ha dicho que en el\nmediano plazo país no va crecer por encima del 5% entonces lo\nprimero que quiero hacer es notar creo que hay falacia en el debate\nhay una presunción de un crecimiento incierto porque lo real es que la\neconomía va a crecer entre el 4% y 4.5% según lo dicho por el Banco\nde la República, luego la tasa de crecimiento en términos relativos al\nPIB con destino al sector educativo no va a superar el monto que ya le\nasigna la Ley, articulo 87 de la Ley 30 que es efectivamente el 30% del\npresupuesto.\nPero además de discutir los supuestos incrementos de los recursos,\nme preocupa mucho el condicionamiento que se hace del destino de\nesos recursos que van a ser manejados buena parte de ellos por una\nbolsa a cargo del ministerio de Educación, es decir por el ejecutivo\nnuevamente. Aparece una concentración del poder del mismo modo\nque apareció cuando hablábamos de la Comisión Nacional de\nTelevisión, del mismo modo cuando hablamos de designación del\nFiscal, del mismo modo que hablamos en muy diversos ordenes hay\nrecentralización política y económica por parte del Gobierno que\npretende ser continuada por del doctor Juan Manuel Santos en esta\nmateria; lo que hace el doctor Juan Manuel Santos es formalizar algo\nque ya se volvió práctica en el Gobierno de Uribe y que pretende ser\nperpetuada mediante una reforma legislativa en este caso.\n¿Cuáles son los criterios a los cuales se condiciona la elevación de los\nrecursos? La competencia de la universidades por esa bolsa, uno\ncobertura, yo no tengo nada que agregar a lo que dicho por Carlos\nAmaya sobre ese tema, baste con decir que cuando usted condiciona\nla asignación de nuevos recursos a la ampliación de cobertura le está\ndiciendo a la universidades que no le va ha resolver la carga que ya\ntraen acumulada, el stop acumulado durante tantos años con la carga,\nla universidad no ve resuelto, es decir el déficit fiscal de más de\n$500.000 millones, el pasivo pensional de las universidades no es\nobjeto de preocupación del gobierno de Juan Manuel Santos, es la\nampliación de cobertura, ampliación de cobertura que ha producido\nefectos en mi opinión supremamente drásticos en materia de la\ncalidad de la educación; pero el segundo criterio sobre el cual se\ncondiciona la entrega de los recursos es a lo que se ha llamado las\nmodalidades entre ellos la posibilidad de la regionalización, la\nposibilidad que se incremente principalmente en cursos de técnicos y\ntecnólogos de poca calidad porque lo que está haciendo carrera en el\npaís es que también se está reduciendo la duración de los cursos de\ntécnicos y tecnólogos. Presidente los cursos del SENA ya volveros\nsobre este tema, me parece que es uno de los ejemplos más odiosos,\nyo provengo del SENA, quiero mucho al SENA por lo mismo no creo\nque podamos aceptar mansamente que hagan lo que están haciendo,\nestudie en el SENA tres años trabajador calificado, hoy los cursos ya\nno de trabajador calificado sino de tecnólogo en el SENA duran un año\nla tercera parte de lo que duraban anteriormente y la mayor parte de la\noferta educativa son cursitos de 40 horas y nos vienen a presentar\ndentro de las cifras del gobierno precisamente aquellas del SENA, yo\nle quiero decir señora, Ministra una pregunta muy seria que le quiero\nhacer, esta comprobado que el SENA expidió durante el último tiempo\nun millón de títulos de tecnólogos y técnicos profesionales que no\ntenían registro calificado.\nMi pregunta, Ministra y Presidente es la siguiente ¿Quiero saber que\nha hecho el ministerio de Educación Nacional en relación con el hecho\ncierto y constatado de que el SENA entrego un millón de títulos de\ntécnicos, profesionales y tecnólogos sin registro calificado? Cuando un\nparticular lo hace es objeto de un proceso administrativo muy severo\npero cuando lo hace una entidad pública ¿Cuál es la consecuencia\ndentro de la propia administración pública? Dejo esa denuncia que me\nparece gravísima. Ustedes saben lo que significa un millón de jóvenes\npresentados, ver el fracaso escolar tan enorme que se está\npresentando en ese caso.\nEl tercer criterio aparte de la cobertura y de las modalidades, tiene que\nver con el condicionamiento a que se promuevan ciertas carreras, al\nmargen de discutir como ya lo ha hecho Carlos Amaya muy\ninteligentemente y aceptadamente, quiero felicitar que se haya traído\neste debate sobre el tema del condicionamiento de las carreras.\nQuiero decir si el ministerio de Educación Nacional fuera a hacer una\noferta mejor que la que hace la Universidad Nacional, no lo creo, será\nbastante discutible, pero si así fuere cierto teóricamente no podemos\naceptar que se menoscabe la autonomía universitaria porque ella\npredica que es la propia comunidad educativa mediante un proceso de\nreflexión y discusión la que deberá determinar los rumbos de su\nuniversidad, que entre otras cosas creo que lo ha hecho bien, ya\nvolveré sobre el tema porque creo que es objeto de grandísima\npreocupación. Pero solamente para redondear el punto se llevan los\nrecursos a una bolsa bajo la cual compiten las distintas universidades\ny es el Ejecutivo el que la irriga a través del ministerio de Educación\nNacional violentando la autonomía administrativa.\nEl otro aspecto que quisiera señalar con preocupación y espero\nexplicarlo de la manera más sencilla posible porque es aparentemente\npolémico, hoy se pretende presentar como la tabla de salvación los\ncréditos del ICETEX, yo estudie con créditos del ICETEX pero quiero\nhacer una observación desde luego que los sectores populares a lo\nque aspiran y a lo que esta caminado América Latina es a la\neducación universal y gratuita. No nos pueden cambiar un derecho por\nun crédito, eso ya lo están haciendo en el SENA, en el SENA a los\nestudiantes además se les pagaba un contrato de aprendizaje y ahora\nse ha cambiado inclusive por un crédito educativo o por la mal llamada\nmonetización del contrato de aprendizaje.\nTodos los recursos que se incrementan en el ICETEX en este caso\nque sumados a una gran bolsa que maneja el ministerio de Educación\nNacional sean crecidos en detrimento de lo que se dispone para las\nuniversidades y esa es la razón por la cual le voy a dar dos o tres\ncifras, la razón por la cual en términos percápita cual fue la inversión\npercápita por cabeza de los estudiantes promedio nacional, cómo ha\nevolucionado eso, 1993 5.69 billones de pesos, 2008 3.67 billones y\nla fuente son operaciones que hemos hecho sobre la sabe que ha\npresentado el Gobierno Nacional, es decir a disminuido la inversión\npercápita a los estudiantes, en términos del PIB participación de los\nrecursos educativos en materia año 2002 esto es dramático 0.292%,\naño 2008 0.112%, Ministra estas son cifras que perfectamente\npodemos confirmar con el propio gobierno, basta con mirar el PIB y\nbasta con mirar la inversión total real de las universidades; creo que\ntodo este conjunto nos presenta una situación muy difícil.\nDos datos más sobre el tema de los créditos del ICETEX, son\nrecursos públicos en lo fundamental que terminan financiando al\nsector privado porque el 91% de los créditos que toman los\nestudiantes es con destino a la universidad privada como más o\nmenos suena lógico porque si la universidad pública ha de ser gratuita\no de muy bajos costos la gente necesitaría endeudarse es para\npresentar sus recursos y ofrecer sus créditos a la universidad privada.\nPienso Presidente que este conjunto debería ser el punto de partida\ndel verdadero debate que hagamos, más allá de las propuestas\ngubernamentales y del proyecto de unidad nacional en relación con la\neducación creo que esto se corresponde con asuntos desde luego\npresupuestales, pero también con los mecanismos, que a mi parece\ncuando comportan el paso del subsidio a la oferta al paso subsidio a la\ndemanda, un camino y un tránsito bastante tortuoso, se lo voy poner\nde esta manera como experiencia, Ministra y cuando quiera lo\npodemos examinar con todo respeto y consideración. Hay una\nevaluación muy importante de esta experiencia en materia de lo que\nhan hechos los SENA en América Latina, se convirtieron en una cosa\nque se llama entidad chequera en toda América Latina salvo en dos\npaíses principalmente Brasil y Colombia, entidad chequera, privatizada\nla educación, subsidio a la demanda o entidad chequera, la evaluación\nMinistra esta en un documento que no lo hizo ningún sindicato lo hizo\nACOPI, se llama ¨El desarrollo de la pequeña y mediana industria en\nColombia¨, donde dice que la entidad chequera ha sido un rotundo\nfracaso en América Latina y me gustaría que lo pudiéramos seguir\nexaminando más adelante porque el tiempo apremia.\nQuiero terminar con dos o tres asuntos que me parecen de la mayor\nimportancia, a septiembre de este año a cuatro meses de terminar el\naño 2010 las universidades habían recibido menos de la cuarta parte\nde los recursos de proyectos de inversión que tenía que haber\nentregado el ministerio de Hacienda, la Universidad del Cauca había\ntenido que incurrir en préstamos bancarios para poder solventar lo que\nse negaba en entregar el ministerio de Hacienda, el doctor Danilo\nVivas lo había referido, Presidente del sistema universitario estatal en\nvarias oportunidades. Yo solo invito a que lo leamos; pero además si\nfuera necesario confirmarlo aquí cerquita vayamos a la Universidad\nNacional, la situación a septiembre solamente había recibido un 14%\nde sus recursos de inversión para el 2010, lo que acumularía señora\nMinistra un 86% del dinero para ser ejecutado en solamente cuatro\nmeses. Este es el tratamiento que se le viene dando a la universidad\npública y esto en relación con lo cual quisiéramos presentar las más\ngrande reclamación.\nMe despido Presidente y, Ministra, invitando a que ojala pudiéramos\nintercambiar criterios acerca de las necesidades reales del sector\neducativo, que son una parte económica que tienen que ver de\nmanera muy directa con la calidad de la educación. No puedo\nconformarme con la idea de que los colombianos tenemos que\nestudiar para saber hacer, pero que hay otras naciones que tienen que\nestudiar para desarrollar el conocimiento y no porque sean\nincompatibles sino porque el sesgo presupuestal está determinando\nque lo principal de la formación en Colombia sea cursos de técnicos y\ntecnólogos deteriorados en el modo como lo he denunciado aquí y\nestas no son denuncias falsas; es más estoy proponiendo acciones\ndisciplinarias del Ministerio contra el, Director del SENA y los jefes de\ncentro que promocionan esta defraudación de la fe pública, porque no\nme cabe duda que eso es lo que ha ocurrido en esa oferta de técnicos\nprofesionales y tecnólogos, creo que Colombia merece una educación\nde calidad, de altísima calidad. Se equivocan los que piensan que el\npaís solamente se desarrolla aprendiendo a saber hacer, les quiero\nrecordar que no solamente los grandes desarrollos han estado\nantecedidos de la expedición botánica, Alemania tuvo el más\nesplendoroso proceso de desarrollo industrial solamente después de\nque desarrollo filósofos; porque desde luego primero hay que pensar\npara después poder ejecutar mejor, creo que el desafío también es\nreivindicar no solamente las humanidades, sino el derecho a pensar\nde los colombianos frustrado por un modelo neoliberal que cercena la\ncalidad de la educación.\nGracias Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:41:00-05:00", "transcript": "204-acta-09-comision-sexta", "order": 24, "name": "H.R. Wilson Neber Arias Castillo"}