{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un\ncordial y caluroso saludo a todos los colegas Representantes de la\nComisión, al doctor Guillermo Rivera que nos acompaña el día de hoy\na la señora, Ministra de Educación, a la señora, Directora del ICETEX y\ndemás funcionarios presentes, a los expertos que nos acompañan\ninvitados por el doctor Wilson Arias, al profesor Pedro Hernández -\nPresidente de ASPU y a todos los que nos acompañan en las barras y\nque verán este programa con mucha esperanza, los estudiantes\ncolombianos, al Representante de los Estudiantes al Concejo Superior\nde la Universidad de la que tuve el honor de graduarme y en la que\nestoy estudiando actualmente, Giovanni Páez - Representante\ntambién de allí, el Representante Daniel Viter que es un privilegio que\nnos acompañen acá.\nQuiero iniciar con lo que comentaba el, Presidente de la Federación de\nEstudiantes de Educación en la ocasión pasaba, y era antes para\nnosotros, vengo del activismo estudiantil, teníamos que marchar seis\ndías o todo un día y movilizarnos desde diferentes regiones del país\npara poder intervenir en el Congreso, hoy gracias a los boyacenses y\na la decisión de los estudiantes que estuvieron acompañándome\npuedo estar en este Congreso de la República compartiendo las\nreflexiones que durante tanto tiempo hemos venido planteando.\nEl objetivo del debate de control político de hoy es sobre todo el tema\nde educación y entiendo que hay muchos acá que pues profundizaran\nsobre educación básica, media y demás; sin embargo, teniendo en\ncuenta el tiempo, la brevedad del tiempo que tengo voy a enfatizar en\nel tema de educación superior pública, pues es el tema que he venido\nmanejando, insisto durante los últimos cinco años, fui representante de\nlos estudiantes al Consejo Superior de la Universidad Pedagógica y\nTecnológica de Colombia,, Presidente de la Federación Nacional de\nRepresentantes Estudiantiles, Representante de los Estudiantes ante\nel Consejo Nacional de Educación Superior-CESU y bueno durante\neste camino he venido construyendo con los estudiantes unos\npostulados y algunos interrogantes que hoy me permito plantearle a la\nnueva, Ministra de Educación y que me permito discutir también con el\nfuncionario y de paso quiero dejar Presidente algo, un precedente y es\nque no podemos discutir el tema de educación sin la presencia del\nMinistro de Hacienda, es muy difícil decir acá que el problema\nfundamental de la universidad pública hoy es recursos, plata,\npresupuesto y el Ministro no viene, y hay algo gravísimo que voy a\nexponer ahorita en el debate y es que se está disminuyendo el\npresupuesto de la universidad pública colombiana en 8.7%, es algo\ngrave si creemos que esto es un vagón de la prosperidad democrática\ncomo ha venido diciendo el Presidente.\nInicio diciendo que no estoy en la gran alianza de unidad y pertenezco\nal Partido Verde, el hecho de pertenecer al mismo me da condiciones\npara poder dar un debate desde la independencia deliberativa y quiero\ndecir que precisamente y particularmente nuestro partido vino\nplanteando durante la campaña presidencial un tema que fue discutido\ncon la opinión pública y era el tema de la importancia de la educación;\ncon tesis profundas que en ocasiones no se entendieron y algunos\nburlaron como con educación todo se puede y con símbolos como\neste. Un lápiz, que siempre lo utilizamos para decir que era importante\nla educación, y ahorita cuando refiera un tema de un video del\nPresidente Santos, que traje para que lo veamos y reflexionemos,\npodre referir una tesis central, entonces frente a la presentación, hay\ntres temas básicamente rápidos que tocare, que es el tema de la\nResolución 5443 que ya la, Ministra en su oportunidad tuvo tiempo\npara desarrollar el tema, el tema de la financiación de la educación\nsuperior y la crisis de la universidad pública colombiana, y bueno tocar\nsolo un tema del ICETEX medianamente que tal vez el doctor Wilson\nGómez nos profundizara el tema.\nYo simplemente voy a tocar desde donde tengo alguna experiencia,\nfrente al tema de la resolución, Ministra, ilustre, Ministra, yo solo quiero\nresaltar algo, sea el hecho de que la resolución haya tenido que citar\npara que presentaran observaciones desde el 24 de diciembre al 30\nde enero no es una situación de poca monta, en esa época, Ministra no\nestán estudiando, no hay estudiantes, los profesores están de\nvacaciones por lo cual es muy complicado que la comunidad\nuniversitaria nacional y las facultades de educación puedan opinar\nsobre ese tema, un tema trascendental para el país. Después de eso\nse discute sobre esta resolución y se llega después de todas las\nreclamaciones que presenta Ascofa, la Asociación de Facultades de\nEducación y los Estudiantes, se modifica la resolución con la 6966,\npero lo que yo quiero dejar acá digamos para no profundizar en este\ndebate y que ojala pueda usted, Ministra conversar con Ascofa, yo creo\nque le da más legitimidad al ministerio de Educación cuando llega a\nconcesos con la comunidad universitaria que cuando decreta cosas y\nobliga a que otros la cumplan, lo que yo resalto es que es muy\ncomplicado que el Ministerio saque un decreto, después lo tiene que\nechar para atrás y modificarlo porque la comunidad universitaria\npresentó algunas sugerencias. Cuando lo que deberíamos hacer para\nahorrar tiempos y esfuerzos es conversar primero con las\nasociaciones y después emitir los decretos.\nNo me quiero demorar en este tema, pues creo que hay otro de mucha\nimportancia en este momento que es sobre la crisis de las\nuniversidades públicas. Resulta que hay un documento y habrá mucho\ntema por decir y voy a intentar sintetizar, insisto durante los últimos 5\naños de mi vida me dedique a esto marchando, caminando, leyendo,\nestudiando con profesores y estudiantes y rápidamente intentare\ngenerar algunas reflexiones.\nLa Constitución Política en el artículo 84 determino que “el gasto\npúblico en la educación hace parte del gasto público social de acuerdo\ncon lo dispuesto en los artículos 350 y 366 y tendrá prioridad sobre\ncualquier otra asignación”, abro con esto para resaltar el tema de la\nuniversidad pública, cuando en el 92 se aprobó la Ley 30 se\ndesconocieron algunas cosas que hoy hacen parte de lo que agrava la\ncrisis de la universidad pública colombiana, el tema por lo menos de la\nevolución de la ampliación de cobertura, en 1992 estaban\nmatriculados 200.000 estudiantes, en el año 2007 que fue el informe\nque presentó el Sistema Universitario Estatal donde se reunieron 5\nvicerectores de las Universidades del Valle, del Cauca, Tecnológica de\nPereira, de Antioquia, Pedagógica Nacional, de Caldas y Universidad\nNacional de Colombia, en 2007 494.937 estudiantes, es decir hubo un\naumento en la cobertura de 147.47%, para resaltar que la cobertura\nque hoy tiene la universidad pública en Colombia frente a la privada en\ntoda la cobertura total de educación superior es de un 52%, es decir la\nuniversidad pública soporta la mayoría de la masa estudiantil total de\nla matricula total en las universidades colombianas.\nDe 1233 programas pasamos 3473 programas de pregrado y de 777\npasamos a 911, señalo esto porque según el artículo 86 de la Ley 30\ndel 92 los recursos quedaron congelados, luego se dice que el\naumento será mínimamente del IPC pero todos los años el aumento\ndel IPC, es decir que lo único que se hizo fue indexar la moneda, es\ndecir a pesos constantes la universidad pública colombiana cuenta con\nlos mismos recursos desde el 92 con un aumento de cobertura de\n147%, además de esto en el nivel de formación de docentes ha\naumentado considerablemente, lo que contaba en titulo de doctorado\nen el 2003 con lo que cuenta en el 2007 aumentó en un 47.6%, pasó\nde 835 a 1233 doctores y ustedes saben, Ministra y queridos colegas\nque esto vale recursos, cuesta plata.\nEl fortalecimiento de la misión investigativa cuando se hace todo este\nbum de la investigación y ahora con el tema de las regalías que se\ninvertirán en ciencia y tecnología y demás, Colciencias recibe\ncontrapartidas de las universidades para financiar proyectos de\ninvestigación, es decir que ahí tuvieron que hacer grandes esfuerzos\nde inversión; las universidades públicas contaban con aumentos en\n50.3%, los grupos de investigación avalados ante Colciencias, el\ncrecimiento en infraestructura física y óigase bien estos datos paso de\n2.002.178.000 metros cuadrados construidos en infraestructura de\neducación superior a 2.522.000.000 metros construidos lo que ha\ngenerado un aumento de tan solo el 17% en infraestructura, pero el\nproblema ahí es que además de que es muy poquita esa plata salió de\nla universidad pública y no ha tenido nuevos recursos del Gobierno\nNacional, por lo cual es otro problema grave que hay; además de eso,\nnormatividades adicionales que han iniciado gastos presupuestales en\nla universidad rápidamente, el Decreto 1444 de 1992 y 1279 es una\nreforma al tema de profesores donde se amplía gastos que ahorita al\nfinal muestro la tabla que ha causado deterioro en la finanzas de la\nuniversidad pública.\nEl tema del trato a la igualdad en aspectos prestacionales a los\ndocentes ocasionales, docentes horas cátedras y supernumerarios\nadministrativos, por Sentencias c-006 del 1996 y c-401 del 98 de la\nCorte Constitucional, causo también deterioro en las finanzas de la\nuniversidad pública, los aportes al sistema general de seguridad salud\nen salud y pensiones Ley 797 ha causado un incremento del 10.125%\nal 11.625% de los años 2003 a 2005 y bueno otros incrementos que\npara ahorrar tiempo los paso, que podre dejar el documento. Gastos\nadicionales en el régimen de prestación Decreto 404 de 2006 este es\nmuy importante, descuentos en matriculas de universidades públicas\npara sufragar, ustedes saben que en el 1997 se aprobó la Ley 403 que\nla modifico la 815 en el 2003, donde se dice que todo los estudiantes\nque voten les rebajaran el 10% del total de su matrícula por sufragar.\nResulta que estas leyes se aprobaron sin nuevos recursos en ese\nsentido los que asumieron esta carga de descuentos que hizo una\nbuena política el Gobierno Nacional para financiar y para promover la\ndemocracia, esta carga le tocó asumir a la universidad, acreditaciones\ny certificaciones ustedes saben que eso vale plata en las\nuniversidades para acreditarlas; y fue un Decreto el 2566 de 2003,\nimpactó de los gastos generales en los presupuestos de\nfuncionamiento de las universidades públicas significativamente\nsuperan el IPC de las tarifas de gasolina, servicios públicos, seguros,\ncontratos de vigilancia, todo ese montón de cosas y el tema de la\ninversión que obviamente ha generado deterioro todo esto lo traigo a\ncolación para decir con argumentos no con discursos románticos sino\ncon argumentos y cifras, que desde el año 1992 a 2007 la universidad\npública ha perdido considerables recursos y que por eso es necesario\nque revisemos en este momento la crisis de la universidad pública\ncolombiana.\nMe permití queridos colegas y, Ministra enviar una carta a todos los\nrectores de la universidades públicas colombianas como Congresista\nsolicitándoles que me enviaran una información ¿De cuánto dinero\ntenían en déficit fiscal, déficit de infraestructura y necesidades de\nplanta docente? Teniendo lo que está en el cuadro: Universidad de\nPamplona un déficit de $9.483.000.000 a voz del rector, consideramos\nque deberíamos creerle al rector, un déficit en infraestructura de\n$1.000.000.000, necesidades de planta docente $2.068.000.000 y así\nestán todas; siendo una considerablemente importante como la\nUniversidad del Pacifico $2.500.000.000, $2.000.000.000 de\ninfraestructura y demás, ustedes pueden revisar las cifras. Lo que\nquiero es señalar que hay una cosa bien interesante frente a este\ntema del modelo educativo de educación superior, cuando la, Ministra\nde Educación actual dice que el Ministerio anterior fue exitoso, yo\npondría en consideración varias reflexiones y quiero citar una cosa\nimportante queridos colegas, vea que hoy la Universidad de Pamplona\nes una de las universidades que tal vez mas difícil situación tiene y\nustedes se enteraron de la crisis, entonces de pronto el colega de\nNorte de Santander que ahorita no demora en llegar se acuerda del\ntema, pero la, Ministra de Educación anterior, doctora María Fernanda\nla doctora María Cecilia fue a Pamplona imagínate en el año 2006 y en\nel discurso que profeso, que lo tenemos grabado dice “hacer este\nencuentro aquí nos pareció de la mayor importancia por el ejemplo\nque nos está dando esta universidad, todos vimos lo lejos que esta del\ncentro del País e inclusive lejos de Cúcuta y uno no espera encontrar\nlos desarrollos que encuentra en la universidad, queríamos que\nustedes conocieran la universidad porque yo creo que es un ejemplo\nde que las cosas se pueden hacer, yo le agradezco mucho a la\ncomunidad académica en Pamplona por lo que hace y por lo que nos\nva a mostrar, Pamplona en un ejemplo de fé en Colombia¨, y al año la\nUniversidad de Pamplona resulto quebrada y la, Ministra de Educación\ndijo, yo no tengo nada que ver ahí, el problema es administrativo, pero\nfue en el 2006 cuando fue y los condecoro y en el 2007 se quebró y se\nquebró de una manera exagerada, acuérdense que los aumentos de\ncobertura exagerados con un percápita de $700.000 por estudiante\nquebró esta universidad, solo quiero resaltar eso frente al tema del\nmodelo.\nSeguimos con el tema del presupuesto de este año, bajé de la página\ndel ministerio de Hacienda queridos colegas de la Dirección General\nde Presupuesto y por eso era importante que estuviera el Ministro de\nHacienda acá, el presupuesto y ahí en el cuadro del ministerio de\nHacienda reconocen que una variación porcentual negativa del 8.7%.\nSigamos, si revisamos una tabla que ha venido desarrollando ASPU\nque aquí nos acompaña el presidente de la Asociación Sindical de\nProfesores Universitarios, podemos resaltar queridos colegas como el\naño pasado tuvimos un total de recursos que al compararlos con este\naño según las variaciones que hace ASPU se reduce en 7.47%, lo que\nquiero resaltar es lo siguiente para enterar a la, Ministra de Educación\nque de pronto no está enterada, el año pasado en mi condición de\nRepresentante en el CESU y por la crisis tan difícil que viven las\nuniversidades públicas y quiero insistir que no es un tema de\nestudiante, es un tema de rectores, los rectores han dicho que están\nen crisis y que si las cosas siguen así la universidad pública no es\nsostenible y para nadie es un secreto acá la importancia que tiene la\nuniversidad pública, salimos el 20 de octubre desde 23 regiones del\npaís a marchar, llegamos acá y después de un torrencioso aguacero\nentramos al Congreso de la República con profesores y demás, y el\nMinistro de Hacienda,, Ministra de Educación aceptó que se\naumentaran $160.000.000.000 para la universidad pública de esos\n$70.000.000.000 que iban a la base presupuestal.\nMinistra quiero que ponga mucha atención en este punto porque es\nsustantivo y además el país tiene que saberlo y hago una denuncia\npública. El ministerio de Hacienda y de Educación dijeron\n¨aumentamos $70.000 millones para la solucionar el problema de\ncobertura anterior¨, pero resulta queridos colegas y, Ministra que no fue\nasí, lo que dijo el Ministerio fue ¨los que aumenten cobertura este año\nles damos esa platica¨ y entonces pusieron a todas las universidades\na aumentar cobertura, en mi universidad, una universidad que vive una\ndifícil situación financiera aumentaron 4.188 nuevos cupos y sabe que\npaso ahorita queridos colegas, el Ministerio de Hacienda dijo esos\n$70.000 millones ya no eran para la base sino eran solo por el año\nanterior, entonces les metieron un gol porque aumentaron cobertura y\nni siquiera les van a dar esa plata para seguir sosteniendo esa base.\nDe matriculas si es gravísimo el tema, yo he pedido y he solicitado las\ngrabaciones de las plenarias de Senado y Cámara porque ese fue el\nacuerdo allí que eso iba para la base y ojala usted, Ministra nos ayude\na defender el presupuesto para la universidad pública colombiana.\nPor otro lado, yo quiero simplemente terminar querido Presidente con\nun video que grabe en Caracol que día, para señalar algo sustantivo\nque me parece una declaración del Presidente Juan Manuel Santos en\nuna inauguración de un jardín. Que creo que es importante el tema y\nya voy terminando Presidente (video). Esta es la Comisión de las\ncomunicaciones y tenemos problemas de tecnología, bueno el tema es\nuna nota de Caracol, yo resumo pues, ¿Que hacemos? Era bonito\nescuchar en la voz del Presidente que los inspira a ustedes cierto esa\nfrase que quería resaltar al final, al país y a ustedes y todas las\nmayorías que apoyaron y demás y dentro de mi independencia quería\nsaludar la frase del Presidente Santos que no pudimos escuchar pero\nque hay les dejo el video y los enviamos al correo.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:39:40-05:00", "transcript": "204-acta-09-comision-sexta", "order": 17, "name": "H.R. Carlos Andrés Amaya Rodríguez"}