{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor\nSecretario.\nPara dar cumplimiento a la Ley 5ª vamos a escuchar a la señora\nMinistra porque es una obligación nuestra escuchar a los Ministros\ncuando los citamos y después decidiremos en Comisión el siguiente\norden del día.\nSeñora, Ministra tiene usted la palabra.\nDoctora. María Fernanda Saavedra,, Ministra de Educación\nNacional: Muchas gracias señor Presidente, quiero saludar a todos y\ncada uno de los Representantes que están presentes en el día de hoy,\ntambién a los invitados que nos acompañan en esta sesión.\nMe voy a referir muy rápidamente a los principales puntos que han\nsido tratados en la presente sesión donde como todos ustedes lo han\nmencionado pues básicamente la mayoría de ellos han girado\nalrededor del tema presupuestal y ya por decisión de todos ustedes\nentiendo que para eso se va a citar nuevamente al señor Ministro de\nHacienda para que él les de las explicaciones respectivas.\nYo simplemente quiero ratificarme en lo que dije en la reunión anterior,\ny en la anterior y en todas las ocasiones que he tenido que reunirme\ncon ustedes, cada vez que a mí me preguntan como bien lo dice el\nRepresentante Agudelo, que si como, Ministra de Educación me siento\ncómoda con el presupuesto que finalmente nos fue asignado la\nrespuesta es no. Yo hubiera querido como, Ministra de Educación por\npuesto tener más recursos para poder financiar los grandes retos que\ntenemos en nuestro país en materia de cobertura y sobre todo en\nmateria de mejoramiento en la calidad educativa, sin embargo, pues\nsomos también consientes desde el Ministerio de las restricciones\nfiscales que existen y por supuesto de las restricciones que impone el\nmarco presupuestal de mediano plazo.\nSi uno mira el presupuesto como yo ya lo informe en la sesión anterior\ndel Ministerio para el próximo año, para la vigencia 2011 esta\nalrededor de 21 billones de pesos que en su conjunto representa un\nincremento del 5% frente al presupuesto del presente año y cuando\nuno desagrega funcionamiento e inversión vemos que funcionamiento\nque está asociado obviamente con el crecimiento del SGPI de las\ntransferencias presenta un crecimiento un crecimiento del 6%, donde\nse presenta una reducción en términos presupuestales para el sector\neducativo es particularmente en el rubro de inversión que presenta un\ndecrecimiento del 9%. Yo les confieso no pierdo la esperanza de que\nen la ley que se está en estos momentos estudiando en la reforma\nconstitucional a las regalías pueda quedar el sector educativo\nincorporado dentro de ese fondo correspondiente al 10%, que como\nustedes saben está circunscrito a lo que tiene que ver con ciencia,\ninnovación y tecnología.\nCada vez que yo planteo este tema internamente me dicen por\nextensión esos recursos de ese 10% podrán ser utilizados también\npara el sector educativo, obviamente como, Ministra no quisiera quedar\nsujeta al albur de la interpretación jurídica desde el punto de vista\nconstitucional que se pueda dar posteriormente y creo que todos\nestaremos más tranquilos y el país estaría mucho más tranquilo\ntambién si se deja de manera expresa y taxativa que ese 10% se debe\ninvertir en educación, en innovación, en ciencia y tecnología, porque\nsin educación no hay ni innovación, ni ciencia, ni tecnología; el\nprerrequisito como todos ustedes bien saben es definitivamente la\neducación.\nYo quisiera referirme rápidamente porque ha sido recurrente en todos\nlos debates el tema de financiamiento para las universidades públicas\ny como también lo decía el Padre Camilo, pues lo recursos de origen\npúblico jamás serán suficientes para financiar las necesidades que\ntenemos en materia de educación superior. Pero los recursos que se\nles están trasladando y que están presupuestados para las\nuniversidades públicas atienden de manera estricta lo que está\nprevisto en la Ley 30 particularmente en el artículo 86 y 87; yo por\nsupuesto que difiero de la presentación que acaba de hacer el doctor\nPedro Hernández, porque creo que tiene unas imprecisiones y están\nclaramente identificadas las imprecisiones que tienen sus cálculos y\nde manera específica quisiera referirme por ejemplo para el\npresupuesto para el año 2010 hubo un aplazamiento por 37.000\nmillones de pesos y eso no se descuenta de los cálculos que hace el\ndoctor Pedro Hernández y por eso se parte de una base superior del\naño 2010 para comparar el presupuesto previsto para el año 2011.\nAdicionalmente una preocupación que ustedes han planteado y es los\n70.000 millones que aprobó el Congreso de la Republica para poder\nfinanciar esa ampliación de cobertura y ustedes manifestaban la\npreocupación de si esos 70.000 millones de pesos que en el\npresupuesto del año 2010 están en el rubro de inversión para el año\n2011 no iban a formar parte de la base y no iban a formar parte del\nfuncionamiento y que se estaría entonces incumpliendo con lo que\naprobó el Congreso, eso no es así, los 70.000 millones que en el año\n2010 se ejecutaron por el rubro de inversión en el año 2011 pasan y\nforman hoy en día o van a formar parte del rubro de funcionamiento\npor consiguiente van a generar base de aquí en adelante para\nfinanciar ese aumento de cobertura tan importante que se dio en las\nuniversidades públicas en términos de ampliación de cupos.\nSin entrar más en detalles lo que quiero resaltar es que evidentemente\nlos cálculos que se hacen para poder concluir que el presupuesto para\nlas universidades del año 2011 va a ser inferior al del año 2010 no es\nexacto y de igual manera tengo de manera detallada la\ndescomposición de cada uno de los rubros donde se explica que el\npresupuesto de las universidades va a crecer aproximadamente en un\n2% versus el presupuesto ejecutado para el año 2010.\nSe planteo aquí también en la sesión del día de hoy la preocupación\nque existe con el SENA por el hecho de que se hubieran expedido o\nemitido más de un millón de títulos sin registro calificado, y es\nimportante que tengamos claridad que la Ley 30 establece claramente\nun régimen especial diferente y el desarrollo de la misma un régimen\ndiferente para el SENA. Ello no quiere decir que desde el ministerio de\nEducación Nacional no consideremos que es absolutamente\nindispensable que los programas técnicos y tecnológicos que ofrece el\nSENA tengan que tener registro calificado, porque si nosotros\nqueremos una educación de calidad y eso ustedes saben que es la\nbandera del Gobierno del Presidente Santos, pues lo minino que\nnosotros debemos exigir desde el Ministerio pedir o solicitar como uno\nlo quiera ver porque el SENA no esta adscrito al Ministerio sino al\nministerio de Protección Social, es que todos los programas técnicos y\ntecnológicos tienen que tener registro calificado. Entonces el SENA ha\nvenido dando pasos en ese sentido en particular en estos momentos\ntenemos 16 programas técnicos y tecnológicos del Sena que ya tienen\nregistro calificado, hay 73 en proceso donde ya se solicitó por parte del\nSENA el registro calificado y de esos 73 programas ya 22 están\nrealizando la visita por parte de los pares o sea que está en proceso\nde evaluación por parte del Ministerio haber si le podemos otorgar o\nno dependiendo del cumplimiento de los requisitos y los estándares\nexigidos, si les podemos otorgar o no registro calificado. Pero hacer la\nafirmación de que se ha venido violando la ley o las normas que rigen\nla educación superior en Colombia por parte del SENA por supuesto\neso no es cierto, porque el SENA tiene un régimen especial.\nQuiero decirles que como de todas maneras eso es un litigio que\nmantenemos entre el SENA y el Ministerio hay diferencias de\ninterpretación jurídica nosotros consideramos que el SENA no\nobstante no dependa del Ministerio deben tener sus programas\nregistro calificado, pues elevamos una consulta al Consejo de Estado\npara que sea este quien dirima esta diferencia de interpretación\njurídica y ya de manera totalmente autónoma e independiente con\nbase en el concepto del Consejo de Estado tener claridad total sobre\nsi el SENA hacia el futuro sus programas en materia de educación\ntécnica y tecnológica deben o no tener registro calificado, de manera\nque una vez tengamos ese concepto del Consejo de Estado creo que\nesta diferencia que mantenemos entre ellos y nosotros va a quedar\ntotalmente resuelta.\nEl Representante Guillermo Rivera que no está aquí inclusive, dijo que\nlo llamaron, planteó su preocupación con respecto a la situación del\ndepartamento del Putumayo y creo que todos ustedes es bien\nconocida la situación tan complicada que tiene el departamento del\nPutumayo, no solamente desde el punto de vista política, sino también\ndesde el punto de vista fiscal, razón por la cual esta intervenido,\nnosotros asumimos la función temporal de la administración de la\neducación en el departamento del Putumayo. Ha habido un\nincumplimiento flagrante por parte de la Gobernación de todos los\ncompromisos que tenía en materia de financiamiento de la educación\nen el Departamento lo cual llevo a la situación de caos en materia de\neducación en el Departamento y por eso nos tocó asumir\ntemporalmente la administración en el Departamento.\nEl doctor Rivera ha solicitado revisar la tipología y lo que le quiero\ndecir es que sin que ello, ni mucho menos comprometa la decisión que\ntomemos por parte del Ministerio estamos procediendo con base en la\ninformación más confiable que ya tenemos por parte de nuestro\nadministrador temporal para hacer nuevamente la revisión de los\ncostos asociados a la prestación del servicio, ya tenemos información\nconfiable porque es una información que ha sido recorrida, recabada\ndirectamente por el Ministerio a través de nuestro administrador\ntemporal. Entonces, una vez que hagamos todos esos nuevos\nestudios y todos esos nuevos cálculos tomaremos la decisión de si\ndebe ser reclasificado o no el Departamento desde el punto de vista\nde tipología o no.\nLo que le puedo decir al doctor Rivera, es que los cálculos los estamos\nhaciendo y una vez que los hagamos ya como Ministerio de manera\ntotalmente autónoma e independiente tomaremos la decisión\ncorrespondiente respecto de la reclasificación o no del Departamento.\nLo que sí es cierto, es que los recursos de origen público que se\nenvían a las entidades territoriales tienen que ser usados con total\nprobidad, con total transparencia y eso precisamente no ha sido el\ncaso de esta entidad territorial.\nLo que si pediríamos al doctor Rivera es que nos ayude en el proceso\nde control, vigilancia y veeduría de esos recursos en el Departamento,\nporque todas las destinaciones que han tenido no necesariamente han\nsido la que dispone la Ley.\nPor último, quisiera referirme y además honrando la solicitud que\npresentara en su momento el Representante Barrera, quisiera\nreferirme muy brevemente a lo que hemos venido haciendo nosotros\nen materia de internacionalización para apoyar a las instituciones de\neducación superior, este es uno de los objetivos o de las estrategias\nmás importantes que hemos venido nosotros adelantando en el\nMinisterio desde los últimos años, particularmente desde los últimos\ntres o cuatros años se consideró conjuntamente con las universidades,\ncon las instituciones de educación superior en nuestro país que\nteníamos que hacer un gran esfuerzo para internacionalizar a nuestras\ninstituciones de educación superior para que se pudieran insertar de\nuna mejor manera en este entorno globalizado que hemos venido\nhaciendo desde el Ministerio.\nHace dos años de manera particular se abrió una convocatoria pública\npara que pudieran participar todas las instituciones de educación\nsuperior que quisieran adelantar o iniciar procesos de\ninternacionalización, se llevo a cabo esta convocatoria, participaron 29\ninstituciones de educación superior a quienes les dimos todo un\nproceso de acompañamiento para que diseñaran toda una estrategia\nen materia de internacionalización que les permitiera una mejor\ngestión de sus productos a nivel internacional, que permitiera una\nmejor movilidad académica, que permitiera una internacionalización de\nsu currículo y que permitiera también establecer contactos con otras\ninstituciones de educación superior a nivel internacional principalmente\npara adoptar o adelantar proyectos en materia de investigación. Esa\nconvocatoria fue acogida por 29 instituciones de educación superior\nlas cuales hemos venido acompañándolas en su proceso de\ninternacionalización, pero adicionalmente hemos venido promoviendo\nla suscripción de acuerdos de cooperación técnica con diversos países\nen distintas latitudes. Hoy en día tenemos ya 10 acuerdos de\ncooperación técnica con distintos Países principalmente países\nEuropeos lo que ha permitido avanzar en términos de\ninternacionalización de nuestras instituciones de educación superior.\nIgualmente se han suscrito una serie de acuerdos de reconocimiento\nmutuo, de sistemas de aseguramiento y esto es bien importante, si\nnosotros queremos que nuestra educación superior sea reconocida a\nnivel internacional nuestro sistema de calidad tiene que ser reconocido\na nivel internacional, particularmente el CNA ha venido haciendo un\nesfuerzo muy importante, de hecho nos han solicitado otros países\nque le demos asistencia técnica por parte de nuestro CNA porque\nquieren montar sistemas de aseguramiento en calidad similares a los\nque tenemos aquí en Colombia y esto lo que demuestra es el\nposicionamiento y la credibilidad que tiene nuestro sistema de\naseguramiento de la calidad.\nDe igual manera hemos apoyado a nuestras universidades e\ninstituciones de educación superior para que participen en escenarios\ninternacionales a través de ruedas de negocios pero enfocados al\nsector de la educación, en ferias nacionales e internacionales también\npara que vendan su oferta académica, promuevan su oferta\nacadémica y de esa manera ir avanzando en el proceso de\ninternacionalización.\nHabía sido motivo de mucha preocupación por parte de las\ninstituciones de educación superior el tema del otorgamiento de visas\npara poder promover la movilidad académica, antes de que se\nexpidiera el Decreto 2622 del año 2009 cualquier conferencista que\nquisiéramos nosotros traer a nuestro país por parte de una universidad\nrequería que ese investigador extranjero tramitase una visa\ndenominada temporal trabajador y obligaba a que el extranjero\nconvalidara su título en Colombia por venir a dictar una conferencia o\nparticipar en proyectos de investigación y eso lo que estaba era\nfrenando totalmente el proceso de internacionalización, la traída de\nconferencista, investigadores internacionales a nuestro país,\nafortunadamente se expidió en el año 2009 este decreto y ya lo que\nexige o se expide es una visa de cortesía ha académicos que expide\ncon mucha facilidad y prontitud por parte del ministerio de Relaciones\nExteriores y se expide siempre y cuando no se genere obviamente un\nvinculo laboral con la institución colombiana que hace la invitación.\n¿Que mas hemos venido nosotros haciendo en estos años? Muchas\ngestiones con ASCUN, con la RCI adelantando conjuntamente\nproyectos con ellos sobre la base de cómo han ido avanzando las\ndistintas instituciones en su proceso de internacionalización y desde el\nMinisterio les hemos venido apoyando para que se puedan\nfavorecerse de la movilidad académica internacional. La gestión de la\ninternacionalización, la internacionalización de su currículo y la\ninternacionalización en materia de investigación.\nEn síntesis quiero reiterarle a la Comisión que este es un tema\nprioritario para el Ministerio y está previsto para este Gobierno seguir\napoyando a nuestras universidades y nuestras instituciones de\neducación superior en su proceso de internacionalización, estamos\npromoviendo que en las negociación de tratados de integración,\ntratados de libre comercio que hemos venido negociando quede muy\nclaramente todo el tema de reconocimiento de títulos entre esos\npaíses con los cuales hemos suscrito estos tratados y obviamente a\nColombia nos parece que este es un tema importantísimo para\nnuestros profesionales, de manera que este tema de\ninternacionalización de la educación superior es una prioridad para el\nGobierno Nacional.\nSeñor Presidente con esto ya se agota en lo que tiene que ver con\ninternacionalización de la educación.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:48:00-05:00", "transcript": "204-acta-09-comision-sexta", "order": 67, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}