{"session": "Comisión Sexta Senado", "text": "Muchas gracias Padre, tiene la palabra el doctor Álvaro\nDíaz Garavito - Secretario de Educación de Cundinamarca.\nDoctor. Álvaro Díaz Garavito - Secretario de Educación de\nCundinamarca: Presidente muchas gracias, buenas tardes a todos\nlos Honorables Representantes, a la doctora María Fernanda Campo -\nMinistra de Educación, a la doctora Martha Lucia Villegas - Presidenta\ndel ICETEX, igualmente compartir para mí con el Padre Camilo que\nnos ayuda mucho en Cundinamarca esta posibilidad para mí es un\nprivilegio, al Honorable Representante José Caicedo quien envió una\ninvitación al señor Gobernador; el les envía un saludo fraternal a todas\ny todos pero a delegado en mi hablar de un tema exitoso de\nCundinamarca que lo queremos compartir brevemente con ustedes.\nMe acompañan la doctora Adriana Gutiérrez, Vice-subsecretaria,\nIsabel Vásquez y María Victoria Gómez que me ayudan mucho en\ntener la oportunidad de llevar la educación superior a nuestros\nmunicipios.\nVoy a tratar de ser muy breve porque yo creo que ustedes quieren\nescuchar a la, Ministra, pero quiero dejar un mensaje, ustedes han\nhablado todos de la importancia de la educación, lo trascendental en\nun país es educación, educación y educación, y ustedes están\ntrabajando y tienen ese privilegio de trabajar en la Comisión, contarles\nigualmente que organizamos una federación de secretarios una vez\nllegamos hace dos años y medio la preside Cundinamarca, pero\nigualmente esta Santander, Boyacá, Bogotá y varios Departamentos,\nigualmente nos reunimos ya con la, Ministra de Educación todos los\nsecretarios hace 15 días y estuvimos hablando de todos los temas,\npero fundamentalmente de la calidad educativa donde Cundinamarca\nigualmente tiene compromiso de trabajar y vamos avanzado con el\ntema.\nEste Gobierno del doctor Andrés González Díaz, encontramos que en\nCundinamarca no teníamos ningún centro educativo regional de\neducación superior y lo que hicimos fue ir donde la, Ministra Cecilia\nMaría, donde el doctor Burgos Viceministro y desde luego con la\nayuda de Uniminuto tenemos diez centros con extensiones, tenemos\n24 ya actuando en Cundinamarca y tenemos más 4.800 estudiantes\nque anteriormente estaban echando globos en los parques y ahora\ntienen esa posibilidad de estar en la educación superior.\nEn el 2002 teníamos 21.352 bachilleres, en el 2009 pasamos a\n33.995. ¿Qué pasaba en Cundinamarca? Escaza oferta en los\nprogramas en educación superior, falta de información de los\nestudiantes, crédito educativo insuficiente, igualmente queremos hacer\nun reconocimiento al ICETEX porque este es un nuevo ICETEX,\nencontramos muchas críticas con el anterior porque embargaban los\nestudiantes ahora ha cambiado, son 70 de años de servicio al país y\nen el departamento de Cundinamarca son muchos los estudiantes que\nhan sido beneficiados con el crédito.\nEstrategias implementadas para aumentar la cobertura principalmente\nya he hablado lo de Uniminuto; hablamos de varias universidades que\nhacen presencia en el Departamento y logramos vincularlas, tenemos\ncon universidades que actúan como la Sabana 20% de descuento en\nla matricula para nuestros estudiantes y tenemos no solamente la\npresencia de Uniminuto sino de bastantes universidades que nos\nayudan con descuento en la matricula.\nEn el 2002 la cobertura de educación superior en Cundinamarca era\ndel 12% y pasamos en el 2009 al 20%, nos hace falta todavía mucho\nmás trabajo pero tenemos la ayuda del Ministerio y del ICETEX.\nEntonces, aquí viene el tema de los CERES 3.513 estudiantes en\nonce municipios, pero hablamos con el Padre Camilo mientras\ncomenzaba la reunión, en Soacha también hace presencia Uniminuto\ntiene 3.000 estudiantes y en Girardot 1.000 estudiantes, o sea que\nsolamente Uniminuto tiene casi 8.000 estudiantes de nuestro\nDepartamento; la Universidad de Cundinamarca tiene ocho sedes,\n9.000 estudiantes vinculados.\nLa estrategia del señor Gobernador con el ICETEX, encontramos un\nrecurso que no se utilizaba, encontramos la voluntad de la doctora\nMartha Lucia Villegas y creamos un fondo de más 16.000 millones de\npesos, tenemos actualmente 4.809 estudiantes que anteriormente no\ntenían la menor oportunidad de estar en ninguna universidad y uno\npuede encontrar en los municipios mas pobres estudiantes de\nmedicina en la Universidad de los Andes o en las mejores\nuniversidades de Bogotá. Tenemos retos, mejorar la deserción en\nestos establecimientos, promover los procesos de articulación con la\neducación superior ahí lo que queremos que es estando los CERES\nen Cundinamarca podamos articularlos con la educación media y\ncomiencen los estudiantes a recibir desde decimo y once grado\neducación superior y una vez salgan del bachillerato ingresen a la\nuniversidad a cuarto semestre y ahí estamos garantizando presencia\nde nuestros estudiantes en la universidad superior.\nEn la Sabana Occidente que es la provincia del doctor Caicedo y\ncuándo el fue Alcalde tuvo la estrategia de pensar en construir una\nsede para la Universidad de Cundinamarca, pero finalmente la tomo\nUniminuto halla tenemos más de 1.000 estudiantes en Zipaquira,\nUniminuto aporto 500 millones de pesos para un predio para construir\nuna sede de 3.000 millones de pesos y ahí necesitamos la voluntad\ndel Gobierno Nacional para apalancar un proyecto en el que tenemos\nbastantes estudiantes y poca infraestructura educativa aunque esa\nsede es la mejor que tenemos en el Departamento. Las carreras\nofrecidas administración financiera, administración turística y hotelera,\ningeniería y sistemas, salud ocupacional, técnicas que estamos\npromoviendo muchísimo. El tema en nuestros estudiantes sin embargo\nes superior las cifras de participantes de estudiantes en carreras\nprofesionales, áreas preferidas ingenierías, administración.\nPlan primavera que ya lo comente es una estrategia de tener 10.000\nestudiantes que anteriormente no tenían la oportunidad de estar en la\neducación superior, donde 4.800 estudiantes tienen 30% de subsidio\nen la matricula y nos acompaña en esto el ICETEX, y doctora Martha\nLucia vamos a firmar el convenio próximo de 6.500 millones de pesos\ncon acompañamiento de otros 6.500 millones de pesos por parte de\nICETEX y esto garantiza realmente que el fondo tenga permanencia\nen el tiempo para los estudiantes pobres porque está orientado a los\nde estratos bajos.\nParámetros de adjudicación, en los CERES se autoriza la totalidad de\nlas solicitudes esto es realmente una herramienta muy importante, una\nestrategia muy importante, porque en los municipios tenemos los\nCERES y cuando se presentan los estudiantes a la universidad ellos\ntienen garantizado este crédito.\nLas universidades con las que tenemos convenio aparece el Minuto de\nDios nos da el 10% de la matricula, Universidad de la Sabana el 25%\npara los estratos 1,2 y 3, la Panamericana el 20%, la Manuela Beltrán\n10%, 15% en subsidio de la matricula, la Inca, la Escuela Colombiana\nde Ingeniería Julio Garavito el 15%, la Fundación Universitaria Sanitas\n15%, UNAD 15%, la Agraria también nos va a dar el 20% en la\nmatricula.\nYo terminaría diciendo Presidente y Honorables Congresistas que\npara el departamento de Cundinamarca estar acá contando proyectos\nexitosos porque realmente estos 4.800 estudiantes que tenemos en\nlos CERES que anteriormente no tenían la menor oportunidad de\ningresar a la educación superior, porque están en la provincia es decir\nllevamos la universidad a la provincia que fue una estrategia que se\nplanteo en la época de la candidatura de nuestro Gobernador Andrés\nGonzález y son resultados.\nQuiero expresar el agradecimiento por la invitación al doctor Caicedo y\na ustedes por escucharnos y nuevamente un reconocimiento porque\nlos temas que he tratado han sido posibles por el acompañamiento del\nministerio de Educación, del ICETEX, de la empresa privada y del\nPadre Camilo que dirige Uniminuto que nos ayuda mucho.\nMuchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-10-13T10:47:00-05:00", "transcript": "204-acta-09-comision-sexta", "order": 60, "name": "H.R. Diego Patiño Amariles"}