{"session": "Comisión Sexta Senado", "text": "Presidente gracias, voy a procurar sintetizar.\nQuisiera empezar felicitando a los miembros del sindicato de\nAcuavalle, creo que es un sindicato proactivo, que se preocupa por el\nbienestar de la empresa y por la prestación del servicio; sin embargo,\npor el conocimiento que tengo de algunos sindicatos del sector en el\ndepartamento del Valle del Cauca, halla si tenemos sindicatos que son\nmodelo porque se preocupan por el bienestar de sus empresas y por\nla prestación de los servicios que ellas adelantan, yo pienso que la\npreocupación del sindicato hoy avanza en ese sentido; sin embargo\nquisiera hacerles una invitación especial, porque dado que hacen\nparte de la empresa y que esperaría uno tengan un dialogo frecuente\ncon las directivas de la mismas, están hablando un lenguaje\ntotalmente diferente al que plantean las directivas de la entidad. Por\nuna parte veo un modelo que parece ser extremadamente negativo\npresentado por el sindicato y de otra parte veo un modelo que es\npropositivo, rentable y conveniente para la empresa que plantea la\njunta directiva, ahí tiene que haber un canal de dialogo y detallar las\ncosas de tal manera que el Valle del Cauca salga ganando.\nYo aprecio, valoro y respeto muchísimo al Representante Wilson\nArias, me parece que es uno de los mejores Representante que tiene\nla Cámara, pero quiero hacerle una recomendación respetuosa. El fin\núltimo del Estado es la prestación del servicio público, atender las\nnecesidades de los asociados, lastimosamente el sector público no\npuede hacer de todo, es físicamente imposible. Por eso en su\nsabiduría los legisladores hemos definido que el Estado tiene que\nasociarse con los particulares para dar cumplimiento a su función\nsocial, esto se llama ni más ni menos contratar, pero pareciera que\núltimamente la contratación o es un delito, una contravención o es un\npecado grave, no, yo estoy plenamente convencido que si se avanza\nen unos procesos de ley, con claridad, con el acompañamiento de los\nentes de control es obligación del Estado contratar, ¡Ha¡ si se pueden\nprestar los servicios con las condiciones y las herramientas del Estado\npues se hace, pero yo no veo una clínica, un hospital construyendo un\npabellón pues tiene que contratar a los ingenieros.\nEse afán de demostrar de alguna manera que en el ámbito de la\ncontratación hay corrupción, malestar, desgreño no hace sino\ndesdibujar la figura del Estado, tristemente nosotros que somos\nEstado tenemos que reconocer hoy que hemos venido participando en\nun proceso que desfigura una entidad que tiene por objeto servir y que\nlastimosamente pierde credibilidad y peso; por eso quiero hacer una\ninvitación para que donde halle corrupción, mal uso de los recursos\npúblicos se denuncie y se demande, pero de lo contrario no podemos\nseñalar a quienes avanzan en un proceso transparente, equitativo,\njusto porque asumen una opción en la que otros se han equivocado.\nYo quiero hacer un llamado importante y tengo plena certeza por el\nconocimiento del Ingeniero Alex Pascual Loango, que este es un\nproceso transparente y que puede ponerlo al trasluz, no creo que haya\nmotivaciones políticas y de ningún otro tipo y menos de apropiarse de\nrecursos, por el contrario, yo quisiera que este ejercicio se hubiera\ndado antes de que el municipio donde me crie Buenaventura se\ndesindiera de la prestación del servicio de acueducto y alcantarillado\nde Acuavalle y que las obras que se van a adelantar hoy se hubiesen\nadelantado en su momento para tener una prestación del servicio\npúblico.\n¿Que el servicio se está prestando bien? Sí, lo dicen 33 alcaldes, el\nsindicato. ¿Pero qué se pueden optimizar? Claro, y entiendo que para\neso se está haciendo el ejercicio que de suyo es interesante y la\nComisión Reguladora de Acueducto y Alcantarillado inclusive lo esta\nplanteándolo como una salida para que otras empresas prestadoras\nde servicio lo adopten.\nHonorable Representante Jairo Ortega Samboni, de acuerdo con la\ninformación que me han entregado no se compromete, no se tercerisa,\nno se entrega absolutamente nada de la empresa que no sea algo que\nsuyo no es misional en la misma, como es la construcción de obras\nque si le van a permitir a la empresa avanzar en los elementos\nmisionales de la misma; vengo de recorrer este fin de semana casi\ntodo el norte del departamento del Valle del Cauca y parte del centro y\nme he encontrado con alcaldes satisfechos, pero que nos piden más\nrecursos para mas obras y además los necesitan ya.\nSi tenemos una salida legal, oportuna y pertinente, porque no utilizarla,\nde acuerdo con el planteamiento que hace el doctor José Moreno, el\nmodelo que esta planteando Acuavalle disminuye en un 47% los\ncostos para la empresa ¿Ese es o no un modelo positivo? Estoy\nplenamente convencido que lo es, lastimosamente se retiro el señor\nGobernador, quisiera preguntarle ¿Cuáles son los alcaldes y de dónde\nsacaron las firmas? Porque la mayoría de los alcaldes con los que me\nhe encontrando del norte, centro y del sur, y le puedo mencionar\nalgunos están satisfechos y contentos con el modelo que se está\nplanteando; pero además, yo si espero que Acuavalle llegue a ser una\nempresa como Empresas Públicas de Medellín, que no solo compite\nen el Valle del Cauca, sino que además sale a buscar recursos por\nfuera y lo ha empezado a lograr.\nAcuavalle era una empresa mal administrada, yo lo sé, sufrí las\nconsecuencias de que no hubiese agua en el grifo, hoy presta una\nmejor calidad de servicio gracias a todo el equipo que está trabajando\nallá, desde el señor que abre la puerta hasta el señor que firma en su\ncondición de representante legal. Compite ya por fuera del país,\nesperamos que siga avanzando porque esa es la visión que tenemos\nque tener los vallecaucanos y demostrarle al país y al mundo entero\nque podemos avanzar, y a eso invito al sindicato para que cierren filas\ncon la empresa y avancen en ese mismo sentido.\n¿Tendrán que corregir cosas internas de la empresa? Claro que sí.\nYo quiero que el señor Gobernador, que ha dejado en esta sesión\nplanteado que los alcaldes y la ciudadanía vallecaucana no está de\nacuerdo con esa propuesta, nos diga quienes son, lastimosamente se\nretiro; porque lo que uno encuentra recorriendo los 33 municipios que\nsi reciben el servicio hay satisfacción, a no ser que sean los municipios\nen los que Acuavalle no presta servicio de acueducto, le garantizo que\npor ejemplo el de Buenaventura no ha firmado ese documento.\nFinalmente Presidente, señor Secretario le pediría por favor me\ncertificara si están presentes los funcionarios de la Procuraduría\nGeneral de la Nación ¿Quiénes son? Es que quiero hacer una\ndenuncia extremadamente delicada y quiero que por favor este\nmensaje se lo lleven al señor Procurador, que ha obrado con lujo de\ndetalles y de manera radical en contra de las personas que infringen la\nnorma y la ley.\nLa junta directiva de Acuavalle se modifica en la asamblea, eso lo\ndicen los estatutos y la Ley 142, pero resulta que por medio de un\ndecreto, el decreto esta en secretaria y le he pedido al señor\nSecretario que por favor les transfiera copia del mismo antes que\nustedes se retiren del recinto. El señor Gobernador cambia la\ncomposición de la junta directiva de Acuavalle, cuando debe hacerse\nen asamblea, pero de un plumazo el señor Gobernador a través del\nDecreto 1377 como otras acciones ilegales que ha venido adelantando\nen su condición de primer mandatario de los vallecaucanos se burla\nnuevamente de la ley, yo quiero que ustedes le lleven este mensaje al\nProcurador, porque esto es delicado y esto le puede generar como\notras acciones del doctor Lourido enormes costos al fisco\nvallecaucano; y le quiero notificar al señor Gobernador que la acción\nde repetición no se va a hacer esperar en el Valle del Cauca, pero el\ntema no para allí, prevarica el señor Gobernador avanzando en\nacciones que no de suyo legales y las personas beneficiarias del\ndecreto aceptan la designación, se ven incluidos también en el delito.\nPero finalmente la Cámara de Comercio del Valle del Cauca, una\nentidad tan prestante modifica la composición de la junta directiva de\nAcuavalle, eso generalmente se hace en 10 o 11 días más o menos y\nlo hizo en media hora, la modifica y acepta un documento que de suyo\nes ilegal cuando esa modificación mediante acta el representante legal\nde la empresa.\nQuiero hacer un llamado aquí para que de oficio la Procuraduría inicie\ntodos los procesos y todo lo que tiene que ver con el tema, porque en\nel Valle del Cauca estamos cansados que se siga diciendo que\nnosotros los de la provincia, que nosotros los de allá nos estamos\nllevando el Departamento por delante, pregunten por Termo En Cali, a\nmi me gustaría que la Procuraduría se refiriera a ese tema tan\nvergonzoso con es el Termoencali, ¿Cuáles son las acciones que se\nestán asumiendo para defender el erario público? ¡Hay si la plática de\nlos vallecaucanos, Representante Wilson Arias, se está perdiendo y en\ncantidades millonarias¡\nDe tal manera Presidente, para no extenderme más y cumplir con lo\nprometido, este servidor y los que han hablado conmigo en el\ndepartamento del Valle del Cuca, que suman más de 20 alcaldes los\nnoto satisfechos con el proceso porque la prestación del servicio ha\nmejorado, pero yo, en mi condición de persona de extracción humilde\ntengo que reclamarle al Estado que no sea bueno, sino que sea\noptimo en la prestación del servicio.\nAcuavalle va a competir con EMCALI en Cali prestando el servicio de\nacueducto y yo estoy de acuerdo, y va a ampliar sus redes en Jamundi\ny el norte del departamento del Valle del Cauca, pero para eso hay\nque hacer unas inversiones y hay que hacerlas hoy, no hay espera y si\navanzamos en la ejecución de esas obras y hoy si traemos a valor\npresente esas obras hoy van a hacer menos costosas para el erario de\nlos vallecaucanos.\nPresidente mil gracias, Honorable Representante Wilson Arias, lo\nfelicito por darnos la posibilidad de generar este debate porque sé que\ngana el Valle del Cauca, pero lo invito de manera respetuosa y cordial\npara que usted y el sindicato se sienten con la junta directiva y revisen\nel tema, me parece que puede haber una vía que de solución al tema,\nporque además, encuentro que en todo el Departamento hay gente\ndesinformada como hasta hace poco lo estaba el Honorable\nRepresentante Jairo Ortega pensando que se va a entregar la\nempresa a los particulares, no se va hacer, se le va entregar a ellos lo\nque saben hacer obras de ingeniería.\nGracias Presidente.\nPresidente, (Diego Alberto Naranjo Escobar): A usted\nRepresentante Jairo Hinestroza.\nYo quiero como en aras de un tema que usted acaba de tocar el\nSecretario lea el artículo 27 de la Ley 142, para que todos estemos\ninformado.\nPor favor señor Secretario.", "external_id": "#hr-jairo-hinestroza", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:46:30-05:00", "transcript": "205-acta-10-comision-sexta", "order": 58, "name": "H.R. Jairo Hinestroza"}