{"session": "Comisión Sexta Senado", "text": "Yo he esperado pacientemente, calladamente, he escuchado con\nmucha atención y responsabilidad, lamento que la Comisión no\nhubiera estado en pleno, me hubiera gustado mucho que hubiéramos\nrespetado esta citación que desde luego esta con base legal, el\nCongreso de la República tiene autonomía para trabajar estos temas.\nMe llama la atención algunos puntos que valdría la pena ampliarlos, la\nposición del sindicato, del señor Gobernador, la del Representante\nWilson Arias, en fin me llama mucho la atención el procedimiento que\nse está haciendo en esta importante empresa del Valle del Cauca,\ndesde luego no soy yo la persona indicada para poner en la picota\npública, simplemente quiero manifestar que estos temas son\ntranscendentales y ojala que todas las concesiones de cualquier\níndole se ventilen a nivel público y nacional y además que se garantice\nla presencia no solo de la Procuraduría General de la Nación sino de\nla, Contraloría General de la República para que estos procesos sean\ntotalmente transparente y limpios.\nYo tengo en el Huila la triste recordación que estas concesiones\nmuchas veces después se ven de otra manera, pero respeto lo que se\nestá haciendo, pero me llama la atención la posición de varios\nimportantes sectores como la Gobernación, el sindicato y creo que en\nestas posiciones debe haber un acompañamiento muy especial de la\nProcuraduría y de la, Contraloría General de la Republica.\nPara dejar constancia señor Presidente, que son las dos pasada de la\ntarde, estuve aquí respondiendo a lista tanto en el quórum\ndeliberatorio como decisorio y ya a partir de este momento coincide\ncon la plenaria y por consiguiente me retiro de la Comisión señor\nPresidente.\nPresidente, (Diego Alberto Naranjo Escobar): Muy bien doctor Silvio\nVásquez Villanueva, muchas gracias.\nTiene la palabra por 30 segundos el doctor\nEs una aclaración para el compañero Yair Acuña, es que hablo\nde suspicacias y yo he intervenido no con suspicacias, ni tengo la\nintención, mi intervención no fue porque mi amigo Alex Loango es\ncandidato por el partido del PIN, sino porque es un proceso que toca\ncon una empresa del Valle del Cauca y que es mi deber dar mi\nhumilde apreciación porque si bien es cierto se muy claramente que\nno se va a privatizar, ni se va a vender, eso lo tengo claro, pero sí que\nva a entregar un componente, una función pública muy especial que la\ntiene Acuavalle que es como hacer las obras.\nPresidente, (Diego Alberto Naranjo Escobar): Tiene la palabra el\ndoctor Yair Acuña.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:47:30-05:00", "transcript": "205-acta-10-comision-sexta", "order": 64, "name": "H.R. Silvio Vásquez Villanueva"}