{"session": "Comisión Sexta Senado", "text": "Un saludo muy especial, mi nombre es\nMargarita López, soy la Presidenta del Sindicato de Trabajadores de\nAcuavalle, igualmente la Coordinadora del Comité Nacional\nCoordinador de la Internacional de Servicios Públicos en Colombia,\nvenimos avanzando en diferentes procesos de servicios públicos de\ncalidad a nivel de las Américas.\nA nombre de mi organización de trabajadores de Acuavalle, deseo\nagradecer de manera especial a la Comisión Sexta de la Honorable\nCámara de Representantes por su importante interés en un tema tan\nálgido y en un tema tan relevante como es el acceso al agua potable y\nel garantizar servicios públicos de calidad a los colombianos.\nIgualmente, el haber escuchado esa propuesta de nuestro amigo,\nRepresentante Wilson Arias, quien propuso se hiciera este debate\nfrente a la situación de servicios públicos específicamente en\nAcuavalle y en los temas que están siendo objeto del debate. La\nparticipación democrática en este importante escenario nos permite\nconocer de fondo los diferentes planteamientos de los procesos que\nestán inmersos a los servicios públicos de calidad.\nLos trabajadores de Sintra - Acuavalle, históricamente nos hemos\ncaracterizado por tener un objetivo pilar que es la defensa de\nAcuavalle como un patrimonio público para garantizar servicios\npúblicos de calidad a los cerca de 700.000 habitantes del\ndepartamento del Valle del Cauca. Desde el año 2002 e incluso\ncuando Acuavalle estuvo inmerso en el primer proceso de concesión,\nel Sindicato de Acuavalle como actor fundamental del proceso propicio\nla revisión de la convención colectiva de trabajo para salvar este\npatrimonio público y evitar la privatización; es así, como ese\ncompromiso de los trabajadores para mantener servicios públicos de\ncalidad, estaba acompañado por una gestión administrativa eficiente,\ntransparente, con razonabilidad del gasto para que Acuavalle se\npudiera mantener en el tiempo. Es así como esta discusión que\nestamos dando los trabajadores de Acuavalle, Honorables\nRepresentantes, no es una discusión política, ni es contra ninguna\nadministración de turno, al contrario, en las diferentes\nadministraciones cuando hemos considerado que se va a tomar una\ndecisión que pueda poner en riesgo la sobrevivencia futura de\nAcuavalle, Sintra Acuavalle siempre ha fijado posiciones concretas y\nserias que permitan hacer un análisis sereno de las decisiones y las\nimplicaciones que se puedan tomar.\nPor lo tanto, en nuestra intervención y nuestra participación en este\nproceso que actualmente vive nuestra empresa no tiene ningún\ncontenido político, pero si un profundo sentimiento social de la\nconservación de servicios públicos de calidad y garantizar el acceso al\nagua potable a todos los vallecaucanos.", "external_id": "#dra-margarita-lópez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:39:20-05:00", "transcript": "205-acta-10-comision-sexta", "order": 14, "name": "Dra. Margarita López"}