{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nSaludo especial a mis compañeros del Valle, a los Senadores Cesar\nTulio Delgado y Carlos Arturo Quintero, a los honorables\nRepresentantes Jairo Hinestroza, Heriberto Arrechea, Heriberto\nEscobar y Yair Acuña, a los demás señores que nos acompañan en\neste control, al gerente de Acuavalle y a su Subgerente, a la\nrepresentante del sindicato, al representante del Ministerio Público y al\ndoctor Alex Loango - ex gerente de Acuavalle.\nNo vamos a discutir si es legal o no es legal la presencia de los\nfuncionarios de Acuavalle, cada cual tiene su posición, al igual que la\nhonorable Corte Constitucional ha dicho unos criterios, pero agradezco\nque estén los amigos de Acuavalle aquí, porque bien había podido no\nvenir y nosotros insistir, porque considero debían de asistir porque\ntransciende lo local, lo regional a un tema nacional como es el agua y\nla importancia de una empresa como Acuavalle para el Valle del\nCauca, eso transciende el paso que se está dando; no soy la persona\nmás indicada para decir si jurídicamente es legal o no, solamente me\nremito a dar mis humildes apreciaciones para que lo analicemos y\nojala con el acompañamiento de los órganos de control para el bien de\nlos amigos de Acuavalle, de los funcionarios de Acuavalle y para los\nvallecaucanos y sus 33 municipios donde opera el acueducto y\nalcantarillado de esta empresa del Valle del Cauca.\nConsidero que en realidad no se están entregando todas las funciones\npúblicas, porque escucho de una parte que se entregan y de la otra\nque no, pero si considero que si se entrega una parte de la función\npública de esta importante empresa de los vallecaucanos, que es su\nobjeto social para el cual se creó hace 50 años que era construir obras\nde acueducto, alcantarillado y operarlas, y de ahí para acá ya se le\nhan colgado otras funciones más y que las han venido desarrollando.\nVeo con mucha alegría la respuesta del doctor Alex Loango en su\népoca, con relación a la primera pregunta. ¿Pasa Acuavalle por una\ncrisis financiera? Y él dice que no, que no está en crisis, y también a la\npregunta ¿Qué falló? Dice que no ha fallado, que este es un plan para\nadelantar un gran plan de obras, que se ejecutan sin incrementar los\nniveles de endeudamiento porque quien se endeuda es el inversionista\ny las obras se realizan de acuerdo a la priorización y supervisión a un\ntérmino de tres años.\nEntonces yo me pregunto, si la empresa financieramente y\nadministrativamente está bien y a un modelo parece ser de la\nSuperintendencia que hace anual y gradualmente unas obras sin tener\nque endeudarnos, ni solicitar vigencias futuras ¿Por qué tenemos que\nsaltar a ese modelo? Y el modelo yo no lo veo mal, creo que está bien.\nPero cuando una empresa no es suficiente es deficiente, ahí es donde\nhay que buscar otro estilo de gerenciar la empresa, para que la\nempresa pública no se quiebre, sea viable financieramente, pero si yo\nveo aquí en los escritos que está bien administrativa y\nfinancieramente, entonces no veo el porqué, sin criticar el modelo.\nDesafortunadamente señor Presidente no hubo el quórum necesario\npara que los demás compañeros que nos compete esta Comisión de\nescuchar este tema, que ojala algún día cuando ellos traigan un\nproblema de su región y que trascienda lo regional a lo nacional y\ntengamos nosotros que ver, como este tema del agua, ellos estén\npresentes.\nHay muchos temas por preguntar como el de las tarifas, como el que\nno va a tener sobrecostos, yo no digo que las obras van a tener\nsobrecostos, pero si va a haber un incentivo o algo de ganancia al\ninversionista porque el no hacer unas obras gratis, cuando uno como\nempresario invierte para ganar.\nYo aspiraría más adelante en ahondar más, en mas temas, a pesar de\nque ya tengo bien la idea del modelo, de cómo está funcionando la\nempresa.\nTengo un deber señor Presidente y compañeros del Valle del Cauca,\ntenemos un deber con el Valle del Cauca de sacar esta empresa\nadelante, no entiendo porque se tenga que entregar si está operando\nbien a un intermediario, no lo entiendo, si estuviera operando mal\ncomo en Palmira que se entrego a Acuavalle, pero resulta que salió\npeor el remedio que la enfermedad, porque en Palmira había\ncorrupción, despilfarro en esa época y hubo el modelo nuevo de la ley\nde los servicios públicos y se le entregó a otro operador con la\nmayoría de las acciones y eso fue peor, afortunadamente ya se\nterminan los doce años de esa concesión pero no queremos volver a\ntener esa amarga experiencia para los palmiranos y hoy veo que ese\nmodelo a tantos años no es conveniente para los vallecaucanos y los\nmunicipios que son sus socios.\nMi deber como Representante del Valle del Cauca y que también he\nrecibido la inquietud de muchos alcaldes, de tratar de sugerir un alto\nen este proceso, para que analicemos que es lo mejor para la\nempresa y los vallecaucanos.\nLe agradezco señor Presidente si más adelante me dan la oportunidad\nde volver a intervenir.\nPresidente, (Diego Alberto Naranjo Escobar): Gracias doctor Jairo\nOrtega Samboni, tiene el uso de la palabra el Honorable\nRepresentante Jairo Hinestroza.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:46:20-05:00", "transcript": "205-acta-10-comision-sexta", "order": 56, "name": "H.R. Jairo Ortega Samboni"}