{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nQuiero hacer dos o tres apreciaciones frente al tema que hoy se está\ndebatiendo, en primera medida, está claro señora presidenta del\nsindicato, que además vi apartes de su exposición muy buena por\ncierto, pero aquí lo que hay es una persona que va a construir unas\nobras, obras que van a servir para que se amplíen coberturas en\nmateria de usuarios, en materia de redes.\nYo creo que usted tiene formación en servicios públicos por todo lo\nque le vi exponer, pero los servicios públicos y las empresas de\nservicios públicos que tienen la tendencia de monopolios se\ncomportan como una parábola que se vuelve constante en un punto\n(grafica) en el eje de las X usted ve usuarios y en el eje de las Y usted\nve precios, llega un momento en que la variación de usuarios hace\nque los precios se mantengan constantes, esto no me lo invente yo,\nasí funcionan las empresas de los servicios públicos, entre más\nusuarios se tiene menos cuesta y llega un momento en que\nsencillamente no genera variación en el precio y eso es lo que busca\nAcuavalle, (grafica) este punto a partir del cual se vuelve constante es\nmás o menos en el orden de los 200.000 usuarios, hoy día estamos en\n145.000 usuarios y vamos a pasar en Acuavalle a 250.000 usuarios,\nes decir que vamos a tener 50.000 usuarios que no le van a costar\nnada a la empresa y antes por el contrario van a generar utilidades a\nla empresa, este es el modelo mediante el cual funcionan las\nempresas de servicios públicos y las empresa que son monopolio\nnaturales, en primera medida.\nEn segunda medida, hay que resaltar, pues yo también estuve en el\nValle y alguien me decía: Es que Acuavalle la van a vender, y yo\ndecía: ¿Cómo así que van a vender Acuavalle?, no es que Alex\nLoango va hacer eso porque como lo tienen de precandidato a algo y\nempecé a indagar y Alex Loango, hizo que Acuavalle pasara de $700\nmillones de utilidades anuales a $6.500 millones de utilidades anuales,\nentonces uno dice, si estos datos coinciden con la realidad yo creo\nque realmente lo que se está haciendo es una excelente labor en\nAcuavalle; entonces, no veo yo con malos ojos la posibilidad de que a\ntravés de una licitación pública, por demás, si bien hubo dos\nconvocatorias una que se declaro desierta y que había algún tipo de\nsuspicacias en lo que he podido palpar y otra que está en proceso.\nDra. en los procesos de contratación estatal es normal que un\nproceso se declare desierto y aquí se ha admitido que incluso la\nsiguiente convocatoria afinaron cosas que tal vez eran cuestionables.\nCuando uno dice porque baja el cupo de crédito de una licitación a\notra siendo el mismo objeto, sencilla y llanamente si se abrió una\nlicitación pública y si era tan buen negocio como son las obras civiles\nsencillamente hubiera habido una pluralidad de oferentes, yo creo que\nlo que hizo Acuavalle fue de alguna forma reducir las exigencias para\ngarantizar que la concurrencia fuera mayor y hoy creo que hay dos,\ntres o cuatro oferentes interesados en esa licitación y están\nparticipando, por eso creo querida presidenta lo que hizo Acuavalle y\nel anterior, director fue abrir la posibilidad de que oferentes pudieran\nparticipar.\nEn el caso del doctor Wilson Arias, que es mi compañero y amigo, me\ntoca decir que si están contratando sin experiencia sencillamente\nestán faltando a la ley, porque la Ley 80 es clara, entonces hay que\nbuscar entidades que tengan idoneidad y una empresa no se puede\ncrear hoy para contratar mañana, necesita mínimo seis meses y eso lo\ndice la Ley 80 y la Ley 1150, ahora la Ley 142 establece que las\nempresas de servicios públicos tienen la posibilidad de hacer su propio\nestatuto respetando los principios de la Ley 80; sin embargo,\nAcuavalle tiene un estatuto extremadamente rígido porque lo que hizo\nfue un cortar y pegar en su manual de lo que representa la Ley 80 y la\nLey 1150.\nEn honor a la verdad y yo que tuve la oportunidad de hablar con\nalcaldes del norte y del centro del Valle del Cauca, se y puedo dar fe\nde que los alcaldes están de acuerdo con que se hagan inversiones\nya.\nPara terminar señor Presidente, el señor Gobernador que se acaba ir\nde acá, porque cuando uno no se gana las cosas a uno no le duelen,\neso que decía Heriberto Escobar y que yo comparto porque creo que\nes un atropello con la clase política y con el departamento del Valle lo\nque se hizo a la hora de designar a este señor como Gobernador y\nque yo se que mañana la Procuraduría y los entes de control de este\nPaís van a poder darle la razón a quien la tiene, la idea era no hacer\nelecciones, hoy hay convocadas elecciones para el 23 de enero y\nseguramente van hacer todo lo posible para evitar que hayan\nelecciones, pero esas 760.000 voluntades seguramente van a\npronunciarse el 23 de enero nuevamente y van a retomar, a darle la\norientación al departamento no por un plumazo sino por el ejercicio\npropio de la democracia, ese señor gobernador que\nirresponsablemente abandonó este recinto, tiro la piedra y escondió la\nmano me da vergüenza con los vallecaucanos que tengan una\npersona de ese talante y que no está dando la discusión aquí acerca\ndel debate del agua del Valle y de una de las mejores empresa como\nes Acuavalle, me di cuenta cuando se hacía señas con la jefe jurídica\nde la gobernación como vamos a comer no sé y salieron por la orillita y\nabandonaron este recinto así que este es el mensaje para el\ndepartamento del Valle del Cauca.\nAcuavalle no se está vendiendo, se a van hacer inversiones\nimportantes que van a garantizar la ampliación de la cobertura y por\nende van a garantizar unas utilidades importantes para el\nDepartamento, no solamente en prestación del servicio sino en\nmateria de utilidades para garantizar el funcionamiento propio de la\nempresa.\nGracias señor Presidente.\nPresidente, (Diego Alberto Naranjo Escobar): Faltan tres\nHonorables Congresistas por intervenir y a nosotros ya no están\nllamando para la plenaria de Cámara, nos debemos retirar amigos\nRepresentantes, yo que recomiendo dando la moción de orden a usted\ndoctor Wilson Arias antes y que intervengan las tres personas que\nfaltan, el ultimo que está en la lista es usted doctor Wilson Arias que\nes el citante y podría usted cerrar, no sé si sea necesario que siga\ninsistiendo en la moción.\nConsideraría yo que le diéramos la palabra al doctor Heriberto\nArrechea y al Senador Cesar Tulio Delgado y termina usted doctor\nWilson Arias.", "external_id": "#hr-yair-acuña", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:47:10-05:00", "transcript": "205-acta-10-comision-sexta", "order": 61, "name": "H.R. Yair Acuña"}