{"session": "Comisión Sexta Senado", "text": "Señor Presidente, me voy a permitir darle lectura a la\nexcusa que mando el señor Procurador y los delegados.\nBogotá D.C. 28 OCT 2010\nS. P. 00287\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario Comisión Sexta\nCámara de Representantes\nCiudad\nSiguiendo instrucciones impartidas por el señor Procurador General de\nla Nación, me permito informarle que el doctor Alejandro Ordoñez\nMaldonado, no podrá asistir en día 2 de noviembre al debate de\ncontrol político relacionado con la Proposición No. 4, por compromisos\npreviamente adquiridos como Jefe del Ministerio Publico.\nNo obstante y dada la importancia del tema asistirán en calidad de\nobservadores la doctora Fanny María González Velasco, identificada\ncon cedula de ciudadanía 66.843.970, asesora adscrita a la Delegada\nPreventiva para la Función Pública y el doctor Jaime Nicolás Riveira,\nidentificado con cedula de ciudadanía 77.030.272, funcionario adscrito\na la Delegada para la Descentralización y las Entidades Territoriales.\nAtentamente,\nFirmado Ana María Silva Escobar\nSecretaria Privada.\nTambién de la, Contraloría General de la Republica nos mandaron un\ninforme donde solicitan la transcripción del debate del día de hoy,\nseñor Presidente.\nAsí mismo, y para que aprovechemos que no necesitamos quórum\npara esto señor Presidente podemos darle lectura a una carta de\nColfecar, que dice lo siguiente:\nColfecar\nBogotá D.C., 13 octubre de 2010\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario Comisión Sexta\nCámara de Representantes\nCiudad\nApreciado doctor:\nSu presencia y la de los Honorables Representantes de la Comisión\nSexta aportaron intelectual y académico honraron al transporte\ncolombiano y dieron lustre a los actos del XXXV CONGRESO\nNACIONAL DEL TRANSPORTE que acaba de culminar en la ciudad\nde Cartagena.\nEn el mismo sentido han contribuido a consolidar la postura\ninstitucional de COLFECAR en torno a los más diversos temas de una\nagenda, en procura de la competitividad y productividad del sector en\nbeneficio de esta industria y del país todo.\nPermítame entonces, en nombre de la Junta Directiva Nacional de\nCOLFECAR y en el mío propio, presentar nuestro más sincero\nagradecimiento por su grata compañía y calificada intervención,\nteniendo a la vez certeza, de que continuaremos contado con ustedes\ncomo aliado especial en la noble causa del transporte colombiano.\nCon sentimientos de consideración y aprecio.\nFirmado Jaime Sorzano Serrano\nPresidente Ejecutivo.\nAsí mismo señor Presidente, tenemos otra carta que viene de la\nCámara Colombia de la Infraestructura.\nH.R. presentante\nDIEGO PATIÑO AMARILES\nPresidente Comisión Sexta\nCAMARA DE REPRESENTANTES\nCiudad\nRef.: invitación al VII Congreso Nacional de la Infraestructura,\nCartagena, 25 y 26 de Noviembre de 2010.\nRespetado Presidente y amigo:\nMe permito reiterar a usted la invitación para que nos haga el inmenso\nhonor de acompañarnos en las deliberaciones del VII Congreso\nNacional de la Infraestructura, que tendrá lugar durante los días 25 y\n26 del próximo mes de noviembre en la ciudad de Cartagena.\nSu presencia será muy significativa, especialmente en la ¨Sesión\nSolemne de Instalación¨, la cual estará a cargo del Señor Presidente\nde la Republica doctor Juan Manuel Santos, el día jueves 25 de\nnoviembre a partir de las 9:30 a.m., en las instalaciones del Hotel\nHilton.\nEl congreso se ocupara de los planes y los retos del sector de la\ninfraestructura y la contratación en el próximo cuatrienio, y escuchara\nla voz autorizada de los expresidentes Zedillo de México, Toledo de\nPerú, y Gaviria de Colombia, con relación al papel de la región en este\ncampo.\nPara su mejor información, adjunto a usted el programa completo del\nevento.\nEstamos prestos a coordinar con su despacho su desplazamiento y\nestadía en la ciudad de Cartagena. Su Compañía enaltecerá en grado\nsumo las deliberaciones del máximo certamen de la infraestructura\nnacional.\nDe usted, con todo comedimiento y respeto,\nFirmado Juan Martin Caicedo Ferrer\nPresidente Ejecutivo.\nSeñor presidente también me voy a permitir dar lectura a un oficio que\nacaba de llegar del Viceministerio de Turismo.\nDoctor\nDIEGO PATIÑO AMARILES\nPresidente Comisión Sexta\nCAMARA DE REPRESENTANTES\nCiudad\nApreciado doctor Patiño,\nPor séptima ocasión la Organización Mundial del Turismo OMT,\norganismo de la Naciones Unidas, prepara en esta oportunidad con el\nacompañamiento de la, Secretaria de Turismo de México el Foro\nInternacional para Parlamentarios y autoridades locales sobre la\nindustria turística, que se llevara a cabo en la ciudad de Puerto\nVallarta, los días 16, 18 de noviembre de 2010.\nEste foro constituye sin duda una valiosa oportunidad para los\nmiembros del Honorable Congreso Colombiano y en particular los que\nintegran la Comisión Sexta, allí podrán escuchar los criterios del\norganismo rector y ante todo intercambiar experiencias con los\ndiferentes Representantes del mundo. Intercambio que a su vez será\nde gran utilidad para las actividades legislativas.\nPor esta razón, le hago llegar el programa provisional, agradeciéndole\nque usted, señor Presidente y miembros de la Comisión, consideren\nsu participación en este importante evento.\nCon un cordial saludo,\nFirmado Oscar Rueda García\nViceministro de Turismo.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:38:20-05:00", "transcript": "205-acta-10-comision-sexta", "order": 9, "name": "Fernel Enrique Diaz Quintero"}