{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el señor Gobernador del Valle del Cauca,\ndoctor Francisco José Lourido.\nDr. Francisco José Lourido - Gobernador del departamento\ndel Valle del Cauca:\nMuchísimas Gracias, es un honor estar aquí escuchando los\nplanteamientos de la presidenta del sindicato y de todos ustedes.\nVengo como Gobernador del departamento y adicionalmente\nacompañado con más de 43.000 firmas que se encuentran en 12\nlibros, aquí los tengo por si desean mirarlos, donde nos piden tanto\nalcaldes, como usuarios de Acuavalle que se impida la entrega de este\ncontrato. Yo considero como Gobernador del departamento, que este\ncontrato pone en riesgo el patrimonio público, que las vigencias futuras\nsin duda es una forma de financiar a un costo demasiado alto\ncualquier obra que se genere.\nEn realidad y lo digo con conocimiento de causa, en el caso de las\nvigencias futuras decretadas en el Departamento donde eran obras\npor $650.000 millones, por esas obras se terminan pagando un billón\ncuatrocientos ochenta mil millones de pesos, si tomáramos otra forma\nde financiación y voy hablar de una costosa para sector, como por\nejemplo: DTF mas cuatro, un crédito; esas mismas obras de $650.000\nmillones, terminaríamos pagando $942.000 millones, o sea que el\nsobrecosto de utilizar estas vigencias futuras asciende casi al 30%, es\nun detrimento patrimonial; por eso, me mortifica tanto y he estado tan\natento a esta situación de Acuavalle y en múltiples oportunidades, he\npedido no solo al Procurador General de la Nación, sino al Gerente\ndoctor Loango, que se suspenda esta contratación.\nEs obvio que la empresa privada busca el lucro, eso es más que\nlógico, no se puede pensar que con la empresa privada vamos a hacer\nun favor, nosotros los empresarios es buscar lucro en cualquier\nnegociación, por eso cuando entramos a buscar una financiación y\nhacemos más del trabajo que se nos requiere, eso tiene un costo sin\nduda.\nLe pido a los Honorables Representantes, que de verdad revisen esto\ncon muchísimo cuidado, yo he hecho un análisis muy concienzudo de\neste desarrollo de esta empresa y sin duda, como lo he dicho en todas\nmis actuaciones, no estoy de acuerdo en que se siga adelante con\nesta licitación. Yo, considero que es algo que pone en riesgo la\nsupervivencia de la compañía y pone en alto riesgo el patrimonio\npúblico.\nMuchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:42:10-05:00", "transcript": "205-acta-10-comision-sexta", "order": 32, "name": "H.R. Diego Patiño Amariles"}