{"session": "Comisión Sexta Senado", "text": "¿Qué vamos a comprometer? Un porcentaje de ese CMI, que sale de\nun disponible que se toma después de garantizar los costos asociados\na las inversiones, tenemos por un lado el servicio de la deuda con\ncapital más intereses y se deja un remanente para inversiones de\n$1.300 millones, a precios de 2008.\nMiremos la estructura de costos de la tarifa para que tengamos mayor\nclaridad, como toda empresa de servicios públicos tiene un CMA que\natiende los gastos de administración y funcionamiento, tiene CMO que\nson los costos de operación de los subsistemas, CMI que son los\ncostos de inversión y que la ley obliga a destinarlos a hacer las\ninversiones, y un CMT que es el costo medio de la tarifa de la tasa\nretributiva. Para Acuavalle el CMA del total de la tarifa corresponde a\nun 29.15%, el CMO corresponde a un 26.29%, el CMI corresponde al\n42.94% y el CMT al 1.62%.\nEn cuanto al consumo en acueductos, el CMO corresponde al 38.80%,\nel CMI al 61.02% y CMT al 0.18%.\nEn alcantarillados, el 35.13% corresponde al CMO, CMI al 62.70% y el\nCMT 2.17% esto en cuanto a porcentaje.\nMiremos en cifras, tenemos que esta estructura si vamos a hablar de\nunos ingresos aproximados de $60.000 millones para la vigencia 2011\ntendríamos $17.490 millones destinados al CMA, al CMO de $15.774\nmillones, el CMI de $25.764 millones y el CMT $9.972 millones.\n¿Cómo vamos a distribuir este porcentaje? Nosotros somos\nconscientes que al interior de la empresa necesitamos darle una\ntransición a este proceso, por eso planteamos que vamos a distribuirle\nal inversionista.\nPresidente, (Diego Alberto Naranjo Escobar): Dr. José Moreno,\nle informo que le queda 1 minuto.", "external_id": "#dr-josé-moreno", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:46:00-05:00", "transcript": "205-acta-10-comision-sexta", "order": 54, "name": "Dr. José Moreno"}