{"session": "Comisión Sexta Senado", "text": "\n1. Explique por qué una empresa oficial prestadora de servicios públicos\ndomiciliarios de acueducto y alcantarillado con más de 50 años de\nexperiencia, se encuentra en déficit financiero y con una deuda creciente?\nSi, según los términos de referencia de la oferta 026 del 2010 esta tiene\npresencia en 33 municipios, 25 corregimientos, y 59 veredas en el Valle del\nCauca. Con un cubrimiento de alrededor de 610,000 habitantes. Cuenta\ncon cerca de 139 mil usuarios de acueducto para una cobertura del 100%\nen su zona de influencia y 109 mil usuarios en alcantarillado para una\ncobertura del 97%. Sus accionistas son el Departamento del Valle del\nCauca (43%), la CAR del Valle del Cauca (39%) y los 33 municipios en los\nque tiene presencia (18%). ACUAVALLE S.A. E.S.P es considerado\nactualmente uno de los sistemas líderes en operación especializada de\nacueductos y alcantarillado, gracias a las inversiones que ha realizado\núltimamente en aras de mejorar su eficiencia y calidad.\n2. Qué fallo, en la parte administrativa, o en el proceso de planeación de la\nproyección e inversiones de la empresa, que hoy plantea que necesita de\nun inversionista privado para realizar inversiones y poder cumplir con sus\nplanes? Teniendo en cuenta que la “eficiencia y calidad de los servicios\nprestados por Acuavalle S.A. le permitió expandirse por fuera del\ndepartamento del Valle del Cauca y actualmente presta servicio de\noperación y asesorías al Departamento de Córdoba y a Corpoguajira.\n3. Explique, por qué necesita de inversores privados, si la expansión y\ncrecimiento de la empresa “le ha permitido diversificar sus fuentes de\ningresos”. Cuáles son estas fuentes? Que balance financieros se tienen de\nellas?\n En los PLIEGOS DE CONDICIONES DE L A SOLICITUD PÚBLICA DE\nOFERTA No. 026 DE 2010, plantea la empresa que, “actualmente\nACUAVALLE presenta un rezago en su Plan de Inversiones 2010-2015 el\ncual contempla obras de expansión y mejoramiento del servicio. Con el fin\nde llevar a cabo estas inversiones la empresa ha aumentado\nconsiderablemente su nivel de endeudamiento actual y aumentaría su nivel\nde endeudamiento prospectivo en caso de que la empresa desarrollara las\ninversiones por su propia cuenta, financiándolas con recursos propios y de\ncrédito. Por lo anterior, con el fin de llevar a cabo las inversiones sin que la\nempresa se vea expuesta a asumir la totalidad de los riesgos del proyecto,\nse desea analizar la posibilidad de incluir al sector privado en la realización\nde las inversiones.\n4. Explique: En qué se ha soportado el endeudamiento, que inversiones se\nfinanciaron con estos créditos, a que parte del Plan se le aplico este\nendeudamiento? En términos porcentuales que inversiones se cubrieron\ncon estos créditos y que se piensa cubrir con la inversión privada objeto de\nla oferta 026 - 2010.\n5. Cual es el balance y análisis financiero de la entidad?\n6. Que factores y/o situaciones han llevado a la empresa a aumentar su\nendeudamiento?\n7. Que investigaciones se han desarrollado para identificar las falencias y los\nresponsables de dichas situaciones?\n8. Cuales son las causas del rezago en su Plan de Inversiones 2010-2015,\ncomo explica Ud., la situación?\n La empresa se encuentra interesada en contratar la ejecución de las obras\nde inversión de acueducto y alcantarillado de ACUAVALLE S.A. E.S.P, para\nla vigencia de 2010 - 2015, debido a que dentro de su plan de expansión\nbusca expandir su área de cobertura y mejorar el servicio. De acuerdo a la\nmetodología tarifaria, las inversiones en los sistemas de acueducto y\nalcantarillado pueden ser financiadas con el componente de la tarifa\ndenominado Costo Medio de Inversión (CMI). Una de las características\nmás notorias de ACUAVALLE en los últimos años ha sido un crecimiento\nconsiderable de su nivel de endeudamiento con el fin de llevar a cabo el\nPlan de Inversiones. Esto ha afectado algunos de sus indicadores\nfinancieros, como su cobertura de gastos financieros, lo cual puede exponer\nla empresa a un mayor nivel de riesgos financieros.\n9. Que estudios sobre perspectivas y/o resultados de proyección financiera\ntiene la entidad que permita analizar que la realización de obras de\ninversión de acueducto y alcantarillado de ACUAVALLE S.A. E.S.P, para la\nvigencia de 2010 - 2015, realizada por inversionistas privados supere la\nsituación de endeudamiento de la Empresa?.\n10. ¿De donde está previsto obtener los recursos para construir las obras que\nse requieran después del 2015 cuando cede el CMI de la tarifa al\ninversionista privado por 20 años extendibles a 24 años? (Clausula 17 del\ncontrato).\n11. ¿Si los recursos del CMI corresponden a la facturación de consumos actuales y\nfuturos, es procedente incluir obras rezagadas de vigencias anteriores?\n12. ¿Si no se conoce el nuevo modelo tarifario para el quinquenio 2010-2015, es\nposible hacer esta combinación de obras?\n13. ¿Cuál es el porcentaje de obras de cada una de las categorías mencionadas obras\nrezagadas, obras necesarias actuales y obras con propósito de expansión del\nservicio y ampliación de la cobertura en nuevos municipios, corregimientos o\nveredas, para conocer su impacto sobre el CMI actual?\n14. ¿La distribución que se pretende hacer del CMI actual no estaría construyendo a\nfuturo un nuevo rezago de obras?\n15. ¿Existen los análisis financieros para saber cuál es el nivel de los ingresos\nadicionales que generarían las nuevas obras?\n16. ¿Si conforme las expectativas del proyecto, el cierre de la etapa de repago esta\nprevisto para 13 años sin incluir el beneficio de incrementos en el CMI, no se\npodría efectuar una programación de obras en 2 o 3 etapas para no comprometer\ndesde ya financieramente la empresa en $165.000 mil millones y poder tener la\nposibilidad de evaluar en periodos más cortos el resultado de la operación y poder\nhacer los ajustes necesarios que no comprometan la naturaleza pública de\nACUAVALLE?\n17. Se establece un plazo de 11 días para presentar propuestas. ¿Será este\ntiempo suficiente para que un inversionista estudie, proponga y asuma de\nmanera seria y responsable un contrato de esta magnitud?\n El OBJETO de la Oferta es: “SELECCIONAR LA PROPUESTA MAS\nFAVORABLE PARA LA ADJUDICACIÓN DE UN CONTRATISTA QUE\nREALICE, POR SU CUENTA Y RIESGO, LOS ESTUDIOS Y DISEÑOS\nDEFINITIVOS, GESTIÓN PREDIAL, GESTIÓN SOCIAL, GESTIÓN\nAMBIENTAL, OBTENCIÓN Y/O MODIFICACION DE LICENCIAS\nAMBIENTALES EN CASO DE REQUERIRSE, FINANCIACIÓN Y\nCONSTRUCCIÓN DE LAS OBRAS QUE SE SEÑALEN EN EL PLIEGO DE\nCONDICIONES CORRESPONDIENTES AL PLAN DE INVERSIONES\n2010- 2015”.\n18. Explique, si las actividades que comprenden la gestión comercial que se\npretende contratar con la oferta 026 de 2010, compromete la estabilidad de\nlos trabajadores, pues el 25% de la planta de personal realiza estas\nactividades. Ya que la Ley 80 autoriza que solo es posible contratar\nactividades que no tengan personal dentro de la Planta de trabajadores.\n19. Que balance y análisis hay de Gestión comercial de la empresa entregada\na un privado desde el año 2005, relacionada con la lectura y el reparto de\nfacturación, con el argumento de mejorar las ventas en metros cúbicos de\nagua? Según el cuadro adjunto, esta gestión ha tenido variación negativa\nen los últimos 3 años:\nVIGENCIA 2005 2006 2007 2008 2009\nM3 VENDIDOS 30.897.544 32.296.630 32.217.823 31.487.742 31.413.080\nVARIACIONES DE\nLOS M3 1.399.086 -78.807 -730.080 -74.662\nVENDIDOS\n20. Según información recibida por este parlamentario, el sindicato de\nAcuavalle solicito los estudios previos y hasta la fecha no se los han\nentregado. ¿Por qué la demora para entregar esta información para ser\nvalorada y darle la oportunidad al sindicato de evaluar una decisión de tal\nmagnitud que con toda seguridad compromete la viabilidad futura de\nACUAVALLE.?\n21. Adjuntar los estudios previos de la solicitud de oferta 026 de 2010.", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1288687020.0, "transcript": "205-acta-10-comision-sexta.xml", "order": 0, "name": "OTROS"}