{"session": "Comisión Sexta Senado", "text": "Muchísimas gracias, igualmente queremos dar un extensivo saludo al\nseñor Gobernador y todo su equipo de trabajo, a la Honorable\nComisión Sexta de la Cámara de Representantes, a los funcionarios\nde Acuavalle y a la Procuraduría General de la Nación por estar en\neste espacio para retroalimentar esta importante discusión.\nHablando del tema que nos ocupa en el debate del día de hoy, la\nsolicitud de oferta 026 ahora 027 del año 2010, tenemos que referirnos\na Acuavalle como una empresa regional que genera un importante\nbalance social en el departamento del Valle del Cauca, toda vez que el\n94% de sus usuarios son estratos bajos, usuarios subsidiables y que\nel nacimiento de esta empresa regional en el año 59 obedece\nespecíficamente a esa condición de las Acuas de poder garantizar el\nacceso al agua potable en 33 municipios del departamento del Valle\ndel Cauca cuyas condiciones socioeconómicas no son las mejores.\nEse acto contenido social es lo que Sintra Acuavalle, ha venido\nconsiderando un pilar de garantizar la permanencia pública de este\npatrimonio de los vallecaucanos.\nPodemos ver allí como el componente de nuestros usuarios esta por el\norden del 94% de estratos subsidiables.\nHablemos del objeto principal de Acuavalle, el objeto principal de\nAcuavalle esta ratificado en los estatutos de la compañía, en su\nartículo 3º y tiene que ver específicamente con el estudio, el diseño, la\nplaneación, la construcción y la prestación de los servicios públicos de\nacueducto, alcantarillado, aseo y energía en el Departamento del Valle\ndel Cauca. Por eso consideramos frente a este objeto principal de\nAcuavalle que se está cediendo la función pública de este objeto social\na través de la solicitud de oferta No. 027 del año 2010.\nLos trabajadores de Acuavalle, hemos hecho un análisis de\ninconveniencia de la solicitud de oferta 026 ahora solicitud de oferta\n027 del año 2010; basado en unos parámetros que nos parece\nimportante mencionar a la Comisión Sexta, y tienen que ver en\nprincipio con la problemática de ilegalidad. El Proceso de la solicitud\nde oferta 026 desde su nacimiento presentaba vicios de ilegalidad en\ncumplimiento del estatuto de contratación, del estatuto de\npresupuesto, de la Ley 80 de contratación y de la Ley 1150, toda vez\nque frente al presupuesto no se presentaba el certificado de\ndisponibilidad presupuestal y se adolecía de la autorización de\nvigencias futuras por parte de la Junta Directiva de Acuavalle,\nsituación que si bien es cierto se subsana en la solicitud de oferta 027,\nen el momento de declarar desierta la solicitud oferta 026, se declara\ndesierta supuestamente porque no se presentan proponentes pero en\nningún momento se menciona los vicios de ilegalidad que poseía la\nsolicitud de oferta 027.\nQue otro aspecto consideramos frente a la inconveniencia de este\nmodelo financiero de contratación y que se está entregando la función\npública de Acuavalle a un privado y no es propiamente la construcción\nde las obras, es verdad que las obras siempre las ha hecho un\ncontratista y se contrata un externo, pero la estructuración de las\nobras, la planificación, la gestión social, la gestión ambiental, los\ndiseños, los estudios son inherentes a la función pública de Acuavalle,\nque está siendo ahora cedida en concesión a un inversionista privado\na través del modelo que contiene la solicitud de oferta 026.\nLa posible afectación de la tarifa, toda vez que el soporte de la tarifa\nestá fundamentado en los metros cúbicos que la empresa vende y en\nel costo de cada metro cúbico para poder garantizar la tarifa de\noperación. Lo que está siendo considerado con unas variables dentro\nde la solicitud de oferta 026 ahora 027 que genera riesgos en su\ncumplimiento y adicionalmente se está comprometiendo el CMI de la\ntarifa para los próximos 15 años; lo que nos indica que muy\nposiblemente puede haber una afectación de la tarifa desde el\nmomento en que ya no se genera la inversión, que vamos a verlo más\nadelante.\nIgualmente se considero la posible afectación de la sobrevivencia\npública de nuestra empresa como un patrimonio público de los\nvallecaucanos, toda vez que los parámetros de la Ley 142 exigen a las\nempresas de servicios públicos garantías de un servicio eficiente, de\nun comportamiento eficaz de la garantía de servicios públicos de\ncalidad y eso va amarrado a la optimización de los costos de\nfuncionamiento de los servicios públicos. Los sobrecostos en que se\nincurren a través de la solicitud de oferta 027, con este modelo de\ncontratación que tienen que ver con la intermediación en la concesión\na través de un inversionista privado y que va amarrado obviamente a\ntodo los temas administrativos, a los temas de intermediación, a la\nadministración, a las utilidades que tiene que devengar el inversionista\nprivado, a los costos financieros del proceso, igualmente a los costos\nde gerencia de este proyecto, que está por los 15 años que se calcula\nel proyecto y la comisión de éxito que tiene como tal establecido este\nesquema de concesión hacen que se encarezca y se incurra en unos\nsobrecostos en esa inversión que podrían afectar en el mediano plazo\nla sobrevivencia futura de este patrimonio público.\nPonemos como consideración específica que Acuavalle nuestra\nempresa está vendiendo en los diferentes departamentos del país a\ntravés de diferentes convenios como el de Córdoba, Corpo-Guajira,\nCantagallo, plan departamental de aguas en Cali. Todas esas\nbondades, posicionamiento de Acuavalle por su experticia, por su gran\ncapacidad, por todo su conocimiento y estaf de profesionales\ndisponibles para la construcción de obras, le ha permitido ha Acuavalle\nacceder a todos estos espacios de mercado. Pero resulta\ncontradictorio que para hacer nuestras propias inversiones si\ntengamos que recurrir a que nos las haga un tercero, porque\nsupuestamente no tenemos la capacidad, ni los recursos para hacerla.\nIgualmente, queremos mencionar que las funciones de Acuavalle\ntienen que estar legadas con los parámetros de la Ley 142 para las\nempresas de servicios públicos y tienen que ver con las funciones\nespecíficas de administrar, operar, invertir, de pagar sus tasas\nambientales. Igualmente, esos parámetros que nosotros necesítanos\npara poder sustentar esas funciones especificas de Acuavalle están\ncimentadas en un modelo tarifario que en este momento está vigente a\ntravés de la Resolución 1287 de la CRA y que establece los costos\npara administrar que es el CMA, los costos para operar y mantener\nque es el costo medio de operación, los costos para invertir,\nrehabilitar, reponer que es el costo medio de inversión o sea el CMI y\nlos costos de las tasas ambientales que es el CMT.\n¿Cómo soporta Acuavalle esta tarifa para poder garantizar que su\nfunción corresponde a la función principal de los servicios públicos en\nColombia? A través de una factura que tiene dos componentes, el\ncargo fijo y un cargo por consumos. El cargo fijo, es el que se destina\na la administración y el cargo por consumos, es aquel que tiene que\nver con la operación, con el mantenimiento, con la inversión y con las\ntasas ambientales. ¿Cómo esta ese peso de la inversión en este\ncomponente del cargo fijo? El 67% corresponde al costo medio de la\ninversión y el 33% son los recursos que dispone la empresa para\noperar y para mantener; hacemos referencia a ese porcentaje como\npara poder medir que tanto se está comprometiendo la tarifa con este\nmodelo financiero que esta disponiendo ahora la administración para\npoder realizar su plan de inversiones 2010 - 2015.\n¿Cuál es la situación de inversiones de Acuavalle? La situación de las\ninversiones de Acuavalle está regulada por el modelo tarifario, el\nmodelo tarifario de acuerdo a la Resolución 1287 de la CRA establece\nque nosotros debemos proyectar las inversiones para los siguientes 10\naños, esa proyección de inversiones queda matriculada en el modelo\ntarifario ante la Superintendencia de Servicios Públicos Domiciliarios.\nEn esta grafica que estamos mostrando, más adelante les vamos a\ntraer una carpeta con toda esta información para que ustedes la\npuedan tener. Podemos observar que el plan de inversiones que tiene\nmatriculado Acuavalle del año 2004 al año 2003 en la\nSuperintendencia de Servicios Públicos Domiciliarios tiene un costo de\n$200.000 millones para los 10 años. Eso nos implica una cuenta\nmedia aproximada de $20.000 millones años requeridos para la\ninversión, recursos que están incluidos en la tarifa que nuestros\nusuarios pagan. Igualmente Acuavalle no se ha quedado quieta en\nestos años, del año 2004 al año 2009 Acuavalle ha realizado\ninversiones por el orden de $85.000 millones.\nQueremos mostrarle cual es el componente del plan de inversiones\nque está planteando este modelo financiero de la solicitud de oferta\n026 ahora 027 y arranca de las necesidades que se tienen en las\nobras requeridas del modelo tarifario, en el grafico vemos el total de\nlas inversiones que son $200.000 millones a 10 años, está también la\ncolumna de las inversiones ejecutadas y a un lado podemos la\ncolumna de las inversiones no ejecutadas que para nosotros es el\nrezago de las inversiones.\n¿A cuanto equivale el rezago de la inversión? En este momento en\nAcuavalle, equivale a $21.678 millones, pero si observan ustedes el\nmayor componente del rezago está entre los años 2008 y 2009 que es\nprecisamente la administración del Ex gerente Alex Pascual Loango\nSinisterra, quien nos acompaña también en este debate. Significa que\nesos $18.519 millones del rezago existente en las inversiones en\nAcuavalle corresponden a la gestión de la administración del Ingeniero\nAlex Pascual Loango Sinisterra. Igualmente estamos presentando las\nobras que tenemos pendiente de ejecutar de los años 2010 al año\n2013 que equivalen a $93.000 millones; entonces, sumado el rezago\nde la inversión más los $93.000 millones de las obras que tenemos\npendiente de ejecutar del modelo, nuestras necesidades de inversión\nestán por el orden de los $114.000 millones. Que es equivalente a la\ncontratación que se está haciendo del plan de inversiones 2010 -\n2015 por valor de $110.000 millones a precios del año 2008 en este\nmodelo de contratación; frente a esta necesidad Acuavalle contrato\nuna banca de inversión para que le estructure un modelo financiero\nque le diga cómo debe realizar esas inversiones que tiene pendientes\nentre el rezago y las que debe ejecutar entre el año 2010 y el año\n2013, la banca de inversión de Bonos Sic realiza el estudio que inicia\nen el año 2008 y lo presenta a mediados del año 2009 a la\nadministración parada en un modelo de concesión, que es la\nrecomendación que hace la banca de inversiones. Cuanto le cuesta a\nAcuavalle la realización de ese estudio, paga $364 millones para que\nesa banca de inversión estructure un modelo financiero para asumir\nesas inversiones, lo que llama la atención a los trabajadores y a la\norganización sindical es que se esté pactando una comisión de éxito\ndel 1.5 de esta contratación que supera los $2.000 millones, cuando\nentendemos que el trabajo que tenía que hacer la banca de inversión\nestá ya prácticamente cancelado con la contratación o es que le\ncorresponde a la banca de inversión definir cuál es el inversionista que\nse quede con este proceso.\nConsideramos dentro de estos análisis de inconveniencia que hemos\nadelantado de este modelo financiero, que se está entregando la\nfunción pública de Acuavalle a un privado toda vez que este el objeto\nsocial de la solicitud de oferta 027; en el que no solamente se está\nentregando una simple construcción de las obras, no se está\nentregando la estructuración y la ejecución del plan de inversiones\n2010 - 2015 que incluye la gestión social, la gestión predial, la gestión\nen venta, ambiental, los diseños, la construcción de las obras y todo\nese proceso que debe estar dependiendo de la función pública de\nAcuavalle.\nDentro de este contenido de la oferta 027, encontramos unas variables\nque están soportando el proyecto que nosotros consideramos son\ndefinitivas en la viabilidad del proyecto que tiene que ver con los\nniveles de consumo; por ejemplo, cuando históricamente estamos\nhaciendo un análisis de consumo no es posible que se considere el\nproyecto con unos consumos estables de nuestros usuarios cuando en\nla realidad estamos observando que en los últimos tres años los\nconsumos de nuestros usuarios están presentando una variación\nnegativa en nuestras ventas, igual está ocurriendo al presente mes de\nseptiembre del año 2010 ya hemos disminuido cerca de mil metros\ncúbicos en el consuno de nuestros usuarios; significa que es una\nvariable que genera un alto riesgo para el cumplimiento del proyecto.\nIgualmente el crecimiento de los usuarios, el crecimiento poblacional lo\nestán considerando como una variable para determinar cómo crecen\nlos usuarios y para el año uno se le está colocando además del\ncrecimiento poblacional del DANE un punto más y para el año dos,\ndos puntos más en el 2% para el año uno y 1% por ciento para el año\ndos y en adelante se considera el crecimiento poblacional del DANE.\nLo que ha demostrado en el País que ese no es un referente para\ngarantizar el crecimiento de usuarios, ni para garantizar mucho menos\nel crecimiento de los consumos porque las condiciones de climáticas\nen nuestro País, los fenómenos del niño, la situación ambiental todos\nestos componentes hacen que el usuario sumado a las condiciones\nsocioeconómicas consuman mucho menos; o sea nuestras ventas van\nhacer menores. Igualmente la estabilidad tarifaria se puede ver\nafectada en un momento determinado y la generación de los ingresos\nesta obviamente relacionada con esas variables.\nCuáles son las cifras que se están comprometiendo en la solicitud de\noferta, la inversión estimada es de $110.000 millones y se está\npagando $55.000 millones adicionales al inversionista privado que\nincluye el diseño, la gestión predial, la gestión ambiental, la gerencia\ndel proyecto, la administración, la utilidad, la financiación, la comisión\nde éxito y todos los aspectos que tienen que ver con la realización del\nmismo para cumplir con las actividades del proyecto. Se estima\nentonces que esta solicitud de oferta tiene un costo de $165.000\nmillones pero que hechos los análisis la solicitud de oferta con el\nrepago al contratista se convierte en un valor que puede situarse entre\nlos $333.000 millones y los $420.000 millones cifra que históricamente\nen la existencia de Acuavalle nunca se ha contratado.\n¿Cuál es la fuente de repago al inversionista privado? Es el CMI\nrecaudado más los subsidios otorgados menos los aportes\nrecaudados, a esa cifra se le descuenta el servicio de la deuda actual\nque posee Acuavalle y $1.300 millones anuales para otros\nmenesteres, esa situación nos permite también revisar cual es el\nesfuerzo real entonces que hace el inversionista para una inversión de\nesta magnitud que consideramos podría poner en riesgo la\nsobrevivencia de este patrimonio de los Vallecaucanos. Se le exige\nque estas inversiones las proyecte en tres años, en el año uno debe\ninvertir $33.000 millones que equivale al 33% de la inversión, en el año\ndos debe ejecutar el 35%, para la ejecución del año tres 38.5,\nhacemos un comparativo, de bueno que paso con esa solicitud de\noferta 026 frente a la 027 y será que a nosotros nos genera un\nbeneficio el haber pasado de declarar desierto un modelo de\ncontratación para asumirlo a través de otro modelo de similares\ncondiciones; pues lo que encontramos al hacer esta valoración es que\nese comparativo de pasar de la 026 a 027 envés de generar unos\nbeneficios para Acuavalle lo que genera son unas mejores condiciones\npara que el inversionista privado pueda acceder a este negocio; por\nejemplo, no existían las vigencias futuras en la 026 y gracias a todo el\nestudio que hace Sintra Acuavalle y a las observaciones seria a un\nestudio técnico y financiero que presenta se evidencia que en efecto\nlas vigencias futuras se necesitaban, se aprueban las vigencias futuras\nel día 23 de septiembre después de toda esa discusión de poder llegar\nel Gobernador del Departamento a la Junta Directiva de Acuavalle y\nllama la atención frente a los parámetros de ética y de transparencia\nque debe tener un proceso de esta magnitud para el futuro de nuestra\nempresa que se convoca a una junta directiva con un orden del día\nequis y al interior y en el desarrollo de la junta directiva del día 23 de\nseptiembre se modifica el orden del día para aprobar las vigencias\nfuturas de un contrato de esta magnitud y de esta profundidad social\npara el futuro de nuestra empresa y encontramos que ese componente\nde beneficios para el inversionista privado por ejemplo solo le exige\nhoy un cupo de crédito de $25.000 millones frente a $107.000 que le\nexigía la 026, le exige un patrimonio de $50.000 millones frente a\n$60.000 millones que le exigía en la 026, un capital de trabajo de\n$35.000 millones frente a $45.000 millones que le exigía en la 026.\nEsto nos da a nosotros una respuesta, que paso con los principios de\ntransparencia, de planificación, de pluralidad que debe existir en un\nproceso de contratación para garantizar que esta también planificado,\nque no se debe caer y que no puede ser modificado de esta manera\nporque entonces estaría dando la razón de que esa solicitud de oferta\n026 no estuvo viciada de ilegalidad, sino estuvo falta de planeación,\ntuvo aspectos de improvisación que en su momento debió llevarse a\ncabo en todo su proceso de cierre y si hubiera adjudicado, hoy\ntendrían problemas no solo el ex gerente de Acuavalle; sino también\nen graves problemas a nuestra empresa.\n¿Cuál es el esfuerzo que hace ese inversionista privado para\nacometer estas inversiones? $35.000 millones en cinco años y no los\ntiene desembolsar en el primer año. En el primer año hace un\ndesembolso de $11.000 millones, en el segundo $7.000 millones, en el\ntercero $7.000, $7.606 hasta aterrizar en el quinto año con un aporte\nde $976 millones que es un estimado porque esta condición también\ncambio. En la 026 se le exigía $39.000 millones y en la 027 se le está\nexigiendo $35.000 millones.\nMiremos como ejecuta la inversión, ese plan de inversiones que se le\nva a entregar al privado. En el año uno ejecuta $11.000 millones,\nporque le dicen arranque con una inversión de $33.000 millones pero\nle dan tres años para que ejecute esa inversión; entonces si en el año\nuno arranca con $33.000 millones, coloca 11 en el año uno, 11 en el\naño dos y 11 en el año tres. En el año dos arranca con $38.000\nmillones; entonces coloca 12 en el año dos, 12 en el año tres y 12 en\nel año cuatro. En el año arranca con $38.000 millones coloca 12 en el\naño tres, 12 en el año cuatro y 12 en el año cinco lo que significa que\nse va estar en el desarrollo de las ejecución de las obras hasta el año\ncinco.\n¿Cuánto es el valor de ejecución en obras? Son $109.000 millones y\nque ocurre con la ejecución de esas obras que se requieran a partir\ndel año 2017, 2018, 2019 con el nuevo modelo tarifario. Cuando ya\ntenemos comprometido el CMI de la tarifa a partir del año ocho en el\n100% hasta los próximos trece años o quince años de no cumplirse el\ningreso esperado del inversionista privado.\nCuáles son los porcentajes que establece el modelo para transferirle la\ntarifa, el costo medio de la inversión al inversionista privado. Le dice\nque en el año uno le transfiere el 30% del recaudo, en el año dos el\n50%, en el año tres el 70%, en el año cuatro 80%, en el año cinco 85%\ny prácticamente del año seis en adelante esta entregando 90%, 95% y\n100%. Es decir se está entregando el 100% del CMI que puede\nequivaler en la proporción a los ingresos totales de Acuavalle en 47%,\n48% y hasta 50% de los ingresos totales de la compañía.\nAllí estamos mostrando cómo le ingresan los recursos al inversionista\nprivado en esta grafica.\nQue es lo que genera Acuavalle en los próximos tres años por\nrecursos del CMI a través de su tarifa. Está generando en los próximos\ntrece años $467.000 millones a través del recaudo y eso que ha esta\ncifra no le estamos incluyendo los subsidios, habría que incluirle los\nsubsidios recaudados. De esta cifra en los próximos trece años de\ncumplirse el repago y las expectativas de ingreso al inversionista y de\ncumplirse todos esos parámetros establecidos en las variables que\nsoportan el proyecto se le estarían entregando cerca de $340.000\nmillones y podría superarse si pasamos al año quince estaríamos\nhablando de cerca de $420.000 millones; mientras que Acuavalle le\nquedaría en los próximos quince años $98.000 millones para hacer los\nmantenimientos que requieran los sistemas de Acuavalle.\nFrente a todo este análisis de los recursos que genera Acuavalle y\ncómo podemos observarlo en los próximos trece años estamos\ngenerando cerca de $500.000 millones del CMI. Nos demuestra que\nes evidente que Acuavalle si puede hacer la inversión, porque si\npuede hacerla porque es que la inversión la cobramos mes a mes a\ntravés de la tarifa que pagan nuestros usuarios y adicionalmente esa\ntarifa está autorizada por la Superintendencia de Servicios Públicos y\nallí tenemos incluidos los recursos para ejecutar la inversión que\nestamos matriculando año a año en el modelo tarifario.\nAcuavalle puede hacer la inversión toda vez que ese plan de\ninversiones que proyecta ejecutar el privado en los cinco años\nsiguiente esta por el orden de $110.000 millones en obras; mientras\nque Acuavalle ha ese año y sin incluirle los subsidios está generando\nprácticamente $150.000 millones a través del CMI de la tarifa.\nAquí les estamos compartiendo también el servicio de la deuda, para\nmirar cual es la magnitud del endeudamiento existente y cómo\npodemos también con el CMI de la tarifa manejando nosotros de\nmanera directa la inversión asumir ese servicio de la deuda que esta\nreflejándose allí donde incluso acaba ahora de engrosarse el servicio\nde la deuda con unas compras a leasing que se hizo de unos\nvehículos a través del Banco de Occidente, que incluso contiene dos\nvehículos de aseo estamos pagando una tasa al DTF mas 7.5% a 44\nmeses cuando no tenemos un solo contrato de aseo para poder\nretribuir esa deuda que hoy estamos contrayendo.\nMiramos en este cuadro de los recursos generados a través de la\ntarifa para nosotros asumir las inversiones del CMI, como las\ninversiones que se van hacer por los próximos cinco años suman un\nvalor de $114.000 millones de los cuales estamos contratando\n$110.000 millones con el inversionista privado y las comparamos con\nel CMI disponible pero le estamos descontando el servicio de la\ndeuda. Ese compromiso del servicio de la deuda que tenemos que\ndepurar y aun así descontando el servicio de la deuda y sin tener\nincluidos los recaudos de los subsidios estamos generando un\nremanente en los próximos cinco años de $12.122 millones que\nsumados los subsidios nos dan los recursos para actualizar, traer a\nvalor presente esas inversiones.\nEn este grafico que estamos observando, por ejemplo cuales son las\nobras requeridas de acuerdo con ese modelo que estamos\ncontratando con un inversionista privado y cuáles son los recursos que\ngenera la tarifa a través del costo medio de la inversión. Y pueden\nobservar ustedes que divinamente estamos generando los recursos a\ntravés de la tarifa, año a año para poder realizar nuestras inversiones\nde manera gradual y actualizada porque es que aquí es de sentido\ncomún. La Superintendencia de Servicios Públicos cuando nosotros\nmatriculamos un modelo tarifario no exige que presente un modelo\ntarifario y que se endeude en el año uno o en el año cinco para que\nhaga todas las inversiones de una vez, eso sucedería si los sistemas\nestuvieran colapsados, pero nosotros no tenemos en Acuavalle un\nsolo sistema colapsado. Significa entonces; que no tenemos afán de\nhacer las inversiones de cinco años en un solo plan que contenga ya\nuna inversión inmediata y por eso tener que asumir todos estos\nriesgos ante un inversionista privado sino que de manera gradual con\nlos recursos que genera la tarifa podemos hacerlo.\nEn el siguiente cuadro estamos mirando cómo se realizan las\ninversiones en el año uno, en el año dos y tres hasta el cinco y\nestamos comparando la ejecución de las inversiones que proyecta con\nel inversionista privado este modelo y los recursos que estamos\ngenerando del costo medio de la inversión a través de la tarifa y nos\ndesfasamos solamente en el año tres, pero ustedes observan allí que\nen el año cinco generamos $32.000 millones y las inversiones que\nhace el inversionista están por el orden de los $12.833 millones.\nIgualmente, hicimos como un ejercicio valido para la discusión y la\nvaloración serena y objetiva de este proceso. Generamos una\ncomparación entre lo que proyecto el estructurador BONUS-CIP\nrecaudar en el año 2009, porque el proyecto se hizo en el año 2008 y\nobservamos que frente al ejecutado ya hay una diferencia por el orden\nde $4.500 millones de desfase en la proyección que tiene el modelo;\ninsistimos en que con entregar el proceso de construcción de obras en\ntodos sus componentes y las actividades complementarias del mismo\nse está entregando la función pública de Acuavalle a un privado, toda\nvez que esos verbos rectores que hacen parte del objeto principal de\nla solicitud de oferta 027 hacen parte del objeto social de Acuavalle\nestablecidos en el artículo 3º de nuestros estatutos.\nSe cuenta con personal estructurado en las diferentes áreas de la\nempresa, tenemos una subgerencia técnica que vienen manejando los\nprocesos de inversiones con cargos de planta que vienen contenidos\nlos diseños, los presupuestos, que establecen funciones de\ninterventoria y de administración de obras. Lo que se plantea es:\nAprovechen su recurso humano interno, no tanta contratación es que\nla gestión pública de un buen administrador se mide es en la\ncapacidad que tiene para realizar su operación, administración y su\ninversión con los recursos disponibles, el buen administrador no es el\nque está buscando afuera permanentemente quien le haga o quien le\nvenga a decir que hacer las cosas, ni conseguir un contrato, sino el\nque optimiza los recursos internos.\nIgualmente, hablamos como una variable de inconveniencia, los\nsobrecostos financieros que origina la formula de repago que también\nla incluimos allí. Es una fórmula de repago que permite cada mes al\ncontratista liquidar al valor presente el valor de los pagos realizados\ndurante el tiempo que duren sus expectativas de ingresos. Lo que\nocurre en el tiempo con este modelo de liquidación de esa fórmula de\nrepago a nivel presente es una actualización mensual y permanente\ndel IPC; además de traer a valor presente esa deuda con precios del\naño 2008 a valor presente durante mes a mes los próximos quince\naños que dure esta estructuración de este proyecto. Lo que para\nnosotros en el tiempo conlleva necesariamente a un incremento de\ncostos en este modelo de contratación.\nSobrecostos de la inversión, nosotros consideramos obviamente que\nrecurrir a ese modelo que consideramos no es necesario para la\ngestión pública de Acuavalle, incrementa costos de funcionamiento,\nincrementa costos del proyecto porque tenemos que incurrir en costos\nde intermediación.\nMiren la empresa justifica este contrato en que tiene que cubrir el\nrezago y en que no se quiere endeudar, este modelo financiero no es\nmás que una operación de crédito a través de un inversionista privado\nque le trae consigo a la compañía unos costos de intermediación, de\ncomisión de éxito, de gerencia del proyecto, de administración, de\nfinanciación porque directamente quien tiene que pagar ese\nendeudamiento no es el inversionista privado sino Acuavalle con los\nrecursos que le transfiere mes a mes de las tarifas. Obviamente esta\ncondición encarece las inversiones, unas inversiones de $110.000\nmillones a precios del año 2008 y que actualizándolas a hoy\nigualmente tienen un valor moderado, le van a implicar a Acuavalle\ncerca de $400.000 millones en los próximos años. Es prácticamente\nentregar las oportunidades que Acuavalle tiene de generar economía\nde escala, de diversidad de proveedores, de oferta y demanda en la\nregión, de garantizar empleo y de otra serie de beneficios que conlleva\nel continuar haciendo la inversión directa como lo ha hecho Acuavalle\nen sus 54 años de existencia.\nConsideramos obviamente que este modelo de contratación genera un\naltísimo riesgo para la sobrevivencia de Acuavalle, toda vez que si\nllegara a superar los $420.000 millones como lo hemos visibilizado\nfrente a las proyecciones financieras, incluso, que ha estructurado\nBONUS-CIP, el patrimonio de Acuavalle tiene un costo de $353.000\nmillones, indica entonces que este modelo de contratación esta casi\nque comprometiendo en igualdad de condiciones esa variable del\npatrimonio de Acuavalle.\nEs importante mencionar un riesgo frente al modelo tarifario y es que\nAcuavalle no puede financiar con los recursos del CMI de las tarifas\nactuales de inversiones de expansión en zonas que no sean operadas\npor Acuavalle; entonces, sería también un canto a la bandera para\nnosotros plantear en el alcance de las inversiones en zonas que no\nestán en la operación de Acuavalle, porque solo admite el modelo se\ninvierta en obras de los municipios donde Acuavalle esta posicionada.\nEn esta grafica que estamos viendo podemos observar como hay una\ncondición con la ejecución de las obras y es que el repago al\ninversionista privado se le hará por los próximos trece años y hasta\nquince años en el evento en que no se cumpla con las expectativas de\ningresos y que con esa fórmula de repago podríamos decir en un\nmomento determinado de acuerdo a las condiciones del mercado del\nmomento podamos llegar a tener una mayor incidencia. ¿Que conlleva\neso? Igualmente que las obras que el inversionista construya entre el\naño 2010 y entre el año 2015 solo podrán hacer parte de los activos\nde Acuavalle hasta que Acuavalle le pague el último peso al\ninversionista privado, solo en ese momento entraran a hacer parte de\nlos activos de la empresa y esa situación frente al esquema y a la\nconstrucción del nuevo modelo tarifario consideramos nosotros genera\nun alto riesgo, toda vez que para calcular el costo medio de la\ninversión, las inversiones que Acuavalle realice deben estar inmersas\nen sus activos.\nAdicionalmente, si a partir del año ocho se está entregando el 100%,\naño siete 95% y año seis el 90% de esos recursos de Acuavalle.\nEntonces con que se van a hacer las inversiones que se requieran del\naño 2016 en adelante. El alcance de las obras esta por el orden de los\n$200.000 millones y las inversiones contratadas son $110.000\nmillones, necesariamente tiene que implicar mas tarifas para los\nusuarios.\n¿Cuáles son nuestras conclusiones y alternativas para terminar frente\na este tema de la solicitud de oferta? El sindicato ha planteado algo\nque no tenía la solicitud de oferta 026 y que se trato de ajustar en la\n027 por los planteamientos del sindicato. Priorícense las inversiones,\n¿Cuáles son nuestras necesidades de reposición? De mantenimiento,\nde optimización, si es que en efecto esa antigüedad de nuestras redes\nestá exigiendo que nosotros tengamos un proceso agresivo de\ninversiones en el momento, el solo hecho de que nuestras redes\ntengan una existencia de 50 años, no es simplemente una condición\npara decir que se requiera ya acelerar el proceso de inversiones, yo\npuedo decir tengo una casa de 50 años y ustedes me van a decir a mi\nno pues esa casa esta malísima, se va a caer, pero si yo completo la\nfrase diciéndole tengo una casa de 50 años pero permanentemente le\nhago mantenimiento, enlucimiento ¿cuál es la situación hoy de la\nvivienda? No está en una situación de crisis, y está demostrado que\nAcuavalle ha hecho inversiones hasta el año 2009 por $85.000\nmillones.\nEn este cuadro que vemos a continuación, se trató de hacer una\naproximación frente a esa priorización de las obras y entonces no está\nlejos de lo que uno plantea frente a las necesidades de nuestra\nempresa en materia de inversiones. Por ejemplo, las reposiciones y\nlas rehabilitaciones las consideran ellos dentro del proyecto que\ntienen, un peso del 7%, mientras que las optimizaciones las plantean\ncon un peso del 15%, dentro del alcance de las inversiones que tiene\nel apéndice de la 027 en el tema de inversiones y a las expansiones y\nnuevas extensiones; se le está dando prácticamente una relevancia\ndel 73% y vale la pena realizar un análisis juicioso del planteamiento\nde la priorización y hasta donde con esa priorización se nos está\ndando la razón de que en efecto Acuavalle no tiene que salir corriendo\na buscar un privado e incurrir en todos estos riesgos cuando tiene la\nposibilidad de hacerlo de otra forma.\nEn materia del rezago de las inversiones, que es otra justificación del\ncontrato, nuestro rezago esta por el orden de $21.000 millones. Sintra-\nAcuavalle plantea un endeudamiento y no es que vaya Acuavalle y se\nendeude por $110.000 en obras, porque es que Acuavalle mes a mes\ngenera los recursos para la inversión; Acuavalle matricula unas obras\ny cada mes se cobra la porción, la doceava parte de esas obras en la\ntarifa que los usuarios pagan.\nEl planteamiento que hace Sintra - Acuavalle es frente al rezago, el\nrezago no es una responsabilidad del usuario, el usuario pagó esas\ninversiones oportunamente y el que esos recursos que ingresaron\npara la inversión no se hubieran ejecutado como lo establece la Ley\n142 y la Superintendencia de Servicios Públicos no es problema del\nusuario, mal haría entonces ahora la administración de hacer incurrir al\nusuario en un endeudamiento y en el pago de millonarias cifras por un\nrezago que el usuario ya ha pagado.\n¿Entonces qué es lo que plantea Sintra Acuavalle? El rezago no es\nresponsabilidad del usuario es responsabilidad de la gestión\nadministrativa, por lo tanto tómese la decisión de esos recursos del\ncrédito aprobado que no se han desembolsado, apalánquese el\nrezago, cúbrase el rezago porque no podemos salir ahora a correr a\ninvertir y proyectar un plan porque tenemos un rezago de $21.000\nmillones, que no es propiamente responsabilidad de los usuarios. Las\nbases de esa propuesta, que incluye entonces el diseño de un plan\ngradual de la estabilización de las obras para nosotros poder manejar\nlas inversiones graduales está acompañada de que nosotros\nconstituyamos una fiducia así como al inversionista privado le\nproyectamos entregar casi $400.000 millones los próximos quince\naños, esos recursos que nosotros capturamos a través de la tarifa mes\na mes trasladémoslos a una fiducia donde tengamos los recursos del\ncosto medio de la inversión que pagan nuestros usuarios para la tarifa\nasegurados y con destinación especifica y de manera gradual a\nmedida que van generándose los recursos, vamos ejecutando las\ninversiones. Acuavalle si puede hacer la inversión de manera directa a\ntravés de la estructura propia que Acuavalle posee sin tener que\nentregarle este componente tan importante a un privado.\nEl modelo de inversiones que exige la Superintendencia de Servicios\nPúblicos para la inversión es un modelo gradual de inversiones para\nque las empresas no se estrangulen y poder mantener lo público, por\neso el modelo es gradual, así yo tenga necesidades de $200.000\nmillones a diez años, la Superintendencia no me exige que yo tenga\nque hacer esas inversiones en un solo año, me dice capture los\nrecursos a través de la tarifa, genérelos y destínelos para cubrir esas\nnecesidades de inversión que es lo que nosotros estamos planteando,\nutilice Acuavalle esa capacidad tan importante de generación de\nrecursos con la cultura de pago tan eficiente que tienen nuestros\nusuarios en el departamento del Valle del Cauca a pesar de sus\ndificultades socio económicas y aproveche esa gran bondad de ser\ncasi un monopolio en estos 33 municipios de prestación de servicios\npúblicos, para que se potencialice en la construcción directa de sus\ninversiones y se posicione, continúe estando posicionada, no solo a\nnivel nacional también a nivel interamericano. Acuavalle tiene un\nposicionamiento como empresa que garantiza servicios públicos de\ncalidad, experta en la construcción de obras, experta en el manejo de\nacueductos y alcantarillados y con amplio conocimiento en la\nestructuración de todos estos sistemas.\nConsideramos que los beneficios de este modelo de contratación son\npara el inversionista privado, toda vez que se le establece una tasa de\nrepago, una comisión de éxito, se le moderan las condiciones, las\nexigencias para que pueda la 027 acceder a este modelo de\ncontratación y va a recibir por una inversiones trayéndolas a valor\npresente por el orden de $165.000 millones, $200.000 millones, pero\nvan a recibir un repago que está superando los $350.000 millones por\nlos próximos trece años o más, de no cumplirse las expectativas de\nrepago y aplicando esa fórmula de repago que se ha establecido en el\ncontrato.\nAcuavalle si puede hacer de manera directa las inversiones y le\ngeneraría a los usuarios más pobres del departamento del Valle del\nCauca que son cerca de 700.000 habitantes los ahorros en esos\nsobrecostos a los que los va a someter con millonarias cifras que\ntendrán que pagar estas comunidades más pobres para los trece o\nquince años de acuerdo a las expectativas de ese inversionista\nprivado, el privado sabe para que invierte en un modelo financiero de\nesta magnitud, porque el negocio es rentable y porque el negocio es\nlucrativo pero para el privado; por lo tanto nuestro pedido muy\nrespetuoso a la Honorable Comisión Sexta de la Cámara de\nRepresentantes, al señor Gobernador que sabemos está haciendo\ntodos los esfuerzos para tener toda la intervención que como socio\nmayoritario tiene en esta decisión, que tiene serias implicaciones para\nla empresa, a la administración de Acuavalle, al ingeniero Alex\nPascual Loango Sinisterra que esta también con nosotros aquí en este\nescenario, que de manera desprevenida, porque la discusión objetiva,\nseria y responsable que está haciendo Sintra - Acuavalle no tiene\nningún color político, más que un profundo contenido social de\ngarantizar Acuavalle pública, viable y sustentable por muchísimos\naños como un patrimonio público para la comunidad vallecaucana.\nUnamos todos los esfuerzos en ese propósito, el agua es vida, el agua\nes esencial para la vida de los vallecaucanos y gracias a la existencia\nde Acuavalle se garantiza el acceso al agua para la vida, el agua no es\nuna mercancía.\nMuchísimas gracias, por esta oportunidad que nos han dado de\nhablarles de este proceso que tiene seria implicaciones y una enrome\npreocupación para los usuarios del departamento y para los\ntrabajadores de Acuavalle.", "external_id": "#dra-margarita-lópez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:41:40-05:00", "transcript": "205-acta-10-comision-sexta", "order": 29, "name": "Dra. Margarita López"}