{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, es en el siguiente sentido mi intervención, con el\ncordial saludo a la Mesa Directiva, al señor Gobernador, al gerente\nencargado de Acuavalle y al resto de personas que nos acompañan\nen la sala.\nEl cuestionario es bastante extenso, lo hemos revisado y hay temas\nque si bien son importantes no tienen que ver directamente con lo que\nse ha debatido hasta el momento en la Comisión, en ese sentido me\nparece Presidente que es apenas pertinente centrarnos en la\npreocupación que hoy ha planteado en detalle y con claridad el\nHonorable Representante Wilson Arias, la señora presidenta del\nsindicato y el doctor Juan Diego Gómez de la Internacional de\nServicios Públicos; de tal manera que la propuesta seria señor\nPresidente en aras a que podamos participar en el debate, que es un\ndebate importante sobre un tema fundamental para la mayoría de los\nmunicipios del departamento del Valle del Cauca nos centremos en la\npropuesta 027 que ha sido la que ha generado dificultades, que los\nmiembros de la entidad tengan la posibilidad de explicar en detalle\nporque esta toma de decisión y de responder además a los miembros\ndel sindicato, al Representante Wilson Arias, pero también a esta\nComisión. Cuáles son las salidas que tiene la empresa, su junta\ndirectiva, el señor gerente para avanzar en una propuesta como es la\nde inversiones que en cifras llegan a $150.000 millones y que de\nacuerdo con sus planteamientos generarían una mejora considerable\nen la prestación del servicio de acueducto en el departamento del\nValle del Cauca.\nPresidente, lo invitaría para que escuchemos el tema de la\nestructuración financiera y de la propuesta concreta, y dejemos las\notras preguntas de lado porque la Comisión las conoce en detalle.\nPresidente, (Diego Alberto Naranjo Escobar):\nGracias Honorable Representante Hinestroza, tiene la palabra el\ndoctor Wilson Arias.", "external_id": "#hr-jairo-hinestroza", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:44:00-05:00", "transcript": "205-acta-10-comision-sexta", "order": 42, "name": "H.R. Jairo Hinestroza"}