{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, un saludo muy especial, hay que decirle a\nJairo Hinestroza que usted es de Risaralda.\nAgradecer a usted, a la Comisión Sexta por darnos la oportunidad de\nestar aquí con ustedes, también al Sindicato de Acuavalle lo vi bien\ncentrado pero con algunas sugerencias donde se necesita un poquito\nde mas coordinación con el gerente, porque como tiene sus cosas\npositivas de pronto algunas negativas.\nPresidente, creo que vi muy desigual el debate porque el sindicato\ntuvo todo el tiempo necesario, el mismo Gobernador vino se hecho el\ndiscurso y se fue, él fue uno de los que tuvo que ver mucho en la\ncitación del debate, fue el que propuso a los amigos para hicieran el\ndebate.\nReconociendo la labor del citante, del cual sabemos que fue un buen\nConcejal y ahora mi respeto en la Cámara de Representantes, creo\nque es mejor ser concejal de Cali que Representante.\nDecirles que hay una equivocación concreta y total, la situación que\ntiene Acuavalle nunca, en mi vida de lo que conozco como\nvallecaucano y como alcalde que fui en el 90 y 92 ha tenido la mejor\nimagen que tiene ahora, ojala estuvieran aquí los alcaldes, creo que el\n95% de los alcaldes del Valle del Cauca que tienen que ver con\nAcuavalle están satisfechos con el trabajo de Acuavalle y sabemos\nque están satisfechos con el tema que se pueda venir de las obras; y a\nusted compañero Senador que dice que está aquí por las mejores\ncosas del Valle del Cauca, lo entiendo, pero de pronto usted no a\ntrajinado lo que dicen los alcaldes del Valle del Cauca, que yo si los he\ntrajinados todos, se que usted está aquí también porque es valluno y\nporque quiere ayudarle al Gobernador.\nYo creo que las obras se necesitan, el Valle del Cauca lo necesita y\nagradecer a la Procuraduría que está haciendo presencia, eso es\nbueno y ojala se miraran muchas cosas que están sucediendo en el\nValle del Cauca ahora con el Gobernador que hay, porque avemaría si\nestán sucediendo cosas y no sé si bien o mal.\nPresidente no es más, quiero ser corto porque ustedes ya van para\nplenaria, quiero darles la oportunidad a mis colegas.\nDios les bendiga, muchas gracias.\nPresidente, (Diego Alberto Naranjo Escobar): Gracias Honorable\nSenador Carlos Arturo Quintero.\nTiene la palabra el Representante Yair Acuña y se prepara el\nRepresentante Heriberto Arrechea.", "external_id": "#hs-carlos-arturo-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:47:00-05:00", "transcript": "205-acta-10-comision-sexta", "order": 60, "name": "H.S. Carlos Arturo Quintero"}