{"session": "Comisión Sexta Senado", "text": "Señor Presidente, entonces puedo entender que únicamente nos\nrefiramos al tema relacionado con el proceso de licitación de\nestructuración financiera para hacer las inversiones en Acuavalle.\nAntes de entrar a explicar el proceso y el modelo, quiero dejar unas\nprecisiones aquí en la Comisión Sexta, primero: Que en ningún\nmomento la empresa está realizando un proceso de privatización, dos:\nQue en ningún momento estamos nosotros entregándole a un privado\npara que opere y haga el mantenimiento en Acuavalle, que en ningún\nmomento el carácter de empresa estatal con el proceso y el modelo\nque hoy vamos a presentar se ve amenazado referente a su capital\npúblico y también quiero dejar claro que el modelo de estructuración\nfinanciera no genera para los usuarios de Acuavalle ningún incremento\nde tarifa, y quiero dejar bien claro en esta Comisión que la empresa\nAcuavalle para adelantar este proceso no está obligada a tener\nvigencias futuras o que la junta directiva aprobara vigencias futuras,\nsolamente a través de que la licitación 026 se declaro desierta algunas\npersonas inversionistas interesadas en el proceso le pidieron a la\nempresa que los bancos le estaban solicitando que para un mejor\nrespaldo se bancarizara y se colocara las vigencias futuras, pero\nquiero dejar claro que este proceso no exige a la empresa ninguna\naprobación de vigencias futuras.\nQuiero darle la oportunidad para que explique en detalle y con la\nmayor precisión del modelo de estructuración financiera para hacer las\ninversiones de la empresa, al doctor José Moreno - Subgerente\nAdministrativo y Financiero de la empresa.\nDr. José Moreno, con la venia y con el respeto del señor\nPresidente, favor hacer uso de la palabra.\nPresidente, (Diego Alberto Naranjo Escobar):\nPara darle un tiempo corto al doctor José Moreno, vamos a\ndeclararnos en sesión informal.\nDesean los Representantes a la Cámara declararnos en sesión\ninformal.", "external_id": "#dr-iván-alberto-valderrama-campaz", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:44:30-05:00", "transcript": "205-acta-10-comision-sexta", "order": 45, "name": "Dr. Iván Alberto Valderrama Campaz"}