{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, tengo una preocupación muy grande,\nporque cerca de los 1300 municipios que tiene el país cerca de 300\nmunicipios en Colombia tienen problema de racionamiento de agua,\ntienen problemas de suministro de agua potable y mientras 300\nmunicipios sufren esto hay una empresa que es buena, viable, tiene\nrecursos, está prestando bien el servicio que es Acuavalle, no se está\npreocupando por mantener, conservar ese fluido como es el agua sino\nque está preocupada por hacer unas inversiones físicas de cemento\nque son valiosas, importantes y estamos de acuerdo; pero no para\npignorar, hipotecar una empresa que es publica, que es de los\nvallecaucanos.\nComo Senador de la Republica, como vallecaucano estoy en contra de\nese contrato leonino, perverso porque si vale $165.000 millones y\n$50.000 millones son para operación, para gastos de funcionamiento\nque requiere el contrato es un contrato perverso. Yo si quiero dejar\nesa constancia.\nSegundo, me voy muy preocupado porque no me han mostrado el\nescenario vía tarifaria de cómo se va a financiar ese contrato leonino,\nsi aquí no se ha explicado claramente me dice el subgerente y con\nmucho respeto tenía que haber sido el gerente que si está a cargo de\nla empresa tenía que haber explicado 100% dando la claridad y no\ntírale la pelota al subgerente y que este no me respondiera claramente\n¿Cómo es que vía tarifa se va a soportar ese contrato? Entonces,\ncomo dicen que aquí no va a tener vía tarifaria unos costos ese\ncontrato, simplemente diciéndolo que no va a tener costo el usuario\ncuando hay que hacerlo y eso es mostrando aquí con las cifras vía\ntarifa como los usuarios se van a perjudicar o no de eso y aquí de eso\nno se ha dicho una sola coma.\nSe quieren contratar o hacer unas obras físicas todas al tiempo.\nHay unos ingresos operacionales de $57.653 millones de la empresa,\nen el año 2008 los ingresos operacionales fueron de $53.000 millones\ny en el 2009 de $57.653 millones, pero póngale cuidado a esto\nCongresistas la utilidad operacional en el 2008 fue de $659 millones y\nen el 2009 de $6.505 millones, ¿Qué paso? Como así que hay un\ndesfase de que en el 2008 la utilidad fue de $659 millones y luego\npaso $6.505 millones sencillo el Gobernador anterior Juan Carlos\nAbadía hizo un traslado presupuestal de lo que recibía Indervalle y lo\ntraslado a Acuavalle ahí se incidido ese recaudo presupuestal, ojo que\nese escenario presupuestal y llamo la atención a los entes de control a\nque revisen el escenario presupuestal de estas entidades porque a mi\njuicio esta desproporción en el presupuesto está desfasado y hay que\nhacer un análisis que me deja muy preocupado.\nHay unos créditos y hablado muy bien el sindicato de que hay un\ncrédito a 10 años donde 3 años según el informe de Acuavalle hay 3\naños de gracia, han obtenido crédito de $43.000 millones donde hay\nun tiempo de gracia de 3 años y que pueden utilizar $12.000 millones,\nentonces ¿Para qué vamos hacer este tipo de contratación? Donde a\nla final el perjudicado va ser el usuario.\nQuiero llamar la atención del concejo de Acuavalle.\nPresidente, (Diego Alberto Naranjo Escobar): Senador Cesar Tulio\nDelgado, le queda un minuto, porque falta la última intervención y nos\ndebemos retirar a la plenaria.", "external_id": "#hs-cesar-tulio-delgado", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:48:00-05:00", "transcript": "205-acta-10-comision-sexta", "order": 66, "name": "H.S. Cesar Tulio Delgado"}