{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nUn poco para informar a los asistentes y agradecer además la\npresencia de todos servidores invitados, saludar a los amables\ncontertulios integrantes de la Comisión y a la Mesa Directiva.\nSolamente quiero decir lo siguiente y como quiera que todavía no\ntenemos el quórum correspondiente, la Mesa Directiva estimo que es\nmuy importante que así se ha decidido iniciar con algunas\npresentaciones de lo que puede ser el posterior debate sobre el tema\nde Acuavalle. Antes de ello quisiera Presidente con su venia señalar\ndos preliminares. Este debate ha sido convocado y al momento de la\ncitación así lo dice, recuerdo que inclusive tuvimos un intercambio con\nel Secretario acerca del modo en que convocábamos en particular\neste debate, mediante el expediente del procedimiento de la citación a\nparticulares artículo 236 esa asistencia de particulares con la venia del\nPresidente lo leo. De conformidad con el artículo 137 de la\nConstitución una Comisión Permanente mediante proposición podrá\nrequerir la presencia de cualquier persona natural o el representante\nde cualquier persona jurídica o de miembros de sus juntas directivas\npara que según el caso y bajo juramento en forma oral o escrita\ndeclare o informe sobre temas que sean de interés para la Comisión,\nsalvo las restricciones constitucionales o legales toda pregunta deberá\nser absuelta, la renuencia a responder será sancionada en los\ntérminos de la legislación vigente como desacato a la autoridad.\nQuiero con la venia de la Mesa Directiva recordar los términos en los\ncuales convocamos este debate y las personas que han tenido a bien\nacompañarnos el día de hoy. Para los efectos se han hecho algunas\ninvitaciones y en algunos casos se ha recepcionado el interés de\nalgunos actores de la vida nacional por participar.\nTenemos y quiero explicarlo a la reunión de la Comisión la presencia\nde la doctora Margarita López, Presidenta del Sindicato de Acuavalle\nque ha estado atento de este tema durante toda su existencia, un\nsindicato muy misional por decirlo de alguna manera y cuyos objetivos\nestán bastante circunscritos hoy a la defensa de la misión y de la\nejecución y existencia de Acuavalle. De otra parte, el doctor Juan\nManuel Gómez de la Internacional de Servicios Públicos, quien por su\ncondición de integrante de una agremiación internacional que tiene\npresencia muy fuerte en América Latina le ha correspondido hacer\nseguimiento a la situación de servicios públicos en Colombia y de\nmanera muy especial en el Valle del Cauca.\nEn adelante, Presidente después que se hagan las participaciones de\nlos otros invitados quisiera tener la ocasión de hacer uso de la palabra.\nGracias Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:39:00-05:00", "transcript": "205-acta-10-comision-sexta", "order": 13, "name": "H.R. Wilson Neber Arias Castillo"}