{"session": "Comisión Sexta Senado", "text": "Señor, Presidente de la Comisión Sexta de la Cámara de\nRepresentantes, señores miembros de la Comisión Sexta, señor\nGobernador de los vallecaucanos, señora Presidenta del Sindicato de\nAcuavalle, señor Ingeniero Juan Diego Gómez de la Internacional de\nServicios Públicos, quiero aprovechar esta oportunidad para dar un\nsaludo especial a los congresistas del Valle del Cauca, al honorable\nSenador de la República Carlos Arturo Quintero, al honorable\nRepresentante a la Cámara Jairo Hineztroza, Heriberto Arrechea, Juan\nCarlos Salazar y Wilson Arias, aprovecho también para saludar al\nIngeniero Alex Pascual Loango, exgerente de la empresa quien nos\nestuvo acompañando hasta el 20 de octubre de este año.\nComo es de su conocimiento, en el mes de agosto de 2010 esta\nComisión hizo llegar a Acuavalle una citación mediante la cual me\npedían que viniera a esta sesión a aclarar lo que tenía que ver\nespecialmente con su sistema financiero y lo que tenía que ver con un\nproceso licitatorio que en ese entonces era la 026, que es la\nestructuración financiera para realizar las inversiones de Acuavalle.\nQuiero antes de entrar a contestar cada uno de los puntos del\ncuestionario, hacer unas precisiones en esta tarde de hoy, para que le\nquede bien claro a los señores Representantes de esta Comisión qué\nes lo que realmente está adelantando la empresa.\nSeñores\nComisión Sexta\nAtte. Dr. Fernel Enrique Díaz Quintero\nSecretario de la Comisión\nCuestionario de agosto 2 de 2010\nHe recibido su atento comunicado radicado con el No. CSCP 3.6-003-\n2010, con fecha del 2 de agosto de 2010, en la cual se me indica que\ndebo comparecer a esta Honorable Corporación con el fin de atender\nla citación que me fue anexada; sin embargo, pongo en conocimiento\nde ustedes lo siguiente: Acuavalle S.A. E.S.P., es una empresa de\nservicio público oficial, cuyo socio mayoritario es el departamento del\nValle del Cauca, que presta los servicios públicos domiciliarios a 33\nmunicipios y 25 corregimientos del mismo Departamento, por tanto\nuna entidad descentralizada de orden departamental tal como se\nderiva de lo establecido en los artículos 38 y 68 de la Ley 489 de 1998.\nComo entidad descentralizada en este caso la empresa tiene dos\ncondiciones que resaltar: Su autonomía, pues se trata de una entidad\ndescentralizada por servicio y pertenece a una entidad territorial que\nes el departamento del Valle del Cauca, constitucional y legalmente el\ncontrol político sobre entidades descentralizadas de orden\ndepartamental es competencia de la honorable Asamblea\nDepartamental y solo seria procedente una invitación a esta Comisión\npara tratar asuntos de interés nacional, como podría debatirse en este\ncaso, ya que este cuestionario que me permite hacer referencia casi\nexclusivamente a la situación financiera y a las tarifa que implica a la\nempresa lo que es un asunto típicamente regional.\nComo servidor público de una empresa territorial, debo poner de\nrelieve que si bien el Estado colombiano corresponde a un régimen\nunitario, las entidades gozan territoriales de una autonomía\nadministrativa y sus entes de control son determinados por la\nConstitución y la ley.\nDel texto de la comunicación que usted me envía, no se deriva duda\nalguna que se trata de una citación con el fin de ejercer un control\npolítico sobre la empresa, que le pertenece a una entidad territorial y\ncon efectos exclusivamente territoriales; en consecuencia, no se trata\nde una invitación con el fin de ilustrar a la corporación en asuntos de\ninterés nacional dentro de la competencia del Congreso de la\nRepública.\nEn relación con el alcance al control político de la corporación pública\nen las entidades territoriales, la doctrina constitucional que existe en\nColombia está contemplada entre otras en las sentencias de la Corte\nC-082, C-386 de 1996 y C-405 de 1998.", "external_id": "#dr-iván-alberto-valderrama-campaz", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:43:10-05:00", "transcript": "205-acta-10-comision-sexta", "order": 38, "name": "Dr. Iván Alberto Valderrama Campaz"}