{"session": "Comisión Sexta Senado", "text": "Gracias, buenos días señor, Presidente de la\nComisión, Honorable Mesa Directiva y Honorables Representantes a\nla Cámara de la Comisión Sexta.\nQuiero expresar en nombre de la Internacional de Servicios Públicos,\nque es una federación sindical internacional nuestro agradecimiento\npor este espacio democrático para discutir un asunto de vital\nimportancia, no solo para los vallecaucanos sino para todo el país.\nQuiero iniciar por señalar que la discusión no es una discusión\nexclusiva del modelo de prestación de servicios y del modelo de\ninversión para los servicios públicos en el Valle del Cauca, esta es una\ndiscusión que tiene que ver con el modelo de inversión y el modelo de\ngestión de los servicios públicos en el país, que lamentablemente a\ntrasegado por un proceso muy profundo de privatización y profundo\nproceso de privatización que no ha resuelto los problemas esenciales\nde calidad para la prestación de los servicios públicos en mucha\nregiones, en muchas partes del país incluyendo al Valle del Cauca,\nque es una región en donde la inversión privada y la gestión de\nmodelos de participación privada no han logrado resolver el tema de la\ncalidad de los servicios públicos.\nNo me voy a referir aquí a cifras, porque creo que el sindicato ha sido\nsupremamente juicioso en hacer un estudio y un análisis técnico de la\npropuesta 026 y de la propuesta 027, ambas que mantienen el mismo\nsentido y el mismo modelo, esto quiere decir que nosotros como\nFederación Sindical Internacional, que representamos más de veinte\nmillones de trabajadores en el mundo y que tenemos presencia en 160\npaíses queremos acompañar a Sintra - Acuavalle que es además una\norganización filial de nuestra Federación Sindical Internacional en todo\neste proceso de participación para generar un debate serio, profundo y\nque permita dilucidar cuales es el modelo de inversión y el modelo de\ngestión que requiere la empresa de servicios de agua potable en los\n33 municipios del Valle del Cauca.\nCreo que ha sido la presentación de la compañera Margarita López,\nen términos de cuáles son los riesgos a que se exponen en este\nmodelo a la empresa y nosotros consideramos que el sindicato ha ido\nmás allá de su función esencia que es la defensa de los intereses de\nlos trabajadores, aquí tenemos un sindicato no pensando solo en la\ndefensa de los intereses de los trabajadores, en la defensa del empleo\ny en la defensa de las condiciones laborales o de las condiciones\nsalariales, estamos ante un sindicato que está preocupado por cual es\nel futuro de la empresa prestadora de servicios de agua a 33\nmunicipios del Valle del Cauca, a más de 700.000 usuarios en esa\nregión y eso creo que es un primer factor a tener presente y a valorar\nen esta discusión; porque hemos tenido en este Congreso muchos\ndebates traídos por los sindicatos en donde se pone la relevancia y el\nénfasis en la defensa de los intereses de los trabajadores y en la\ndefensa de las condiciones salariales y laborales, pero hoy este\nsindicato trae una discusión que tiene que ver es con la prestación de\nlos servicios de agua potable, con la viabilidad de la empresa y con la\ncalidad de la prestación de esos servicios. En ese sentido creemos\nademás que el sindicato también ha hecho un planteamiento de orden\ntécnico que ustedes tienen que valorar altamente Honorables\nRepresentantes y es que la empresa por si misma está en capacidad\nde realizar esas inversiones en la construcción de obras mediante un\nmodelo diferente y ese es el segundo asunto en el que queremos\nhacer énfasis.\nEstamos planteando que es posible realizar ese proyecto de inversión\nde obras con un modelo diferente, un modelo a partir de la inversión\ndirecta por parte de Acuavalle como empresa pública y ese énfasis lo\nqueremos poner porque esta mediante los cuadros y mediante el\nanálisis que ha hecho el sindicato demostrando que es factible y que\nes posible mediante un proceso más gradual mantener ese proceso de\ninversión directa por parte de la empresa; sin que ello signifique la\nintervención del sector privado en esa inversión.\nAquí pongo el tercer énfasis que tiene que ver con la discusión política\ngeneral en este país. ¿Cuáles han sido los beneficios de la inversión\nprivada en la prestación de los servicios públicos en nuestro país? Yo\ncreo, que este es un debate político importante para los Honorables\nRepresentantes de la Cámara y en específico para esta Comisión,\n¿Cuáles han sido los beneficios? ¿Cuáles han sido los aportes de la\ninversión privada a la calidad de los servicios públicos en este país?\nPorque de hecho, nos hemos encontrado en muchos procesos de\ninversión y de participación privada que en nada a beneficiado la\nposibilidad de brindar mejores servicios, servicios de calidad a los\nusuarios y en particular a los servicios de agua potable.\nEse es un debate que me parece que es importante que lo pongamos\nsobre la mesa, porque así entonces vamos a verificar si ante un\nmodelo que ha presentado el sindicato que es un modelo viable a\npartir de los propios recursos de la empresa, es este el camino a tomar\no es el camino planteado por la 026 después oferta 027 que pone en\nriesgo la viabilidad financiera de la empresa y que genera además\naltos beneficios para el inversionista privado.\nEse es un factor importante a tener presente y lo decimos en razón de\nque conocimos el estudio realizado por el sindicato en la oferta 026,\nque además contenía ya vicios de legalidad y este es nuestro cuarto\nénfasis en que esos vicios de legalidad mostrados por el sindicato\nfueron corregidos en la oferta 027 y creemos que es un\nreconocimiento por parte de la empresa y su administración de que el\nsindicato tenía razón al hacer el estudio de la oferta 026 de los vicios\nde legalidad que tenía esa oferta; ahora bien al corregir los vicios de\nlegalidad aún esta entonces el debate de los vicios de conveniencia o\nde los factores de conveniencia o inconveniencia de este contrato.\nEl sindicato sigue insistiendo y respaldamos plenamente esa opinión\ndel sindicato, que hay serios problemas de conveniencia en esta oferta\nde contrato 027 y tiene que ver con los montos, y tiene que ver con el\nmodelo aplicado para el desarrollo de ese proceso de inversión y esa\ndiscusión que esta soportada técnicamente en la presentación que ha\nhecho la compañera Margarita López, o sea no estamos ante\nsuposiciones, ni ante valoraciones biológicas como podría catalogarse\nla intervención o la posición de una organización sindical, estamos\nante una valoración técnica de cuál es la viabilidad futura de la\nempresa comprometida a través de este modelo de inversión\nplanteado para Acuavalle y para la generación de obras a través de la\ninversión privada.\nEs por ello, que nosotros como Federación Sindical Internacional\nsolicitamos a la Procuraduría acompañando la solicitud del sindicato\nde intervención de la Procuraduría General de la Nación en una\nintervención preventiva frente a un patrimonio público, que es el\npatrimonio público de 33 municipios del Valle del Cauca y hemos\nratificado y acompañado esa solicitud que hiciera el Gobernador del\nValle del Cauca de intervención preventiva por parte de la\nProcuraduría General de la Nación frente al riesgo en que se pone el\npatrimonio público de 33 municipios del Valle del Cauca.\nHoy ante este recinto, ante esta Comisión nosotros ratificamos en la\nnecesidad de la intervención de la Procuraduría, ratificamos en la\nnecesidad de que la Procuraduría verifique de manera preventiva el\nriesgo en que se pone el patrimonio público de los vallecaucanos; de\ntal manera que el proceso tenga la intervención del Estado y todas sus\nentidades para que no se siga poniendo en riesgo el patrimonio\npúblico en este país. Que además en el Valle del Cauca ha tenido una\ntendencia bastante complicada en la medida en que la mayoría de las\nveces en que la Superintendencia de Servicios Públicos ha\nintervenido, o que ha intervenido el sector privado las empresas se\nhan puesto en condiciones más desfavorables que la misma\nprestación de los servicios por parte del sector público; por eso\nnuestra Federación Sindical Internacional ha señalado que el tema de\nAcuavalle es un tema que no es solo del interés nacional, que no debe\nser solo del interés de las entidades del Estado a nivel del país\nColombia, nosotros hemos considerado que es necesario como\nFederación Sindical Internacional poner este tema como un tema de\ninterés global, en donde Acuavalle como empresa prestadora de\nservicio de agua potable es un empresa modelo y lo hemos\ndemostrado con cifras, con la calidad de la prestación de los servicios\nque reciben los más de 700.000 usuarios, los 33 municipios del Valle\ndel Cauca y ante esa demostración de una empresa que es eficiente,\nque brinda servicios de calidad nosotros no podríamos más que\nacompañar el planteamiento del sindicato, de tener un modelo de\ninversión diferente y que no ponga en riesgo a futuro la existencia\nmisma de la empresa.\nPor eso, hoy señalo que es de interés global y fue puesto así en\nconocimiento de una conferencia mundial de servicios públicos de\ncalidad, pasemos a la acción denominada así que se realizó en\nGinebra - Suiza, ente el 12 y el 14 del mes de octubre. En esta\nconferencia se señalo como critica la situación que se presenta en\nColombia con la privatización de los servicios públicos y en particular\nse llamo la atención frente a esta oferta de inversión para obras de\ncontratación 027 y en esa misma conferencia que fue convocada por\nel Consejo de Sindicatos Globales se acordó establecer un\nseguimiento adecuado a este debate, que fuera un debate totalmente\ntransparente, que fuera un debate que permitiera esclarecer con\nprofundidad los planteamientos y las opiniones del sindicato, que fuera\nun sindicato que permitiera profundizar con la administración de la\nempresa las alternativas y las posibilidades que tenemos de otros\nsistemas y de otros modelos de inversión y así lo planteamos;\nimportante que se coloque como un debate en este orden legislativo,\nen la Cámara de Representantes y en particular en esta Comisión que\ntiene que ver con la prestación de servicios y el patrimonio público de\nlos servicios en Colombia.\nComo Federación Sindical Internacional acompañando el\nplanteamiento de nuestra organización filial Sintra - Acuavalle, le\nsolicitamos a la Honorable Comisión Sexta de la Cámara de\nRepresentantes que no eche en saco roto los planteamientos, las\napreciaciones, las opiniones y el fundamento teórico que ha traído el\nsindicato para que se dé un serio debate a esta situación, de cómo\nAcuavalle como empresa pública está comprometida mediante la\noferta 027 de contratación de obras. En razón de ello, les pedimos\nHonorables Representantes a la Cámara que ustedes puedan emitir\ncon suficientes elementos de juicio unas opiniones que pongan en\ndiscusión y en análisis las opiniones tanto del sindicato como de la\ngerencia en términos de esta oferta, por ello la intervención de la\nHonorable Cámara y la intervención de esta Comisión Sexta es vital\npara nosotros en este debate político y en el ejercicio de la\ndemocracia, donde el sindicato valora altamente el que se halla\nposibilitado y se halla ofrecido este espacio de discusión política.\nMuchas gracias.", "external_id": "#dr-juan-diego-gómez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:42:00-05:00", "transcript": "205-acta-10-comision-sexta", "order": 30, "name": "Dr. Juan Diego Gómez"}