{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, Mesa Directiva, honorables Senadores y\nRepresentantes.\nPresentar todo el modelo en 5 minutos entenderán es bastante\ncomplicado, pero vamos a tratar de ser lo más precisos para que todos\ntengamos claridad sobre lo que estamos adelantando en Acuavalle.\nQuisiera empezar mi intervención con una frase del doctor Wilson Ruiz\nque dice que evitemos que se esté acaparando el servicio de agua en\nel Valle del Cauca, es cierto, este modelo lo que busca es que\nAcuavalle empiece a acaparar el negocio del agua en todo el Valle del\nCauca, este modelo no busca otra cosa que expandir los excelentes\nservicios que presta Acuavalle.\nToda la estructuración se baso con unos prerrequisitos, primero: Que\nno se incrementaran las tarifas de los usuarios, que las obras a\nrealizar son las que necesitan y nos reclaman las comunidades, los\nalcaldes y los que necesita la empresa para poder expandir sus\nservicios.\nLas obras generan empleo en toda la región, el plan de inversiones\nestructurado no genera endeudamiento, ni riesgo financiero para la\nentidad, no se pone en riesgo la estabilidad laboral de los trabajadores\ncomo se afirmaba por parte de la Organización Sindical, no se\nprivatiza ningún componente, por el contrario las obras fortalecen el\ncarácter público de Acuavalle.\nNo estamos improvisando, este es un proceso que lleva\naproximadamente dos años, dos años estudiando todas las\nalternativas y la mejor opción para presentársela a Acuavalle y le\npermitan desarrollar su objeto social, crecer como entidad pública.\nSomos defensores de lo público, este proceso no busca otra cosa que\nfortalecer la entidad, el hecho de ser público no quiere decir que\ntengamos que ser ineficientes o ineficaces.\nRealmente el proyecto lo que busca, es que la empresa sea rentable,\ncompetitiva y sea rentable para los trabajadores, para los usuarios,\npara todos los vallecaucanos y especialmente para sus socios.\nAcuavalle es una empresa que en los últimos cinco años su flujo de\ncaja no le ha permitido distribuir dividendos a sus socios, miremos el\nejemplo de EPM, los excedentes de EPM que le transfiere al municipio\nde Medellín son cuantiosos, nosotros lo que buscamos es que\nAcuavalle pueda en un corto plazo poder transferir excedentes a esos\naccionistas, nuestra responsabilidad social empresarial nos implica\ndoblemente rentables, eficientes para poder llegar a sitios que solo\nempresas con las características de Acuavalle le permitan llegar a\ntodos los vallecaucanos.\nAnalizamos todos los aspectos, tanto la ejecución directa como lo\nreclama la organización sindical, como la organización a través de una\nasociación público - privado, puede ser público porque estamos en un\nproceso público donde pueden intervenir tanto privados como públicos\nsiempre y cuando tengan las calidades y cualidades necesarias para\npoder participar.\nTambién analizamos el POT, construya, opere y transfiere, este\nproceso en ningún momento involucra temas de operación, por eso el\nPOT no aplica y se descarto de plano. Nos fuimos por la alternativa del\nPOT construya y transfiera.\nEste es un proyecto que tiene un objetivo especifico, la escogencia de\nun contratista que realice por su cuenta y riesgo los estudios y diseños\ndefinitivos, gestión predial, gestión social, gestión ambiental,\nfinanciación, construcción de las obras que necesita Acuavalle, ¿Que\nobras vamos hacer? Las que Acuavalle va a priorizar y las que\nnecesitamos para sustentar nuestros sistemas y poder ampliar la\nprestación de nuestros servicios.\nEs una inversión en obras aproximada de $110.000 millones a precios\ndel 2008, con una contratación integral donde está el tema de la\ninterventoria, de la gestión predial, social y ambiental, del pago de los\nintereses, de la financiación, de los estudios, diseños tiene un costo\ntotal de $165.000 millones a precios de 2008, ni un peso más, ni un\npeso menos, ese es el valor que vale todo el proyecto; y la\nremuneración al contratista se ejecutara a través del reconocimiento\nde un porcentaje del costo medio de inversión.\nAntes de continuar, es bueno que conozcamos de manera corporativa,\nen términos económicos, la comparación de lo que son los precios\nconstantes del 2008 de toda la modelación financiera del proyecto.\nTiene un costo en los 13 años porque son 13 años de $165.000\nmillones, a través del modelo este valor constante del 2008 en los 13\naños tendríamos un valor total de $333.550 millones ese es el valor en\nprecios corrientes, a través del modelo que estamos planteando.\nSi miramos la alternativa de hacerlo directamente por Acuavalle, en\nprimer lugar, Acuavalle tendría que salir para la vigencia 2011 a\nbuscar créditos, si pretendemos hacer el volumen de inversiones que\nestamos planteando una cifra cercana a $180.000 millones, esos\n$180.000 millones corresponden a los $165.000 millones a precios del\n2011, esos $180.000 millones financiados con unas condiciones\nnormales del mercado financiero.\nPresidente, (Diego Alberto Naranjo Escobar): Para una\ninterpelación del honorable Senador Cesar Tulio Delgado.", "external_id": "#dr-josé-moreno", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:45:20-05:00", "transcript": "205-acta-10-comision-sexta", "order": 51, "name": "Dr. José Moreno"}