{"session": "Comisión Sexta Senado", "text": "Gracias Secretario.\nRenovando los saludos a mis compañeros de Comisión, a los\nfuncionarios de Acuavalle, al de la Internacional de Servicios Públicos,\nal Gobernador y a los asistentes.\nPregunto por la asistencia del alcalde de Cantagallo porque pareciera\npoder sorprender a la Comisión; sin embargo, tenía especial interés en\nque se nos comentara el modo en que se ha desarrollado uno de los\nconvenios que aquí fue anunciando por la doctora Margarita López,\nque en efecto se ha venido desarrollando. Y en razón a que, en\nCantagallo tienen bastante por explicar a esta Comisión acerca del\nmodo en que se ha desarrollado el convenio por parte de Acuavalle,\nyo debo decir que estaré atento de la invitación, ya tendremos ocasión\nPresidente seguramente en una oportunidad posterior y tal vez pudiera\nser así cuando tengamos la feliz noticia de que este proceso\nsuspendido, podamos intentar una evaluación más objetiva del papel\nde Acuavalle en el último periodo, en otros municipios y\ndepartamentos distintos al Valle del Cauca.\nMe voy a remitir señor Presidente, ya no tanto al dominio técnico\nespecifico de lo que ha sido presentado, creo que las ilustraciones han\nsido suficientes, me parece que hay una explicación bastante didáctica\ny aparte de didáctica con lujos de detalles técnicos; me quiero referir al\nsentido del debate, nosotros Presidente y apreciados compañeros\nhicimos esta convocatoria a partir de una proposición que presente\nfundado en el artículo 236 del Reglamento, que insisto va mas allá de\nlas tradicionales convocatorias, he advertido suficientemente a\nquienes nos van a suceder en la palabra, la representación legal de\nAcuavalle acerca del alcance de esta convocatoria y me parece que es\nun acto de lealtad; la Comisión asume que bajo la gravedad del\njuramento podemos escuchar algunos funcionarios para poder tener\nelementos de juicio suficientes para opinar sobre un asunto que por su\nnaturaleza y por eso apreciados compañeros lo hice de esta y no de\notra manera, esta no es una citación cualquiera, se inspira en un\npropósito de tener elementos de juicio suficientes para poder resolver\nacerca de la apremiante situación en que podrían quedar 33\nacueductos del departamento del Valle.\nYo, no digo que por arte de una sola definición de su anterior gerente,\na quien hoy presentan los medios de comunicación como candidato a\nla gobernación del Valle del Cauca y lo digo explícitamente además\npara resolver algunos fantasmas, quienes me conocen en la política\ndel Valle saben que los debates políticos los asumo en su justo\ndominio, pero tampoco puedo aceptar mansamente que quien funge\nhoy como candidato de una denominación política, deje por 24 años\ncomprometidas vigencias futuras que antes no pudieron configurar\npero ahora si a última hora, y en mi opinión sino de manera irregular\npor lo menos, si de manera muy precipitada en una junta directiva sin\ntodos los actores que tenían que estar, presenta a última hora sin\nanunciar en el correspondiente orden del día la aprobación de unas\nvigencias futuras que en todo caso no se tenía hasta ahora y que\npretende solamente perfeccionar un mecanismo en mi opinión\nabsolutamente deleznable que adelanta en el departamento del Valle\ndel Cauca.\nCreo que hay que ponerle a las cosas su nombre, la precipitud, el\nánimo de acaparar ingentes recursos de Acuavalle, comprometiendo\nde manera inexorable su futuro económico tal como aquí ha sido\nampliamente demostrado; pudiera estarse explicando en cálculos\nelectorales, que yo opino deben develarse y discutirse oportunamente\ny a tiempo, como corresponde esto no tiene otra manera de defender\nel patrimonio público.\nA sido citado también, porque esta Comisión está encargada del tema\nde los servicios públicos, pero además y con cierta vehemencia lo\ndigo, porque no es cualquier servicio público, estamos hablando de un\nrecurso vital que es el agua; en varias partes del país estamos en un\ntrance muy difícil en relación con este tema, quisiera poder tener\nocasión de que habláramos mas delante sobre el tema de la huella\nhídrica en toda Colombia, pero la huella hídrica en el Valle del Cauca\nesquilmada en sus recursos naturales entre otras por unos ingenios\nque de manera prepotente con el cultivo de la caña de la azúcar tienen\ncomprometidos 32 de los 35 ríos del Valle del Cauca, las tres cuartas\npartes de los 1.780 posos de agua que tenemos en el Valle del Cauca,\nes decir, al Valle del Cauca se le agrega una tragedia tras otra en\nmateria de recurso hídrico, como que hay poblaciones como Florida,\nCandelaria que ustedes han visto a sus concejales que han tenido que\nvenir a la ciudad de Bogotá a declararse en huelga permanente con la\nfinalidad de que le sean resueltos los problemas del vital liquido a la\npoblación; estamos hablando del agua que intento ser convertida en\nderecho fundamental y al propósito de la cual un referendo popular\nreclamo que estableciera un mínimo vital precisamente por su carácter\nde derecho fundamental, estamos hablando del agua que ha sido\nreconocida por la ONU como derecho humano y esperamos que en\nColombia no sea letra muerta, sino que además del Estado también\nlos actores políticos y privados concurran al noble propósito de que se\nconvierta en lo que debe ser, un recurso humano; y alerto nuestra\ndisposición a enfrentar cualquier animo privatizador y acaparador del\nagua; vayan pregunten en Cochabamba que significó la guerra por el\nagua de los indígenas, pregunten qué significa en Oriente Medio el\ntema del agua haber sino a propiciado guerras. Pues bien, aquí\nestamos frente a un tema que también virtualmente se dirime en una\nbatalla enorme, monumental por el tema del agua en el Valle del\nCauca. De modo que hay razones suficientes para que la Comisión se\nocupe del tema.\nYo he estado muy atento de una discusión que por estos días se\npresenta, ya no solamente en relación con el agua, sino en relación\ncon el tema del contratismo; lo que han debido llamar el carrusel de la\ncontratación, en Colombia se ha venido presentando y se ha venido\nconfigurando algo que los especialistas denominan burbuja de la\ncontratación, cuya explosión puede tener significado similar a las\nburbujas financieras que han estallado y me remito solamente a las\nultimas que han estallado en Estados Unidos. La crisis hipotecaria que\npermitió que se esquilmaran los derechos de cantidades de\nahorradores y que fue trasladada a Europa inclusive mediante\nmecanismos especulativos y rentistas que es una de las formas de\nestadillo de las burbujas, que normalmente son en su crisis trasladada\nsobre los hombros de los sectores populares y sobre los usuarios en\neste caso. Burbuja que inicia con la captura casi que total de los\nrecursos públicos por parte de los particulares bajo un concepto\neminentemente neoliberal, se determina que el Estado no debe ser\nejecutor de absolutamente nada sino dedicarse a ser rector o\ncontratista; para el caso de la educación en América Latina el modelo\naplicado se llamaba entidad chequera, donde usted solamente tiene\nuna chequera para contratar, renuncia a la función social, renuncia a\nlas ejecuciones, renuncia a la misión como en efecto aquí se ha de\nmostrado ampliamente.\nLos verbos rectores de la función de Acuavalle están siendo\nentregados a un contratista en un negocio altamente inconveniente, el\nEstado renuncia a su función social de ejecutar, atender, prestar\ndirectamente los servicios.\nDecía Gustavo Petro en una discusión apenas parcial, quisiera hacerle\ndos o tres sugerencias a los que están abordando el tema, decía\nGustavo Petro que al hueco fiscal en buena medida se explica por el\ntema de la coima, de las comisiones, del pago a funcionarios, de la\ncompra a funcionarios. Yo quiero agregarle a Gustavo Petro otra razón\nprincipalísima, no es solamente el tema de las comisiones, es también\nel compromiso de sectores políticos de financiar campañas\nelectorales. Sobre esto hay documentación suficiente y de la más\nescabrosa; ya volveré sobre un libro que invito que leamos, ¨Refundar\nuna Patria¨ de Claudia López, para explicar el modus operandi, la\nforma como se ha venido transformando de manera paulatina las\nfunciones del Estado, como se han capturado los recursos estatales\nen función de cálculos electorales partidistas o de mal llamados\nmovimientos cívicos; pero además, el modo en que con los recursos\ndel Estado se termina financiando una burbuja, un hueco en el\nequilibrio fiscal de los contratos que algunos contratista vienen\nacumulando.\nY los que quieran saber más del tema basta que estudien el caso\nNule, ¿Cuál es el curso que tiene el proceso del grupo Nule?, ¿De qué\nmodo se configura su particular burbuja como contratista?, ¿De qué\nmodo es reventada por terceros contratistas, para poder resolver su\npropia crisis, su propio hueco el equilibrio de la contratación?, ¿De qué\nmanera en oportunidades capturan los anticipos del Estado, no para\niniciar las obras, sino para hacer las repartijas en uno u otro orden; o\nde qué modo se acude al crédito? En este caso no hay anticipo,\nestamos hablando de un crédito, crédito que es forzado a\nintermediarse a través de un particular, cuando sea demostrado\nampliamente que podría hacerlo la propia empresa o en el peor de los\ncosas acudir a un monto mucho menor del crédito, el endeudamiento\nexterno hacia el sector financiero, en todo caso en unos repagos\nabsolutamente distintos de los que se han dichos.\nUna pregunta al sector financiero ¿Hasta cuando el sector financiero\nestá dispuesto a seguir comportando este tipo de aptitud donde se es\npermisivo con operaciones económicas y de contratos que esquilman\na las entidades públicas, efecto que es trasladado sobre la población\nen su conjunto en cualquier Estado?\nPero además, han dicho los analistas, de qué manera se hacen obras\ninnecesarias en algunos casos o se programan obras necesarias de\nlas cuales no hay ningún cumplimiento; aquí hay dobles calzadas\nnunca hechas, han hecho hasta canciones sobre los puentes donde\nno hay ríos, sencillamente obras programadas varias veces para su\nconstrucción que finalmente no se hacen.\nPues bien, toda esta baraúnda sobre el tema de la contratación, lo que\nquiero significar en primer lugar: Es que ya ha sido ampliamente\ndocumentada y discutida, bajo una mirada casi que indiferente de\nsectores de gobierno y de la clase política, vaya si durante la anterior\nadministración hemos tenido ejemplos de situaciones tan difíciles.\nHan dicho también los especialistas, por eso invito a conocer la\nliteratura que hay sobre el tema, de qué manera resultan siendo\ncontratistas de estas obras agentes privados que no tienen siquiera\nrecursos, algunos solamente con la cédula pueden participar; allá en\nCali hemos hechos debates parecidos a propósito del tema de la\nentrega de telecomunicaciones, pero documentado esta a lo largo y\nancho del país o poniendo una fracción muy pequeña parece ser que\nen Acuavalle decidieron favorecer, facilitar mucho mas este tipo de\ncomportamientos cuando modifican las condiciones de las licitaciones\n026 y 027 en curso, sucedida por un solo numero y en la que al\nparecer en cuestión de días se enteraron que tenían que haber\nmodificado las proyecciones, ¿Cómo así que en cuestión de días el\ncupo crédito que se reclama al contratista no es $107.000 millones,\nsino $25.000 millones?, ¿Cómo así que el patrimonio que reclaman ya\nno son $60.000 millones, sino aproximadamente el 20% menos?,\n¿Cómo que el capital de trabajo también se tiene que rebajar para\npoder favorecer al sector privado?; en cuestión de días se enteraron\nque tenían que tramitar unas vigencias futuras y buenas sospechas\ntiene la población acerca de las razones por las cuales se decidió\ndeclarar desierta la primera licitación, sencillamente para poder\nperfeccionar lo que se sabía ilegal desde un comienzo, se equivocan\nlos que piensan que perfeccionaron sencillamente porque la actuación\nadministrativa del funcionario de turno ya esta consumada, el solo\nhecho de haber convocado la primera licitación sin el lleno de los\nrequisitos legales es razón suficiente para el inicio de una acción de la\nProcuraduría y que afortunadamente está presente y espero este\ntomando atenta nota de lo que está ocurriendo.\nEste debate Presidente, seria a otro tono, en primer lugar si se\nescucharan las múltiples voces del Valle del Cauca acerca de la\nnecesidad de reconsiderar este hecho y no se insistiera tozudamente\ncomo al parecer ha ocurrido; pero además, sino estuvieran de por\nmedio asuntos tan importantes y tan vitales para la población sobre el\nagua.\nCreo que los vallecaucanos no tendríamos cara para aparecernos en\nnuestro Departamento en cuestión de años, a hablarle a la ciudadanía\nsi hubiésemos permitido que se esquilme de esta manera y sobre\nasuntos tan delicados, como el futuro del agua en la región.\nPero que más han dicho los especialistas y apenas anticipo algunos\ninterrogantes para que sean examinados en el transcurso del debate y\ncotejados sobre la base de las respuestas que se van a presentar.\nSencillamente el método de preferencia que se ha establecido desde\nhace algunos años, para poder esquilmar el interés, para que se creen\nestas burbujas que estallan unas sobres otras en la cara de la\npoblación y recae sobre sus hombros; además, la otra particularidad\nes que ahora nos dio por contratar al debe eternamente, con la\nfinalidad de que bien sea el sector financiero o estos intermediarios\nprivados que a veces con la cédula concurren a ese tipo de negociado.\nEstoy leyendo atentamente los documentos de Claudia López, de Luis\nJorge Garay, quienes se dedican a examinar como ha sido la\ncontratación en el último periodo en algunas zonas del país, y llegan a\nunas conclusiones supremamente delicadas, de que manera también\na partir especialmente de los contratos de tercera generación es que\nse viene sorteando el modo en que finalmente se quedan con una\nbuena porción de los recursos estatales, sino que son los agentes\nprivados los que terminan sobredeterminando la totalidad de la\nconducta de la contratación y como terminan por esa vía trasladando\nsobre el conjunto de la población y del Estado los equívocos garrafales\nque se cometen y las medidas leoninas contra los usuarios de los\nservicios públicos.\nAparte de lo que han dicho los teóricos sobre el tema, en materia de la\nnueva contratación, del modo de la nueva gestión pública en la cual el\nEstado renuncia a la ejecución de sus obras, de su función social, de\nsu actividad estatal para poder beneficiar a terceros que terminan\nacrecentando sus recursos de manera vertiginosa y aparatosa; y aquí\nse ha planteado en concreto para el caso de esta licitación otros\nasuntos que son supremamente delicados.\nHe señalado que son 24 años probablemente, 20, 15, 13 en los cuales\nse compromete el costo medio de inversión de la tarifa del acueducto\nde Acuavalle; 33 acueductos comprometidos con esta operación.\nTambién se ha señalado el modo en que virtualmente a partir del año\nocho queda comprometida completamente el costo de inversión y es\nprobable que el Valle del Cauca deba renunciar a futuro a la\nposibilidad de hacer nuevas obras, que hay si dentro de tres o cuatro\ngobernaciones se toma una determinación distinta, ¿De donde van a\nsalir los recursos si ya están comprometidos como semejante\nanticipación?, ¿Cuál es la posibilidad que estamos dando a las\npróximas administraciones de dirimir los asuntos de las urgencias del\nagua en el Valle del Cauca?, ¿Tiene derecho una administración días\nantes de irse, a colgar una licitación que deja comprometido de esa\nmanera el futuro de los vallecaucanos?\nYo he sido amigo de que se convoquen aquí a los funcionarios de las\nentidades territoriales, a discutir estos asuntos, me parece que es\nperfectamente deseable, pero más deseable sería que en el propio\ndepartamento del Valle del Cauca se estuviera dando este debate y\nestuviera resolviendo por la vía que corresponde y si la vía no es la\nparticipación de la Gobernación, me pregunto cuál debe ser, si ese es\nel modo en que tiene que participar un gobernador viniendo a la\nComisión Sexta de la Cámara de Representantes ya se imaginan\nustedes el modo en que deben participar los otros actores de la\nsociedad. Eso es lo que estamos discutiendo, grandes negocios con\nun déficit de democracia y de representación enorme en el Valle del\nCauca, al punto que y lo agradezco sinceramente a la Comisión\ntenemos que intentar recapitular, rebobinar, explicar hasta el detalle a\nun grupo de parlamentarios que en buena hora de manera tan\ndisciplinada y responsable está intentando comprender estos asuntos\nque tienen que ver con los negocios, la democracia, servicios públicos\ny con el agua.\nPero además, no quisiera imaginar que hay otro móvil de la\ncontratación y es que como se ha configurado un rezago, como aquí\nse ha demostrado y se ha reconocido en ese tipo de obras, como el\ncosto medio de inversión de la tarifa ya fue comprometido en otros\nmenesteres o sino que me expliquen por qué razón se presenta el\nrezago, como no es presentable que le volvamos a cobrar a la\npoblación entonces sencillamente como el mal papá que se gasta la\nplata de sus hijos y no puede explicarlo, mañana decide hacer una\nobra gigantesca para disfrazar el déficit que tiene, quiero que me\nexpliquen rubro por rubro como se configura el rezago y de qué\nmanera, porque se explica una contratación tan cuantiosa.\nLeía yo que el repago de esta obra puede ascender al mismo valor del\npatrimonio actual de Acuavalle, entonces tiene uno que preguntarse\nseriamente ¿De qué manera es que se ha administrado esta entidad\nen nuestra región?\nFinalmente Presidente, porque me interesa que escuchemos a los\ncompañeros de la Comisión y ha Acuavalle; aquí se ha explicado de\nmanera suficiente como es que es posible que Acuavalle atienda esas\nobligaciones, como es posible establecer otro orden de prioridades,\ncomo es posible diferir en el tiempo, le agrego yo basta con mirar los\ndocumentos que nos fueron presentados en caso de que Acuavalle\ntuviera que asumir la deuda directamente y lo ha explicado el\nGobernador, el solo hecho de la intermediación resulta abultando los\npagos que hay que hacer, no forzosamente tendría que endeudarse\npor el margen de $110.000 millones, sino que como todos los\nadministradores lo saben, es posible hacerlo por una fracción mucho\nmenor, he irla pagando y atender un menor servicio de la deuda, pero\nademás los requerimientos que no necesariamente tienen darse en el\nplazo irrestricto de tres años al parecer para acaparar una\ncontratación, sino que pudieran diferir mucho más en el tiempo.\nEn todo caso hagamos una cuenta rápida, si se han estado\natendiendo como en efecto se ha demostrado varias de las\nresponsabilidades, porque aquí no todo es malo, si se ha estado\natendiendo del modo en que aquí se dice la reposición, si lo\nfundamental del endeudamiento es para expansión y para obtener\nnuevos usuarios; a mí en todo caso no me da una cuenta, parece ser\nque tampoco al que hizo el proyecto, en el peor de los casos estamos\nhablando que en diez años los usuarios crecerían algo así como el\n17% y si no estoy mal en el proyecto final hay un valor distinto al que\nse proyecto inicialmente. Para atender esa porción de nuevos usuarios\nes menester endeudar de esa manera una compañía que durante 54\naños le ha servido a los vallecaucanos, creo Gobernador que por\ntodos los lados que se le miren está meridianamente explicado que no\nsolamente no es necesaria la contratación, sino que hay otras\nposibilidades de atender los requerimientos del agua de los\nvallecaucanos sin comprometer tan dramáticamente su presupuesto.\nInvito a la administración de Acuavalle, a que vuelva a replantear el\ntema, a que se discuta con la totalidad de los elementos técnicos, a\nque se permita la participación de los distintos actores en los foros en\nlos cuales deben estimarse todo estas variables y a que\ndefinitivamente de una vez por toda renuncie a dejar severamente\ncomprometido el futuro de los vallecaucanos.\nPresidente, me limito a esto y volveré nuevamente después de las\nintervenciones de mis compañeros de la Comisión.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:42:50-05:00", "transcript": "205-acta-10-comision-sexta", "order": 35, "name": "H.R. Wilson Neber Arias Castillo"}