{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, principalmente para señalar lo siguiente\nfinalmente, el cuestionario que se envió a propósito de la licitación\n026, se repite prácticamente para la 027 porque el objeto virtualmente\nes el mismo. Lo que ha hecho la administración es simplemente\nperfeccionar algunos detalles que eran objeto de seguro vicios de\nilegalidad sin sortearlos todos, pero evidentemente el planteo es\nbásicamente el mismo que se ha hecho con la 026.\nMe quedo para la discusión a propósito de la presunta imposibilidad de\ncitar a un funcionario regional, al respecto solamente le doy alcance\npara decir también que la jurisprudencia se ha referido suficientemente\ninclusive ha dicho y esto lo digo no con ánimo desafiante, sino para\nque la Comisión sea consciente de su soberanía, de su señorío, de\nsus posibilidades de que inclusive la Cámara de Representantes en\ncaso de renuencia podría solicitar que sea conducido el funcionario a\neste despacho de comprobarse su manifiesta falta de atención a la\nconvocatoria, de modo creo que se hace innecesario hacer un debate\nacerca del tema, porque o si no estamos robando tiempo a la\npresentación que debe hacer el gerente de Acuavalle, pero solamente\npara dejar meridianamente claro la instancia de la Comisión y no estoy\nmuy convencido de la inobservancia de ese deber que tiene el\nfuncionario de atender esta citación.\nPor otra parte, para señalar que prácticamente todo el cuestionario en\nsu espíritu que no en su letra se mantendría también para los efectos\nde la 027.\nGracias Presidente.\nPresidente, (Diego Alberto Naranjo Escobar): Gracias\nRepresentante Wilson Arias.\nPara que avancemos, primero le doy la palabra al Honorable Senador\nCesar Tulio Delgado, por un corto tiempo para que podamos acoger lo\nque los Representantes han dicho de escuchar al gerente y que usted\nseñor gerente se limite amablemente a responder los tres aspectos\nque ellos han definido claramente.\nTiene usted la palabra Senador Cesar Tulio Delgado.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:44:10-05:00", "transcript": "205-acta-10-comision-sexta", "order": 43, "name": "H.R. Wilson Neber Arias Castillo"}