{"session": "Comisión Sexta Senado", "text": "Muchísimas gracias señor Presidente, lamentablemente se fue el\nGobernador Francisco José Lourido que en mi concepto es un\nGobernador de facto, un Gobernador a plumazo limpio, un Gobernador\nen el cual en el Valle del Cauca se robaron el derecho, queda la\nConstitución, pero bueno a mí me gusta decir las cosas de frente y\nlamentablemente se fue.\nRespecto a lo que dice el artículo que acaban de leer, eso es cierto,\npero la ley dice que son para las empresas EIC, si no estoy mal señor\ngerente, Acuavalle es una empresa de una sociedad anónima por\nacciones donde el Departamento tiene un 43%, la CBC tiene un 39% y\nel 17% del resto del componente hacen parte los alcaldes, entonces lo\nque dice el señor Jairo Hinestroza y yo también quiero dejar la\nconstancia a la Procuraduría que exijo que se haga esa investigación;\ndoctor Jairo Hinestroza lo felicito por su intervención y que ojala la\nProcuraduría como también ha actuado en muchas ocasiones tan\nrápidamente también lo haga en este caso, que es una arbitrariedad\nmuy seria la que ha cometido el doctor Francisco José Lourido,\nGobernador a plumazo del Valle del Cauca con la junta directiva de\nAcuavalle.\nVámonos al tema que nos interesa, felicitar al sindicato por esa\nexposición tan buena y me gustaría que me hicieran llegar a mi correo\nla presentación que hacen, también al doctor Wilson Arias que hizo\nuna presentación muy interesante.\nPero aquí hay una estructuración financiera que ha hecho Acuavalle,\nha hecho un modelo interesante el cual he leído y hay unas\nconclusiones, unos puntos fundamentales, dice: No se incrementaran\nlas tarifas en los servicios públicos que pagan los usuarios, Acuavalle\nda hoy la seguridad, la certeza que esas tarifas no se van a\nincrementar y nosotros nos preguntamos si las tarifas no se van a\nincrementar tiene que ser algo bueno, si es un acuerdo que hacen,\nvan a hacer una licitación con la persona que se la gane tiene que\nestar de acuerdo, tiene que tener claro el tema que no va a\nincrementar las tarifas.\nPrimer punto de prerrequisitos, dicen: Las obras a realizar son las que\npermanentemente vienen reclamando los usuarios de la empresa y\nson las necesarias para ampliar la cobertura de nuestros servicios.\nMiren en el Valle del Cauca hoy se presenta un gran servicio y el\nsindicato lo sabe, el doctor Wilson Arias y los vallecaucanos, se esta\nprestando un muy buen servicio llevándoles muy buena agua a los 33\nmunicipios y algunos corregimientos donde se presta el servicio.\nYo les pregunto a ustedes ¿Qué prefieren que hagan una inversión\ngrande hoy o que la vayamos llevando a diez años? Miren, porque el\nsector privado es tan rentable y tan útil, porque el sector privado hoy\ninvierte grandes cantidades, el sector privado no tiene problema en\ninvertir $1000 millones para generar buenos recursos; el sector público\nno lo puede hacer, entonces llegamos a un modelo muy bueno, claro,\ndonde la empresa se va a beneficiar y tiende a crecer.\nLas obras a construir generaran empleos en todos los municipios,\nclaro por supuesto, como no se van a generar empleos cuando se\nconstruyen acueductos.\nNo se pone en riesgo la estabilidad laboral de los trabajadores y eso\nestá claro, es de los prerrequisitos, como se va a colocar en riesgo la\nestabilidad de los trabajadores cuando vamos a crecer, antes me\nimagino que se va a necesitar más mano de obra calificada para que\nesta empresa pueda crecer.\nNo se privatizara ningún componente, por el contrario las obras\nfortalecerán el carácter público de la entidad y me quiero ir a ese\nmodelo donde el doctor Cesar Tulio Delgado hizo referencia, donde se\nvan a hacer las inversiones. El modelo hoy en el primer año se gasta\naproximadamente $33.000 millones, el segundo año $38.500 millones\ny tercer año $38.500 millones para una inversión en obras por\n$110.000 millones, pero el modelo vale $165.000 millones porque hay\nque hacer diseños de obras, interventoria y una serie de situaciones\nque se generan y que se requieren para poder cumplir con este\nmodelo. Pero este modelo, lo explicaba el doctor José Moreno, es un\nmodelo que va a beneficiar a la entidad aproximadamente en\n$140.000 millones donde se haga esta licitación, donde se haga este\nmodelo que ha planteado Acuavalle, entonces, es un modelo que le\nsirve al Departamento, a los vallecaucanos, es un modelo que está\nreclamando el pueblo del Valle del Cauca para que su empresa crezca\ny para que el servicio de Acuavalle sea más grande y productivo.\nFelicitar a la gente de Acuavalle porque también he recorrido el\nDepartamento, varios de estos corregimientos donde la gente dice y\nve con muy buenos ojos la labor que se viene haciendo en Acuavalle;\na mí me gustaría que el sindicato fuera a esos municipios,\ncorregimientos y preguntara ¿Cuál es el servicio y como se viene\nrealizando la tarea por Acuavalle? Me gustaría que el sindicato se\npusiera mas de acuerdo con el gerente, con Acuavalle para que\nrevisaran bien el modelo y lo conozcan a fondo que es muy bueno\npara el Valle del Cauca y para Acuavalle.\nGracias señor Presidente.\nPresidente, (Diego Alberto Naranjo Escobar): Muchas gracias\nRepresentante Heriberto Escobar.\nSigue con el uso de la palabra el Honorable Senador Carlos Arturo\nQuintero.", "external_id": "#hr-heriberto-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:46:50-05:00", "transcript": "205-acta-10-comision-sexta", "order": 60, "name": "H.R. Heriberto Escobar"}