{"session": "Comisión Sexta Senado", "text": "En términos generales como tenemos 5\nminutos es bueno ir precisando.\nEste proyecto no incrementa la tarifa a los usuarios, es una\nmatemática simple, nosotros estamos hablando que con este proyecto\npodemos incrementar en cerca de 80.000 a 90.000 usuarios,\nAcuavalle en 51 años de existencia creció 146.000 usuarios, estamos\nhablando que con este proyecto en cerca de tres años estamos\nincrementando usuarios en un porcentaje cercano al 60% de lo que\ncrecimos en 51 años. Si tenemos mayor número de usuarios frente a\nuna inversión, dispersión de esas inversiones no va a generar un\nincremento de la tarifa, por el contrario es posible que la tarifa se\nreduzca por ese concepto, porque la dispersión de esas inversiones\nvan a ser a muchos más usuarios que con los que contamos.\nVentaja del modelo, está proyectado con las variables más\nconservadoras, quiere decir los usuarios, los consumos en algunos\ncasos son negativos, en ningún momento el incremento de usuarios\nestá teniendo en cuenta en la modelación financiera y eso es un factor\nque más adelante vamos a ver porque es fundamental tanto para el\nproyecto como para la existencia misma de Acuavalle.\nComo les decía, en condiciones normales de mercado tenemos que\nesos $180.000 millones a precios del 2011 podrían estar en los 13\naños en un costo cercano a los $490.000 millones, lo que implica una\ndiferencia de $157.000 millones o sea un 47% más de lo que está\ncostando el modelo que estamos planteando.\nOtros aspectos positivos del proyecto que los tenemos que tener en\ncuenta, hay valores agregados; por ejemplo, desde el punto de vista\neconómico tenemos las estampillas departamentales. Las estampillas\ndepartamentales en una empresa como Acuavalle tiene un peso del\n8.7%, si decimos que vamos a hacer inversiones cercanas a los\n$180.000 millones tenemos que ese costo de las estampillas seria\ncercano a los $15.660 millones. ¿Qué ocurre si hacemos la ejecución\na través de la contratación directa por parte de Acuavalle? Estos\n$15.660 millones se irían al pago de las estampillas, en el modelo que\nestamos planteando estos $15.660 millones estarían representados en\nmayores obras para Acuavalle.\nTenemos el índice de endeudamiento, este es un factor importante\npara tenerlo en cuenta. Nosotros tenemos hoy por hoy en Acuavalle\nun índice de endeudamiento del 21%, con la ejecución directa por\nparte de Acuavalle este indicador podría estar cercano al 49%, cifras\ncomplicadas que empieza a poner en riesgo las cifras y los resultados\nde la empresa.\nEl flujo de caja, con el modelo que estamos planteando el flujo de caja\npara el 2011 contrario a lo que establece la organización sindical\nserian $5.901 millones, si lo hacemos directamente tendríamos que\nestar hablando de $41.192 millones para la vigencia 2011.\nLa estructura del proyecto, ¿Que estamos buscando? Los usuarios\npagan la tarifa, la tarifa es recaudada por Acuavalle, Acuavalle a\ntravés de la cesión de un porcentaje de esa tarifa lo que hace es\nfondear un patrimonio autónomo, patrimonio autónomo que financiara\nlas obras y a su vez se convierte en la fuente de pago para el\ncontratista, el contratistas ejecuta las obras y las transfiere para su\noperación; la doctora Margarita López - Presidenta del sindicato,\nhablaba que solo en el año 13 recibiría las obras Acuavalle, pero es\nbueno precisar que si bien es cierto en el año 13 Acuavalle\npatrimonialmente va a recibir las obras, las obras desde el año uno\nson transferidas a Acuavalle para su operación. El inversionista en\nningún momento va operar ninguna de las obras que va ejecutar,\npriorizadas y definidas por Acuavalle.\nHablamos de las inversiones a realizar, hablamos ya de los tres años,\nno son cinco doctora Margarita López son tres años la ejecución de las\nobras.\nEl cronograma de ejecución, aquí es importante que revisemos que es\nlo que va a comprometer Acuavalle.\nPresidente, (Diego Alberto Naranjo Escobar): Dr. José Moreno,\nle informo que le quedan 5 minutos más.", "external_id": "#dr-josé-moreno", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-02T10:45:50-05:00", "transcript": "205-acta-10-comision-sexta", "order": 54, "name": "Dr. José Moreno"}