{"session": "Comisión Sexta Senado", "text": "Yo creo adicional señora Presidenta como para una moción de orden\nen este sentido, nos faltan tres artículos, recoger en los tres artículos\nlos aportes tan significativos de los diferentes compañeros que han\ntomado la palabra acá en esta sesión y es el artículo 5º, tenemos el\ntema de Colciencias y el tema de los informes periódicos, en el\nparágrafo los informes periódicos y Colciencias que se pueda dar\nredacción de el enseguida señor Secretario.\nEn el artículo 6º, estoy de acuerdo con el Honorable Representante\nAtilano Giraldo dejémoslo se les asignarán, no lo dejemos discrecional\ny así recogemos tanto lo del Honorable Representante Wilson Arias\ncomo lo del Representante Atilano Giraldo.\nY el artículo 7º, yo si le quiero hacer claridad en el sentido y es que\nhay una necesidad, en el Código Nacional de Tránsito no aparece la\ndefinición de bicicletas con motor eléctrico, aquí no nos estamos\nmetiendo ni que las vamos a incentivar sino que simplemente léase\nbien, el artículo 7º. De las bicicletas con motores eléctricos, el artículo\nsegundo del Código Nacional de Tránsito incorpora la definición\núnicamente la definición, bicicleta eléctrica, vehículo con motor\neléctrico de dos o más ruedas puede tener tres o cuatro en línea,\nnosotros las vemos en las ciclovías, tres ruedas con una pareja o con\nsu niño en línea, hay otro loco que tendrá una de ocho o de diez, si la\nsabe manejar y estructuralmente le funciona, pues que le haga pero\nesto es simplemente la definición; recojo a los aportes tan importantes\ndel doctor Jairo Ortega y es que acá cuando se está hablando que hay\nuna extensión general del proyecto y es ojalá se recogieran todas la\nbicicletas que hay por ahí a gasolina y se incorporaran en el tema\neléctrico.\nLes comparto algo, pues aquí cada quien comparte lo de su región de\nuna manera muy humilde, muy modesta, no quiero que se\nmalinterprete pues el tema de Antioquia, pues ese es el que conozco\nmás, en Antioquia ya hay servicio público eléctrico a los diferentes\nbarrios y a las comunas y el área metropolitana que es la autoridad\nambiental en 9 municipios de los 10 del área metropolitana está\naprobando en este momento incorporando unas motos, estas motos\nahora de los jóvenes de 100 y 120 centímetros cúbicos eléctricas, ya\nel tema eléctrico por ejemplo en el caso de Medellín ya es una\nrealidad.\nSeñora Presidenta para rematar, que creo que nos queda mediana\nclaridad en los tres artículos que estamos empantanados arto, nos\nvamos a empantanar ahora en la reforma política para empantanarnos\naquí nosotros en la Comisión y es que yo le solicitaría al Honorable\nRepresentante Carlos Bonilla que hagamos una reunión con el\nministerio de Hacienda y Crédito Público para que en coordinación con\nel Ministerio radiquemos un proyecto de ley donde se creen los\nincentivos para este tipo de producción y que lo hagamos desde el\nprincipio en coordinación con el Ministerio para que sea un proyecto\nde iniciativa gubernamental y no de iniciativa nuestra que tendría\nproblemas por el tema fiscal.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:30:20-05:00", "transcript": "206-acta-11-comision-sexta", "order": 44, "name": "H.R. Jhon Jairo Roldán Avendaño"}