{"session": "Comisión Sexta Senado", "text": "Gracias Presidenta, saludar el esfuerzo que además muy notorio y\nmuy juicioso que ha hecho el Honorable Representante Jhon Jairo\nRoldán, dos observaciones mínimas que espero aclarar lo que\npretendía con mi propuesta, en relación con el artículo 5º, cualquiera\nsea la numeración y el parágrafo que se ha propuesto tiene como\nfinalidad doctor Jhon Jairo Roldán y me gustaría que pudiéramos\nestablecer si aparece, si no escuche bien, pero el propósito es que en\nese empeño de los ministerios para promocionar estas tecnologías\nlimpias deba presentar informes públicas anuales sobre esos avances\nque es el sentido exacto de la proposición, si usted la mira para que no\nse quede en un canto a la bandera y en los indicadores de gestión,\nademás se pueda apreciar el avance que pueda tener en el país ese\npropósito general.\nY el segundo si se quiere más polémico en relación con lo que ha\nplanteado el doctor Jhon Jairo Roldán, aunque insisto en la\nrazonabilidad de su planteamiento, pero tengo una amable\ndiscrepancia, dos observaciones de una parte yo creo que así se\nestuviera como en efecto podría aparecer modificando la Ley 80, pues\nsencillamente lo que habría que indagar es sobre la pertinencia de la\nmodificación de la Ley 80, porque el cuerpo colegiado está en la\nposibilidad de hacerlo, es decir en todo caso es atributo del legislativo\nmás allá digamos de la Ley 80, y por qué insistiría yo en la\nmodificación, porque la tesis que sustento es que precisamente\ndejarme al ordenador del gasto o al convocante del procedimiento de\nlicitación a su criterio subjetivo de la posibilidad de determinar que le\nasigne a uno los puntajes a este tipo de tecnologías creo que es\nmucho más peligroso que dejarlo establecido, yo creo que hay\nrazones suficientes vinculadas, no lo voy a repetir doctor Jhon Jairo\nRoldán y los compañeros creo que ya lo han leído en toda la primer\nparte de la sustentación, el tema del medio ambiente, el tema del\ninterés general que comporta la reivindicación del medio ambiente,\nrazón suficiente para disponer que en una licitación se establezcan\npuntajes adicionales para esa promoción del medio ambiente.\nYo creo que es con respeto lo digo, es al revés no establecerlo,\npretenderlo como Comisión y dejarlo a la discrecionalidad del servidor\npúblico o del convocante a licitación propicia mucho menos la igualdad\ny mucho menos la trasparencia.\nQuiero dejarlo dicho y de esa manera insistir respetuosamente doctor\nJhon Jairo Roldán en mi criterio sobre el punto.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:27:40-05:00", "transcript": "206-acta-11-comision-sexta", "order": 29, "name": "H.R. Wilson Neber Arias Castillo"}