{"session": "Comisión Sexta Senado", "text": "Muy breve Presidenta muchas gracias, lo primero es como dos\nreflexiones a los ponentes, el título del proyecto dice: “ Por medio del\ncual se establecen medidas para la promoción e implementación de\nmodos de transporte que incorporen tecnología de tracción eléctrica”,\ny el objeto dice que lo que busca es que la implementación de modos\nde transporte que incorporen tecnología de tracción eléctrica para\nmitigar los efectos del cambio climático y mejorar la calidad de vida de\nlos colombianos a través de un ambiente más sano, cuando se habla\nde transporte no solamente hay que tener en cuenta el medio\nambiente, que es válido, es respetable y se necesita y no solamente\nhoy ya se está investigando sobre todas las posibilidades de energías\nnuevas y mitigación del impacto ambiental, hay que hablar también de\nla seguridad que necesita la persona que se transporta, ese Código de\nTránsito es muy amplio, entonces me preocupa que se ponga bicicleta\ncon motor, en Holanda me parece que es, se promociona el uso de la\nbicicleta sin motor, para qué, para que la persona haga ejercicio\nentonces un tema de salud pública.\nEntonces, si aquí le vamos a poner a la gente a que monte en bicicleta\ncon motor, tenemos que garantizar buenos días, educar a los\nconductores que no están educados, seguridad, cuál impacto va a\ntener eso en el tema de accidentalidad, cuando hoy las motos también\ntienen un alto índice de mortalidad, entonces me parece a mí que el\ntema ambiental es válido, seguramente mañana habrán aviones\neléctricos, es un tema ambiental, pero como aquí están incorporando\nun medio de transporte; lo otro es que es un tema muy cultural, por\nejemplo en los pueblos de nosotros pues quién va a usar bicicletas\ncuando son unas lomas, eso no hay manera, la gente está usando es\nla moto, entonces me parece a mí que como que tengamos la\npercepción de que si se van a incluir en el Código de Tránsito una\ndefinición de un medio de transporte como una bicicleta eléctrica\nseamos muy cuidadosos, porque primero, hoy si mucho Bogotá tendrá\nuna mínima infraestructura para que una bicicleta pueda circular\ntranquilamente por su vía y hago una pregunta ¿Cuál es el impacto\nque va a tener? ¿Cuántas personas de lo que queremos van a\ncambiar? Entonces van a decir, bueno entonces ya podemos andar en\nbicicleta eléctrica, voy a dejar de andar en carro para montar una\nbicicleta eléctrica, o sea, cuánta gente dejar con el tema de la\nresponsabilidad ambiental va a dejar de usar el vehículo, pues el que\ntiene un vehículo estará esperando que le saque un eléctrico y que lo\npueda comprar pero no se va a montar en una bicicleta.\nEntonces, no sé que tenga que ver ahí con el título del proyecto,\nincorporar otro modo de transporte que hoy hay que decirlo aquí y lo\ncomentaba el doctor, hoy aquí nosotros en la Comisión Sexta tenemos\nun problema muy grave y el gobierno lo tienen y lo tiene los alcaldes lo\ntienen, el tema del mototaxismo es un tema supremamente delicado y\nque tiene todos los pueblos en contra y aquí han venido los alcaldes\nen la legislatura pasada a defender los mototaxis, pero hay otros\nalcaldes que no lo consideran, hay empresas que no están hoy\nbeneficiadas por el tema, entonces lo mínimo que podemos hacer es\nque vamos a legalizar el tema del mototaxismo o lo vamos a penalizar,\no se legaliza o se controla, hoy está en el limbo, le estamos diciendo a\nlos alcaldes en el tema del mototaxismo, vea usted reglamentará,\nhaga un estudio de movilidad en su ciudad y si el Concejo le aprueba\nque se necesita más movilidad o más gente para transportar entonces\napruebe el mototaxismo y los alcaldes todos están frenados con eso,\nentonces si aparece otro modo de transporte estamos vinculando al\nCódigo de Tránsito, porque los colombianos somos muy hábiles y los\npaisas doctor Roldán nos desvaramos de cualquier manera, entonces\ncualquier negocio montanos en torno a eso, pues olvídese de que eso\nse monta un negocio y eso va creciendo y mientras de platica y\nentonces las bicicletas con parrilla y con pito y con de todo cierto;\nentonces me parece a mí como a manera de reflexión, si eso es de un\ncomponente ambiental que es lo que creo yo que está en el título, me\nparece que es beneficioso para el país que se incentive la industria\nnacional. Hoy hay gente que está investigando y el tema de\nColciencias es válido, tuve la oportunidad de conocer una persona que\nestá trabajando, inyectándole agua al motor con un mecanismo que\nhace, entonces esta es produciendo hidrogeno y lo están\nexperimentando ¿Que necesitamos? Que Colciencias ya que va a\ntener recursos por regalías apúntele a eso, pero incorporar otro medio\nde transporte donde no hay por donde andar.\nYo pienso que los municipios del Valle, por cultura, usted ve la gente\nandando en bicicleta, pero en bicicleta haciendo ejercicio, entonces\nallá las mujeres son piernonas porque el ejercicio les desarrolla la\nactividad física, es una cosa de salud pública, pero no lo involucremos\nmás porque eso eléctrico empiezan a incendiarse las bicicletas y\nentonces yo lo digo con el título del proyecto me parece que no cabe\nel tema ahí, pero me parece que el proyecto vale y pues doctor Roldán\nestamos aquí listos para poder votar y respaldar. Pero a manera de\nreflexión de que pensemos que eso lo que queremos o promocionar la\ninvestigación para que cuidemos el medio ambiente o proporcionarle a\nlos ciudadanos un medio de transporte seguro, que ese me parece\nque no es seguro, menos en un país donde se maneja y se conduce a\nla ofensiva, vamos a poner en riesgo a la gente, pero ese otro\ncomponente. Yo dejo ahí Presidenta a manera de comentario,\nestamos listos aquí para apoyar porque sea tenido en cuenta pues\nalgunas reflexiones importantes para que el proyecto pueda avanzar\nde la mejor manera.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:30:40-05:00", "transcript": "206-acta-11-comision-sexta", "order": 47, "name": "H.R. Diego Naranjo Escobar"}