{"session": "Comisión Sexta Senado", "text": "Señora Presidenta hay dos proposiciones en la Mesa de la Secretario\ny las votamos en bloque.\nProposición:\nCitar a la Comisión Sexta para debatir la situación del sistema de\ntransporte masivo en la Ciudad de Medellín METROPLUS a los\nsiguientes funcionarios doctor Germán Cardona ministro de\nTransporte, doctor Carlos Rodado Noriega ministro de Minas y\nEnergía, doctor Ramiro Márquez Gerente del Metro de Medellín,\ndoctor Ricardo Esmid, Presidente de la Junta de METROPLUS S.A.,\npara que responda el cuestionario que se adjunta, e invitar al doctor\nLuís Carlos Días Mora Representante de la Unión Temporal\nMOVILPLUS, al doctor Germán Vargas Representante Legal de la\nUnión temporal OTC, al señor Efraín Galeano, Director de la\nCorporación de Transportes Urbanos de Medellín CTU, al doctor\nAlonso Salazar Jaramillo, Alcalde de Medellín, al doctor Diego Gallo\nRiaño, Alcalde de Envigado y al doctor Gabriel Jaime Cadavid Bedoya,\nAlcalde de Itagui.\nCitantes:\nFdo: Jhon Jairo Roldán Avendaño\nRepresentante a la Cámara- Antioquia\nIván Darío Agudelo Zapata\nRepresentante a la Cámara - Antioquia\nProposición:\nComo conclusión del debate del día de ayer dos de noviembre del\n2010 sobre ACUAVALLE confórmese una Comisión de investigación y\nseguimiento al tema y al proceso de licitación o subasta 027 en curso,\npara que rinda informe a esta Comisión el día 1 de diciembre del 2010,\nesta Comisión estará conformada por los Honorables Representantes:\nJairo Ortega Samboni, Wilson Neber Arias Castillo y Jhon Jairo Roldán\nAvendaño.\nFdo: Wilson Neber Arias Castillo\nRepresentante a la Cámara\nSometa a consideración las dos proposiciones, Señora Presidenta.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:37:40-05:00", "transcript": "206-acta-11-comision-sexta", "order": 89, "name": "Fernel Enrique Diaz Quintero"}