{"session": "Comisión Sexta Senado", "text": "Gracias, para denotar algo importante que ha tocado el doctor Ciro\nRodríguez y que me parece fundamental que el ponente lo tenga muy\nen cuenta, es el tema de la energía eléctrica, que tan limpia es cuando\nlas fuentes vienen generadas como de termoeléctricas, como sucede\nen el caso de Boyacá, en Boyacá existe la termoeléctrica que es a\nbase de carbón y bueno ustedes conocen el proceso y eso pues no es\nque sea tan limpio cuando usamos energía eléctrica con esa fuente,\nentonces yo propondría que el ponente tuviera en cuenta como\ndelimitar ese tema ahí, porque a veces por querer propender un medio\nde transporte y darle exenciones y darle beneficios, después terminar\ntodos consiguiendo plantas para cargar baterías y además que eso ha\npasado mucho por las facilidades, por lo cual yo creo que es\nimportante que tengamos en cuenta eso.\nLo segundo, frente al tema de la investigación, el cual tengo ya\nexperiencia porque participe actualmente en un grupo de investigación\nde generación de energías limpias en la Universidad Pedagógica y\nTecnológica de Colombia en el marco de la maestría que estoy\ncursando en Ingeniería Ambiental, existe un grave problema, es que\neste tipo de leyes todos los días salen donde dice los ministerios\nfomentarán la vinculación y pues fomentar queda en el papel, se\nvuelve un saludo a la bandera, que es fomentar concretamente, el\nMinisterio y Colciencias, como ha triunfado Colciencias en el tema de\nque las universidades y los grupos de investigación de verdad se\nsientan a revisar temas en ese sentido, es que saca convocatoria de\nproyectos con recursos para que los grupos investiguen, cuando eso\nocurre, las universidades y los grupos de investigación se sientan a\nrevisar el tema, cuando eso no ocurre, no sucede nunca nada.\nEntonces, en ese sentido hoy en día tenemos graves problemas\nporque hay muchas leyes frente al tema de la energía eólica, frente al\ntema de energía limpia, frente al tema de investigaciones con\nhidrogeno y ese tipo de cosas que no tienen recursos por lo cual los\ngrupos de investigación no están revisando el tema, entonces la\npropuesta al ponente es que tratemos de ser más específicos en que\nColciencias tuviera que es el departamento administrativo que tiene la\nfunción de fomentar la investigación, tuviera de alguna manera un\ndireccionamiento de que dedique recursos para que este tipo de\nproyectos sean estudiados en las universidades y en los grupos de\ninvestigación.\nPor otro lado no sucedería nada, yo tengo la experiencia, e insisto en\nque los grupos de investigación no investigan si no hay recursos para\nque eso ocurra por obvias razones. Gracias Presidenta.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:31:20-05:00", "transcript": "206-acta-11-comision-sexta", "order": 51, "name": "H.R. Carlos Andrés Amaya Rodríguez"}