{"session": "Comisión Sexta Senado", "text": "Gracias Presidenta, haber yo me sumo a la última parte de lo que el\ndoctor Wilson Arias ha planteado, a mi me deja una preocupación si\nen ese artículo estemos modificando realmente la Ley 80 y si ese\nelemento se merece un tratamiento especial debe ser a través de un\nproyecto de modificación de la Ley 80, no debe ser un especifico del\ntema ambiental de las bicicletas, o las motos, porque el tema\nambiental iría mucho más allá como un elemento promulgador de\npolítica pública para medio ambiente y habría que revisarlo en otro\nescenario, yo coincido en eso.\nMi aporte va más en términos conceptuales y es que uno siente en el\nproyecto de ley una buena intención y sin duda un escenario\ninteresante, para mí de muy pocos alcances, a que me refiero, en\nalgunos de los apartes uno siente un incentivo a la importación y\nnunca a la producción local, cuando hoy en el país conocemos en\nAntioquia, Valle, de gente que está trabajando en esos temas y que\nno estaría recibiendo ningún beneficio más allá de que yo comparta\ncon el ponente que es una competencia del Gobierno, del Presidente\nen ese sentido, pero no hay un incentivo a la producción local, no hay\nun sentir hacia la producción local y mucho más entendiendo de que\nhay un escenario de crecimiento económico del país.\nY el otro elemento que me parece importante tener en cuenta y que\npediría se revisara, es lo concerniente al artículo quinto, promoción de\nla investigación, desarrollo e implementación, donde creo no estar\nequivocado cuando manifiesto que el incentivo local parte de la\nposibilidad de la investigación y la investigación es un tema que le\ncompete a Colciencias, o sea que hasta donde deberíamos estar\nincorporando a Colciencias para que genere desde el interior de\nColciencias una apuesta para que la investigación en este país salga\nadelante en ese sentido.\nYo en lo particular, conozco de un muchacho del departamento del\nCauca que vive en el departamento del Valle y ha patentado\nvehículos, que hoy trabajan con agua y producción de energía y está\nlimitado porque no encuentra bondades o beneficios. Cuando uno\ncontextualiza esa opción en el marco del ministerio del Medio\nAmbiente, Vivienda y Desarrollo no encuentra la salida para ese tipo\nde oportunidades, o sea que allí se debería incorporar a Colciencias\ncomo un instrumento, como un elemento, como la entidad generadora\nde la investigación que es el gran crecimiento que tiene hoy Brasil y\nque tienen países en vía de desarrollo.\nYo haría esos dos aportes y finalmente una pregunta y lo digo porque\nfui alcalde, ese tema de bicicleta con moto, bicicleta eléctrica no será\nun motoratón de cuatro tubos y dos llantas, hoy cuando el país,\nBogotá, las grandes ciudades entran en un debate profundo sobre la\ncantidad de motos que pasan por encima de todo el mundo, no hacen\npares, no vale colocar motor o colocarle una posibilidad una bicicleta\nde parecerse a una moto, no será un tema peligroso digo yo, en un\npaís que adolece hoy de cultura ciudadana y de convivencia, o eso es\nsolo de pedal, porque es que todo el mundo dice es que yo la utilizo\ncon pedal y apenas tenga la opción de esquivar carro y pasar lo va a\nhacer.\nEntonces a mi deja una incertidumbre muy grande, ojo con profundo\nrespeto, podría yo estar equivocado y estar hablando de una bicicleta\nque necesita que se pedalee para que produzca energía, no sé\nexactamente de que están hablando en ese proyecto de ley, pero yo\nsufrí el problema del mototaximo en este país y lo entiendo como una\nalternativa de generación de empleo y de ingresos para la gente, pero\ntambién de un gran vacío que tiene el Estado en la regulación del\nmotociclismo y ustedes han visto escenarios de nivel nacional hoy en\nese debate que se ha presentado de ciudades que tienen hoy el 15%\no el 20% de motos sin control, sin ninguna posibilidad y no estaríamos\nabriendo una puerta con esta circunstancia a dinamizara más el\nproblema, además de que una bicicleta, los que estamos aquí todos\npasamos de 30 años, excepto Juanita que es una mujer muy joven y\nbella, una bicicleta tiene parrilla y no sería esa una opción también de\ntransportar gente, una situación de empleo como tenemos hoy en el\npaís.\nEntonces, yo los invito que sobre estos aspectos podamos reflexionar\nun poco más sin dejar de lado, que entiendo la buena intención del\nproyecto, pero creo que en esos elementos que he planteado\npodríamos encontrar un mejoramiento del mismo o por lo menos el\npoder adecuar una de las soluciones que se plantean, muchas gracias\nPresidenta.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:28:00-05:00", "transcript": "206-acta-11-comision-sexta", "order": 30, "name": "H.R. Carlos Julio Bonilla Soto"}