{"session": "Comisión Sexta Senado", "text": "Yo le quiero hacer una explicación señora Presidenta, a la Mesa y a la\nPlenaria, por que el “podrán”, porque si dejamos como lo que propone\nWilson Arias, es que de entrada se le asignan un porcentaje superior\nen la calificación de las propuestas que incorporan tecnologías limpias,\nno necesariamente en un proceso licitatorio, las alternativas de\ntransporte ya sea por ejemplo en este caso, la eléctrica puede ser la\nmás económica y se puede presentar en una calificación señora\nPresidenta que el puntaje que tenga, el criterio de precio se supere\ncon el puntaje que se le dé por ser de energía. ¿Entonces qué pasa?\nQue la entidad termina contratando con base en la ley como tenía que\ndarle un puntaje superior al uso de energía eléctrica cuando le dé el\npuntaje termina contratando una propuesta que si bien es cierto tiene\nuna tecnología limpia es cara, entonces ese es el tema de poder, ese\nes el tema que se pondrá.\nEn el caso por ejemplo que traigo a colación, un tema hoy, el tema de\nMetroplus de Medellín, hubo una discusión muy grande en el\ncombustible, primero se pensó en ACPM, nosotros sabemos el tema\nque nosotros tenemos con el tema sobre todo en Antioquia de la\nenergía, se pensó en la energía y se termino dando por gas, si usted\ntuviera estos tres componentes en una licitación, el tema del diesel, el\ntema del gas y el tema de la energía eléctrica y va contenida en un\nartículo obligando a que el tema de energía de entrada hay que darle\nun porcentaje superior, no necesariamente esa puede ser la propuesta\nmás económica, puede ser que el gas que es igualmente limpio puede\nser que en el criterio de evaluación total pueda ser más económico\nque el tema de la energía eléctrica, el poder tiene esa intención, el\ncriterio de no condicionar a que en la calificación sea una camisa de\nfuerza es porque en una licitación intervienen muchos aspectos.\nEntonces, aquí estamos dejando de una manera discrecional que\ntambién tiene razón el compañero Wilson Arias, que también tendría\ntanto de largo como de ancho ese criterio discrecional, pero podría ser\nmás peligroso para la entidad dejarlo de carácter obligatorio, porque\nde carácter obligatorio se podría terminar por unos puntajes\nobligatorios que hay que darle a esa tecnología se terminaría, se\npuede terminar contratando con una propuesta que no\nnecesariamente no es ni la más económica ni la más adecuada para el\nsistema de transporte que este analizando.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:29:00-05:00", "transcript": "206-acta-11-comision-sexta", "order": 37, "name": "H.R. Jhon Jairo Roldán Avendaño"}