{"session": "Comisión Sexta Senado", "text": "Señora Presidenta haber veo que ha surtido mucha inquietud el\nartículo 7º., pero hay que entenderlo es en la esencia que esta acá,\nhoy como ustedes bien lo saben cuando hay una ley, al iniciar la ley\ncomo en este caso el Código Nacional de Tránsito hay que definir los\nítems de lo que interviene la Ley, hoy por hoy no existe la definición,\naquí no estamos hablando de que ni se van a incentivar, ni que se van\na cambiar, simple y llanamente el artículo 7º. dice, la definición que se\nincorpore en el Código Nacional de Tránsito, la definición de lo que es\nuna bicicleta eléctrica, porque hoy eso no existe, porque mañana se\npresenta alguien en el marco de esta Ley con una bicicleta eléctrica y\nle dicen, “pero es que la bicicleta eléctrica no existe”, “como así que no\nexiste”, no; el Código Nacional de Tránsito no la reconoce, hoy el\nCódigo Nacional de Tránsito no reconoce la bicicleta eléctrica,\nentonces simplemente decir, vea en el país que es una bicicleta\neléctrica, un vehículo con motor eléctrico de dos o más ruedas en\nlínea, cuántas hay en el país, pueda que allá uno o ninguna, pero es\nsimplemente la definición señora Presidenta, no es que acá ustedes\nmismos ven el alcance del artículo, aquí no se está estableciendo\nnada.\nAhora yo no tendría ningún problema como ponente de que se elimine,\nsi eliminamos este artículo en el Código Nacional de Tránsito no\nexisten las bicicletas eléctricas, mañana un guarda que por cualquier\nproblema que coja una bicicleta eléctrica y digan esto que es, no esto\nes una bicicleta eléctrica y él que se va al Código Nacional de Tránsito\ny la bicicleta eléctrica no existe, porque una bicicleta con motor\neléctrico hoy no existe eso es simplemente lo que quiere el artículo\nseñora Presidenta.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:33:20-05:00", "transcript": "206-acta-11-comision-sexta", "order": 63, "name": "H.R. Jhon Jairo Roldán Avendaño"}