{"session": "Comisión Sexta Senado", "text": "Gracias Presidenta. En el mismo sentido a mi me parece que falta\nhacerle algunas precisiones al proyecto, cuando se habla de energía\neléctrica valdría la pena precisar que sea de la red de transmisión\nnacional, porque puede haber también una autogeneración de energía\ny esta autogeneración puede ser de ACPM o de carbón en la fuente y\nentonces estaríamos contaminando más, es precisar ese tema.\nEn el artículo 2, yo veo ahí es un tema de funciones, dice en el\nparágrafo que el ministerio de Minas y Energía por medio de la\nComisión de Regulación de Energía Eléctrica y Gas determinará la\nregulación si es encargada, pero la planeación no se encarga a la\nComisión de Regulación sino que el Ministerio tiene la unidad de\nPlaneación Minero Energética que es la encargada de planeación,\nentonces a mi me parece que deberíamos dejar solamente el\nMinisterio y que el de acuerdo si va a coordinar o va a planear, o va a\nregular encargue la entidad encargada de esa función.\nEn el artículo 5 de la misma forma, pero parece que ya se discutió acá\nen temas de investigación nosotros tenemos un departamento\nadministrativo que se encarga de investigación, esto debería ser a\neste departamento al que encargaríamos nosotros de realizar las\ninvestigaciones.\nY el mismo tema con las bicicletas con motor eléctrico, que vale la\npena precisar que sea con energías limpias para evitar que podamos\nnosotros también generar energía a través de ACPM y colocarle un\nmotor eléctrico a la moto, entonces no estaríamos cumpliendo con los\nobjetivos, es precisar unos términos en cada artículo. Gracias Señora\nPresidenta.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:31:00-05:00", "transcript": "206-acta-11-comision-sexta", "order": 49, "name": "H.R. Ciro Rodríguez Pinzón"}