{"session": "Comisión Sexta Senado", "text": "Señora Presidenta no tenemos quórum, nos falta un Parlamentario,\ntan pronto lo tengamos yo se lo hago saber. Me voy a permitir dar\nlectura a una correspondencia que llego. La correspondencia es la\nsiguiente:\nMinisterio de Tecnologías\nDe la Información y las Comunicaciones\nDespacho del Ministro\nHonorable Representantes\nDIEGO PATIÑO AMARILES\nPresidente Comisión VI\nCámara de Representantes\nCiudad\nHonorable Representante Patiño:\nComo es de su conocimientos el Ministerio de Tecnologías de la\nInformación y las Comunicaciones realizará 15 foros regionales, con el\nobjetivo de generar espacios de participación ciudadana, para conocer\nla percepción de los colombianos en relación con los usos y consumo\nde la televisión en el actual contexto convergente, penetración y\naceptación de las nuevas tecnologías y los intereses en materia de\ncontenidos audiovisuales.\nDe este modo podremos contar con un insumo para aportar al diseño\nde las políticas en materia de televisión, modelo de regulación y\ncontenidos audiovisuales, construido desde las regiones y con la\nparticipación de la ciudadanía, lo cual le imprime gran legitimidad a\ncada una de las decisiones que se adopten.\nPara el Ministerio de TIC, es de vital importancia realizar este proceso\nde la mano del Congreso de la República como órgano legislativo y\npor ello me permito invitarlo a usted y por intermedio suyo a todos los\nHonorables Representantes de la Comisión Sexta de la Cámara a que\nnos acompañen en cada una de las regiones.\nLa programación prevista es la siguiente:\nNoviembre 11 de 2010 Manizales\nNoviembre 19 de 2010 Cúcuta\nNoviembre 23 de 2010 Barranquilla\nDiciembre 3 de 2010 Neiva\nMarzo 18 de 2011 Popayán\nAbril 1 de 2011 Cali\nAbril 8 de 2011 Pasto\nAbril 29 de 2011 Bucaramanga\nMayo 6 de 2011 Montería\nMayo 13 de 2011 Tunja\nMayo 20 de 2011 Pereira\nMayo 27 de 2011 Zipaquirá\nJunio 3 de 2011 San José del Guaviare\nJunio 10 de 2011 Bogotá\nCordial saludo,\nFdo: Diego Molano vega\nMinistro de Tecnologías de la Información y las Comunicaciones\nSeñora Presidenta la Secretaría saco copia de toda la programación y\nse le ha hecho entrega a los Honorables Representantes, ya a usted le\ncorresponde señora Presidenta que la próxima semana hacer una\ninvitación especial a los miembros de la Comisión Sexta y cuál sería la\nprogramación allá en Manizales.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:24:10-05:00", "transcript": "206-acta-11-comision-sexta", "order": 8, "name": "Fernel Enrique Diaz Quintero"}