{"session": "Comisión Sexta Senado", "text": "Muchas gracias, yo creo que de fondo el debate está por darse y lo\nvamos a tener que dar en esta Comisión y es el tema del mototaxismo\ny el tema de ingreso y empleo del país, para allá vamos y requerimos\nde información suficiente, necesaria en la que ya hay investigaciones,\npero no hay que confundir ese tema con el tema de movilidad, el país\npasa hoy en grandes ciudades y en municipios intermedios como los\nnuestros en caso particular de Palmira doctor, en el caso de Santander\nde Quilichao, son municipios de 80 mil habitantes con problemas de\nmovilidad críticos, yo creo que abrirle la puerta a esto es un tema\ncomplicado, dejar en manos doctor Wilson Arias de los alcaldes es\nnuevamente hilar por lo más delgado, yo fui alcalde y el Gobierno\nNacional en eso ha sido nefasto, traslada el problema a los alcaldes,\nproblemas de orden público, alcaldías quemadas, o sea dificultades\nmuy grandes.\nLa regulación es un tema cultural, los países que utilizan bicicleta es\nun tema cultural y la utilizan sin tracción eléctrica, Palmira es un muy\nbuen ejemplo doctor Ortega de lo que es la bicicleta, en definitiva yo le\nvoy a dar cifras, Santander de Quilichao tiene 18 mil motos hoy, un\nporcentaje superior al de Bogotá, es incontrolable el tema y no es solo\nel mototaxismo, es un 20 o 25% de mototaxismo, 18 mil motos no hay\nposibilidad de crecimiento vial, o sea no hay como regular la moto,\nestá regulada dice que es para dos personas, nadie controla que sea\npara dos personas, que hay que utilizar casco, lo del chaleco se cayó.\nYo creo que la bicicleta siga siendo lo que es, que siga siendo un\ninstrumento de deporte, de movilidad para la gente que lo necesita,\npero el gran debate y lo dijo el doctor Quintero se ha dado sobre el\nhecho de que como salida al mototaxismo el Gobierno invento los\ntriciclos, esos de tres ruedas y esos triciclos valen 15 y 20 millones de\npesos y digo la gente, no esa no es la salida, usted que cree que vale\nuna bicicleta con motor, se dispara este tema, o sea se nos vuelve un\ntema de orden público, yo voto negativamente, esta buena la intención\npero que sin duda afecta a la convivencia.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:34:40-05:00", "transcript": "206-acta-11-comision-sexta", "order": 71, "name": "H.R. Carlos Julio Bonilla Soto"}