{"session": "Comisión Sexta Senado", "text": "Gracias Presidenta, con los muy buenos días para todos, doctor Jhon\nJairo Quintero la verdad que el proyecto tiene una buena intención y\nes de estimular otras alternativas, pero si es preocupante doctor\nRoldán dejar abierto con la palabra “podrán” y es preocupante porque\npienso que se debe legislar es para todos, un alcalde haciendo una\ncosa, otro, otro; lo primero que quiero hacerle es una aclaración en\nuna licitación la oferta más económica no es la mejor, eso es lo\nprimero que tenemos que sacar de la mente, la más económica no es\nla mejor, puede ser la peor, entonces, hay que mirar todas las\ncondiciones y yo sí creo que aquí tiene que quedar claro, si el\nprincipio, el objetivo de este proyecto es estimular a esas otras\nalternativas, pues hay que dejar claro y hay unos porcentajes que me\nparece que no es complicando y que para que todos la apliquemos,\nporque no solo hablar de energía eléctrica, puede ser energía solar,\nque se aquí en adelante pueden pasar muchas cosas y se está\ninvestigando a nivel mundial porque sabemos todos los problemas que\nhoy tenemos con el petróleo.\nEntonces, sí creo que ahí se debe quitar esa palabra de “podrán”, hay\nque colocarle inclusive un valor, dejémosle un 10% en puntaje, a\naquellas propuestas, es para que organicemos el artículos pero de\nverdad que ese “podrán” es muy delicado y que aquí lo que no\ndebemos de pensar es en la más económica sino la mejor oferta,\nporque puede ser la más económica, pero vuelvo y repito la menos\nfavorable, la menos conveniente y si estamos pensando hoy en medio\nambiente a eso es que tenemos que trabajarle.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:29:20-05:00", "transcript": "206-acta-11-comision-sexta", "order": 39, "name": "H.R. Atilano Giraldo Arboleda"}