{"session": "Comisión Sexta Senado", "text": "Me interesa mucho la propuesta que hizo el doctor Bonilla por varias\nrazones, el tema del incentivo de la producción nacional que debe\nlegislarse precisamente porque puede resultar antieconómico durante\nun periodo, es decir la generalización de algunas tecnologías\nobedecen a decisiones políticas, si usted ve que a futuro es mejor\ndesde el punto de vista ambiental, en la prospección usted toma la\ndecisión política y la estimula, la racionalidad del mercado y en eso\ncoincido contigo, la racionalidad del mercado no necesariamente\nproduce lo más limpio y lo mejor en términos ambientales.\nLo voy a poner de esta manera Presidenta, tan cierto será que\ninvocando el mejor ambiente en Colombia se ha producido toda una\nlegislación en beneficio del etanol que es antieconómico, es decir era\nmás barato usted funcionar a punta de gasolina que en una\ncombinación que permita que participe el etanol, pero la racionalidad\neconómica no conduce necesariamente allá, el etanol colombiano es\nmás caro que el brasilero, le resulta más posible producir etanol a los\nmercados centroamericanos porque tiene más cerca a los Estados\nUnidos que eran los principales consumidores, luego se estimula más\nla producción centroamericana.\n¿Cuál era la razón por la cual en Colombia nos impusieron que todos\nteníamos que meterle el 10% de etanol al combustible? ¿Cuál era la\nrazón por la cual se decide que los ingenios sean considerados zonas\nfrancas? ¿Cuál es la razón por la cual no pagan sobretasa a la\ngasolina? Es decir, todas las gabelas que se dan en el etanol se hace\ninvocando precisamente las razones ambientales, en ese caso porque\nle facilita mucho las cosas a un monopolio, al monocultivo de la caña y\nse conservan inclusive Presidenta muy a pesar de que se ha\ndemostrado que sus presuntas bondades ambientales no resultaron\nser tantas como se decían y no me voy a detener allí.\nDigo esto solamente para decir las razones por las cuales se legisla en\nbeneficio de un sector por razones ambientales, están perfectamente\nidentificadas como razones políticas, por eso me interesa mucho lo\nque ha dicho el doctor Bonilla, incluir la producción nacional, no\nsolamente el estímulo de los automotores con energía eléctrica sino el\nestimulo en la producción nacional y las institucionalidades\ncorrespondientes, me parece que es clave, y saludo con mucho\nentusiasmo lo que se ha señalada.\nPero precisamente, la otra razón doctora para sustentar lo que sigue\nque es un poco en la vida lo que decía el doctor Giraldo. Dos\nobservaciones: uno, el tema de las bicicletas, yo creo que tenemos\nque diferenciar entre el racionamiento digamos tecnológico y\nambiental y el problema social colombiano, yo le aseguro que cuando\nlleguen las bicicletas que no van a ser de tres llantas por que se habla\nde dos en línea de acuerdo con la definición técnica del Ministerio, es\ndecir no podría ser de tres llantas, pero aunque fuera de una sola\nllanta seguramente encontraríamos quién quiera echarse alguien al\nhombro para transportarlo por un problema económico de desempleo,\nno vinculemos digamos el problema del uso que se le pueda dar a\nposteriori al problema ambiental, porque con toda seguridad con la\npresión del desempleo el día de mañana va a aparecer alguien que no\ntiene bicicleta y se echa al otro al hombro para poder transportarlo.\nLo que quiero decir, no a de ser el tema de la buena o mala utilización,\nque en ese sentido se le dé a futuro, en principio yo creo que la\nbondad de la propuesta del doctor Jhon Jairo Roldán radica en eso, si\nusted le da la alternativa no para motoratón, digo si usted le da\nalternativa a la gente de usar algo distinto al de explosión pues al del\nmecanismo de la explosión por gasolina lógicamente el mercado\ntiende a enderezarse hacia allá y por eso me parece que es muy útil el\ntema de los parqueaderos, el tema de las carreteras y finalmente\nsubrayar lo que aquí se ha dicho, yo creo que tomemos la decisión no\nes muy audaz créame, aquí se han tomado decisiones más audaces\npara grupos empresariales de tres familias, vaya pregunte cuanto ha\nbeneficiado el tema del etanol a los ingenios de la caña del azúcar,\ncuanto han beneficiado a los palmicultores con todo esto, inclusive\nsectores bastantes criminalizados del empresariado.\nEsto tiene una vocación democrática, decir que tendrá que hacerse y\nno dejarlo a discrecionalidad, porque yo me estoy imaginando lo que\nvan a hacer algunos alcaldes como aquí se ha dicho, si usted dice que\npodrá eventualmente pues sencillamente habrá unos funcionarios que\ntomen una decisión en contraria de otra, inclusive en algunas grandes\nciudades encontraremos distintas empresas estatales convocando a\ndistintas licitaciones dependiendo del criterio del gerente de turno o de\nlas amistades o desavenencias que tenga el gerente de turno, parece\nque es mejor legislar y creo que cabe perfectamente desde el punto de\nvista de la técnica legal, no quiero pues sobre esto decir mucho, pero\ncreo que perfectamente podría en este proyecto de ley no podría ser\nen otro plantear no la discrecionalidad del funcionario, sino la\nobligación de que así sea y comparto perfectamente lo dicho, no\nsiempre perseguimos la tecnología más barata, porque los precios de\nesas tecnologías baratas a veces en términos ambientales y sociales\nson mucho mayores que las otras.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:30:00-05:00", "transcript": "206-acta-11-comision-sexta", "order": 43, "name": "H.R. Wilson Arias Castillo"}