{"session": "Comisión Sexta Senado", "text": "Gracias Presidenta. En aras de los aportes de los compañeros yo\nconsidero señora Presidenta de que se debe retirar entonces el\nartículo 7º., los valiosos aportes del doctor Ciro Rodríguez, del doctor\nAtilano Giraldo, el doctor Jairo Ortega, hay que celebrar algo, no sé si\nes el segundo proyecto de ley que tenemos en la Comisión, yo estoy\nsupremamente contento porque si así van a ser estos cuatro años\ncortos que nos quedan esto va a ser supremamente interesante, pero\nantes de entrar a la aprobación de eliminar el artículo 7º señora\nPresidenta, le quiero sugerir dos temas, el primero levantar la\naprobación del artículo 2º para adicionar el aporte tan valioso del\nHonorable Representante Ciro Rodríguez y en el parágrafo donde se\nhabla del ministerio de Minas y Energía por medio de la Comisión de\nRegulación de Energía Eléctrica y Gas CREC sacar la comisión, muy\natinado lo que nos dice el doctor Ciro Rodríguez y una recomendación\nmuy sana y yo creo que es la más importante del debate, en el título\ndel proyecto señora Presidenta, nosotros estamos hablando que\nincorporen tecnologías de tracción eléctrica y todo el articulado lo\ndesarrollamos en tecnologías más limpias y menos contaminantes del\nmedio ambiente, yo creo señora Presidenta que hay que tener en\ncuenta el título como tal sería: “Por medio de la cual se establecen\nmedidas para la promoción e implementación de modos de transporte\nque incorporen tecnologías más limpias y menos contaminantes del\nmedio ambiente”, se supone que ahí está la eléctrica y el tema de\nlevantar la aprobación del artículo segundo para la reapertura de la\naprobación del artículo segundo para sacar la Comisión de Regulación\nde Energía y Gas Señora Presidenta.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-03T10:36:00-05:00", "transcript": "206-acta-11-comision-sexta", "order": 79, "name": "H.R. Jhon Jairo Roldán Avendaño"}