{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Saludar al señor Ministro, a la\ndirectora del INCO y al, director de la Superintendencia de Puertos y\nTransportes y al Delegado de la, Contraloría.\nPresidente en aras del tiempo voy a ser muy específico, solamente\nvoy a tratar una vía importante del Norte de Santander, ya que el\ndoctor Didier Tavera hizo una exposición de los dos santanderes, esto\ntiene que ver con la vía de Tibu - El Tarra- Convención- La Mata, la\nimportancia de esta vía Ministro para el Norte de Santander, es una\nvía que prácticamente atraviesa toda la zona del Catatumbo, esta\nzona es una eco- región compartida entre Colombia y Venezuela, es\nuna reserva forestal en la Serranía de los Motilones, tiene una gran\nriqueza minero- energética en carbón, hay reservas de más de 300\nmillones de toneladas, reservas en petróleo, en palma, en cacao y una\nzona ganadera.\nDe la misma forma con los parques naturales del motilón, Bari y el\nparque natural de los Estoraques, es una zona con gran potencial\nturístico, además que sería la vía que uniría al Norte de Santander con\nel interior del país, principalmente con la Ruta del Sol y con la zona del\nCaribe, esta vía es de 205 kilómetros, tiene varios tramos, el primer\ntramo es entre Tibu y El Tarra de 70 kilómetros, entre el Tarra y\nConvención de 67 kilómetros, entre Convención y Guamalito de 39\nkilómetros y entre Guamalito y la Mata de 29 kilómetros.\nA través del CONPES 3531 del 2008, se adiciona esta vía a la\nconcesión del área metropolitana de Cúcuta con unos alcances de\nestudios y diseños en el tramo de Tibu - El Tarra y mejoramiento y\nrecuperación del tramo entre Tibu y El Tarra, de la misma forma la\nconstrucción a nivel de sub base de 20 kilómetros entre Tibu y Oru por\nun valor de 50 mil millones de pesos; a través del CONPES 3626 del\n2009 se le adicionan 39.795 millones para construir 17 kilómetros más\nde esta vía y además se le coloca otro objetivo, que debe dársele\ntransitabilidad a toda la vía, a todo el corredor entre el Tarra-\nConvención y la Mata. Y la primera petición que yo quiero hacerle a\nusted y a la, directora del INCO, es que hoy el municipio del Carmen\nestá totalmente incomunicado, tanto por la vía departamental, vía\nsecundaria entre Ocaña y el Carmen, como la vía el Carmen-\nGuamalito y la Mata, este sector pertenece a la concesión, está dentro\ndel CONPES, es solicitarle a usted que se le diga al concesionario que\nrealice el mantenimiento de tal forma que se le pueda dar la movilidad\na este municipio.\nY la otra pregunta señor Ministro y, directora del INCO, escuchándolo\nen las diferentes intervenciones através de los medios de\ncomunicación, quiero confesarle que yo si estoy muy preocupado por\nesta vía, yo no le veo el futuro a la vía y por eso quiero preguntarle a\nusted, según las intervenciones que ha hecho cuando dice que nos,\nmás adicionales, que todo proyecto debe tener sus estudios y diseños,\nque no más adjudicaciones a precios mínimos, que no más\nconstrucciones discontinuas, que nos dijera en esta oportunidad que\nes lo que va a hacer el ministerio con estas obras que ya empezó el\nGobierno Nacional y que es una responsabilidad del Gobierno\nNacional con el país y con el desarrollo de nuestra región, obras que\ntienen todas las características dentro del programa y propuesta del\nGobierno de nuestro Presidente Juan Manuel Santos “Gobierno de la\nprosperidad”, que genera empleo, genera seguridad Ministro, esta es\nuna zona donde todavía tenemos grandes problemas de orden\npúblico, la semana pasada fue asesinado un ex - candidato a la\nalcaldía, varios municipios de estos son tomados continuamente por\ngrupos de campesinos en protesta ya sea por fumigaciones o por falta\nde presencia del Estado. Es una vía que le generaría desarrollo a las\nzonas donde más necesita desarrollarse en nuestro país.\nDe la misma forma mencionar otras vías que necesitamos, que\nINVIAS genere una mayor presencia ya que continuamente han\nvenido estando cerradas, sabemos que es por la fuerte ola invernal,\npero también a esto hay que generarle una solución, como es la vía\nentre Ocaña y Agua Clara, Ocaña- Alto el Pozo- Sardinata, Ocaña-\nConvención y Sardianata -el Zulia. Hoy estas vías tienen unos\ncontratos de mantenimiento de corredores integrales, pero con lo que\nhay presupuestado no alcanza a hacerles todo el mantenimiento, por\nlo tanto Ministro solicitarle a usted que se pueda mirar como se le\nadicionan unos recursos para que podamos tener nosotros el total\nmantenimiento a estas importantes vías del Norte de Santander.\nPreguntarle a usted también, cual es el futuro de la variante del\nmunicipio de Abrego, esta es una obra que se empezó a construir en\nel año del 2009, obras que tienen estudios y diseños en fase 3, que\ntienen la licencia ambiental, que ya tiene la adquisición de predios, que\nen el 2009 se le invirtieron mil millones de pesos, para este año habían\npresupuestado dos mil millones de pesos y a esta hora no se han\nempezado a invertir, según la respuesta que se me da en el\ncuestionario, que para el 2010 hay presupuestado 500 millones de\npesos, esta es una obra de gran importancia para el desarrollo del\nNorte de Santander, principalmente en la vía entre Cúcuta- Sardinata-\nOcaña y Agua Clara.\nYo, no podría dejar pasar por alto Ministro en las diferentes\nintervenciones que se han hecho acá con respecto a los adicionales y\nen términos generales con respecto a las concesiones, a mí me\nparece que aquí también hay que valorar el esfuerzo que hizo el\nGobierno Nacional por hoy pasar de menos de cien kilómetros de vía\nde dobles calzadas a tener alrededor de mil kilómetros en dobles\ncalzadas, de tener ya estructurados unos proyectos que vienen en\nejecución y que esperamos nosotros que sea usted en el gobierno del\ndoctor Santos, que se puedan entregar al país con una ejecución\ntransparente como usted nos lo ha prometido y de la mejor forma para\ntenerlas al servicio del país.\nTambién decirle a todo el país, que estas adiciones no se hacen así\nentre tres personas, de pronto en un cuarto oscuro lleno de humo,\nestas adiciones se hacen de una forma transparente, primero hay que\nhacer un documento CONPES donde se viabilicen estas adiciones,\nademás de esto la ley dice que debe haber un concepto del CONFIS\npara viabilizar estas adiciones y abrir los espacios de campo fiscal.\nA mi si me gustaría Ministro que usted en su informe nos dijera si\nestas adiciones han sido, como se han tratado de mostrar producto de\nla corrupción o realmente estas adiciones están representadas en\ndobles calzadas, en túneles, en puentes, en variantes en los diferentes\nmunicipios, en nuevas obras que se necesiten o en algunos riesgos\nque se hayan podido incurrir, como los riesgos de los costos prediales\npara que el país tenga claridad, si el Gobierno Nacional ha venido\ninvirtiendo bien estas concesiones o si se necesita realmente\nparalizarlas y hacer un nuevo pare y una nueva reestructuración de\nestas importantes concesiones. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-17T10:00:50-05:00", "transcript": "207-acta-12-comision-sexta", "order": 66, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}