{"session": "Comisión Sexta Senado", "text": "Citación a funcionarios públicos. La Secretaría se permite informar que\nnos acompaña el doctor Juan Miguel Durán Prieto, Superintendente de\nPuertos y Transportes, la Gerente General del INCO, doctora María\nInés Agudelo Valencia y el delegado de la, Contraloría el doctor Nelson\nIsasia León.\nSeñor Presidente antes de que usted ordene el debate me voy a\npermitir dar lectura a una carta que viene de Congreso Visible para la\nComisión Sexta, escúchenla muy atentamente.\nUniversidad de los Andes\nCongreso Visible\nDoctor\nDIEGO PATIÑO AMARILES\nPresidente\nComisión Sexta\nCámara de Representantes\nCiudad\nApreciado doctor:\nA nombre del programa Congreso Visible del departamento de Ciencia\nPolítica de la Universidad de los Andes, queremos por este medio\nagradecer la oportuna colaboración que la Comisión Sexta de la\nCámara de Representantes nos ha brindado hasta el momento,\nofreciéndonos información actualizada sobre las votaciones nominales\nque tienen lugar en la Comisión, destacamos la organización con la\nque es manejada la información y valoramos profundamente el apoyo\ny la cordialidad con la que sus funcionarios se relacionan con los\nmiembros de nuestro equipo de trabajo.\nCreemos que mantener esta dinámica de mutua colaboración permite\nproveer a la ciudadanía de información de calidad y resaltar la\nindispensable labor que el Congreso y particularmente su Comisión\ndesempeña, con lo que Congreso Visible espera mantener e\nincrementar estos vínculos de colaboración.\nFdo:\nMONICA PACHON BUITRAGO\nDirectora Proyecto Congreso Visible\nDepartamento de Ciencia Política\nUniversidad de los Andes\nAhora sí señor, Presidente de acuerdo a la carta leída dele\norganización al evento, así mismo señor Presidente, hay varios\nalcaldes de Cundinamarca que nos están acompañando también.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-17T09:53:00-05:00", "transcript": "207-acta-12-comision-sexta", "order": 19, "name": "Fernel Enrique Diaz Quintero"}