{"session": "Comisión Sexta Senado", "text": "PROPOSICION No. 011\n(Bogotá, D.C., 28 de septiembre de 2010)\nCítese a Debate de Control Político al Señor Ministro de Transporte, doctor\nGERMAN CARDONA GUTIERREZ, al, Director del Instituto Nacional de\nConcesiones, INCO, doctor CARLOS ALBERTO ROSADO ZUÑIGA, al\nSuperintendente de Puertos y Transporte doctor JUAN MIGUEL DURAN\nPRIETO, a la, Contralora General de la República, doctora SANDRA\nMORELLI RICO, e invítese a los Gobernadores de Cundinamarca, Boyacá,\nAntioquia, Santander y al Gerente de la Concesión Vial (Briceño - Tunja -\nSogamoso), doctor RODOLFO CASTIBLANCO, para que absuelvan el\ncuestionario adjunto y expliquen a la Comisión Sexta entre otras cosas y de\nuna manera detallada las concesiones que están en curso o adjudicadas en\neste momento, donde se especifique claramente toda la información\nrequerida sobre cada uno de los proyectos concesionados en la actualidad,\nla información misma debe contener los aspectos jurídicos, técnicos y\nfinancieros entre otros.\nEs importante hacer claridad de cada tramo concesionado la siguiente\ninformación mínima: Empresa o grupo de empresas concesionarios, valor\nde las concesiones, plazos, adiciones, estado y desarrollo de los estudios y\ndiseños, novedades inherentes a cada proyecto, financiación y vigencias\nfuturas entre otros.\nLa sesión se realizará el próximo miércoles 3 de noviembre de 2010, a partir\nde las 9:00 a.m., en las instalaciones de la Comisión Sexta Constitucional\nPermanente de la Honorable Cámara de Representantes, con transmisión\nen directo por el Canal Institucional.\nFirmado Por: JHON JAIRO ROLDAN AVENDAÑO\nJOSE EDILBERTO CAICEDO SASTOQUE\nLUIS GUILLERMO BARRERA GUTIERREZ\nIVAN DARIO AGUDELO ZAPATA\nWILSON HERNANDO GOMEZ VELASQUEZ\nCARLOS ANDRES AMAYA RODRIGUEZ\nDIDIER ALBERTO TAVERA AMADO\nCARLOS JULIO BONILLA SOTO\nATILANO ALONSO GIRALDO ARBOLEDA\nCUESTIONARIO PARA EL DIRECTOR (e) DEL INCO.", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-17T09:50:50-05:00", "transcript": "207-acta-12-comision-sexta", "order": 5, "name": "OTROS"}