{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO PARA LA CONTRALORA GENERAL DE LA REPUBLICA, doctora\nSANDRA MORELLI:\nRepresentante a la Cámara\nDepartamento de Antioquia\nCUESTIONARIO PARA EL DIRECTOR DEL INCO\nCordialmente, le solicito se sirva absolver el mismo, conforme los\ninterrogantes que se plantean a continuación, con respecto a la concesión\nBogotá - Girardot.\nRepresentante a la Cámara\nDepartamento de Cundinamarca\nPROPOSICION ADITIVA A LA PROPOSICION No. 011\nCUESTIONARIO ADICIONAL PARA EL MINISTRO DE TRANSPORTE Y\nLA GERENTE DEL INCO\nCONCESION VIAL BRICEÑO - TUNJA - SOGAMOSO - BTS\n MUNICIPIO DE TOCANCIPÁ\nEn el año 2006 por disposición del señor Ministro Andrés Uriel Gallego se conformó el\ncomité regional de seguimiento y defensa de los afectados del proyecto Briceño-Tunja-\nSogamoso, el cual se reunió periódicamente en los diferentes Municipios extractando las\nsolicitudes más aquejadas por las comunidades, por medio de este se realizó un\ndocumento por los diferentes alcaldes y delegados de las comunidades en el cual se\nresume todas las solicitudes pertinentes al trazado Briceño-Tunja-Sogamoso.\nA finales del año 2008 se realizó un oficio a la, Contraloría General de la Republica donde\nse manifiestan algunas falencias por parte del INCO y el CONSORCIO SOLARTE &\nSOLARTE, oficio que fue tomado como una denuncia por parte de esta dependencia y\ncodificado D-11-08-0963; para de este forma hacer el seguimiento por los entes\ncompetentes.\nTeniendo en cuenta que a la fecha la comunidad sigue siendo afectada por la\nconstrucción de este proyecto, solicito se de respuesta a las siguientes inquietudes:\nCONCESION DEVINORTE\nCONCESION LOS COMUNEROS\n TRAMO ZIPAQUIRÁ - UBATE\nRepresentante a la Cámara\nDepartamento de Cundinamarca\nPROPOSICION ADITIVA A LA PROPOSICION No.011\n(Bogotá D.C. 5 de Octubre de 2010)\n“DEBATE DE CONTROL POLITICO CONCESIONES”\nCONTRATO DE CONCESION BTS\nESTRUCTURACIÓN Y FINANCIACIÓN\nADICIONES Y PRORROGAS\nETAPAS DE EJECUCIÓN\nRepresentante a la Cámara\nDepartamento de Boyacá\nPROPOSICION ADITIVA A LA PROPOSICION No. 011\n(Bogotá, D.C., 30 de septiembre de 2010)\nCUESTIONARIO PARA EL DIRECTOR DEL INCO\nSobre la Concesión Briceño - Tunja - Sogamoso.\nRepresentante a la Cámara\nDepartamento de Boyacá\nPROPOSICION ADITIVA A LA PROPOSICION No.011\n(Bogotá D.C. 28 de Septiembre de 2010)\nConforme a lo establecido en la ley 5° de 1992, cítese al señor MINISTRO DE\nTRANSPORTE, Dr. GERMÁN CARDONA GUTIERREZ, y al señor, Director del\nINSTITUTO NACIONAL DE CONCESIONES - INCO, Dr. CARLOS ALBERTO\nROSADO ZUÑIGA, para que resuelvan los siguientes cuestionarios en la sesión de la\nComisión Sexta de la Honorable Cámara de Representantes:\nCUESTIONARIO PARA EL SEÑOR MINISTRO DE TRANSPORTE\nDr. GERMAN CARDONA GUTIERREZ\nRepresentante a la Cámara\nDepartamento de Santander\nPROPOSICIÓN ADITIVA A LA PROPOSICIÓN No. 011\nCUESTIONARIO PARA EL MINISTRO DE TRANSPORTE Y GERENTE GENERAL DEL\nINCO. CONCESIÓN MALLA VIAL DEL VALLE DE CAUCA Y CAUCA\nRepresentante a la Cámara\nDepartamento del Cauca\nPROPOSICION ADITIVA A LA PROPOSICION No. 011\nCUESTIONARIO PARA EL MINISTRO DE TRANSPORTE Y EL\nDIRECTOR DEL INCO. SOBRE CONCESIONES VIALES\nRepresentante a la Cámara\nDepartamento del Quindío\nPROPOSICION ADITIVA A LA PROPOSICION No. 011\nCUESTIONARIO PARA EL DIRECTOR DEL INCO\nUna de las funciones del Instituto Nacional de Concesiones INCO a través\nde la Subdirección de Gestion Contractual tiene directa relación con la\ninfraestructura, en los términos establecidos en los contratos, realizar la\nmedición de las variables requeridas en cada proyecto para verificar el\ncumplimiento de niveles de servicios y otras obligaciones establecidas en\nlos contratos, también supervisar el desarrollo de los aspectos legales\nrelacionados con la administración de los contratos de concesión y demás\nvinculados con el objeto del Instituto. Por tal razón, cítese a debate de\nControl Político al señor, Director de Instituto Nacional de Concesiones\nINCO, Dr. Carlos Alberto Rosado Zúñiga para que resuelva ante la\nHonorable Comisión Sexta el cuestionario que se presenta a continuación:\nRepresentante a la Cámara por Bogotá D.C.\nREPRESENTANTE A LA CAMARA NORTE DE SANTANDER\nPROPOSICION ADITIVA\nAdiciónese a la proposición 011 presentada ante la Comisión Sexta de la\nCámara de Representantes, por medio de la cual se cita al Ministro de\nTransporte, doctor GERMAN CARDONA GUTIERREZ, al, Director del Instituto\nNacional de Concesiones, INCO, doctor CARLOS ALBERTO ROSADO\nZUÑIGA, para que absuelvan el siguiente cuestionario:\nCUESTIONARIO AL DIRECTOR DE INCO\nCUESTIONARIO AL MINISTRO DE TRANSPORTE\n1. Relación de proyectos concesionados, en ejecución y por iniciar,\ndiscriminando claramente Nombre del proyecto, Tramo, empresa o grupo\nde empresas concesionarias, monto de la concesión, plazo, financiación,\nespecificaciones generales del proyecto, entre otros.\n2. Relación de adiciones presupuestales asignadas a los diferentes proyectos\nconcesionados, sustentando su respectiva motivación desde el punto de\nvista técnico y financiero.\n3. Relacionar las diferentes vigencias futuras comprometidas en los proyectos\nconcesionados.\n4. Informar sobre el estado de los estudios y diseños en las diferentes\nconcesiones, haciendo énfasis en el estado en que se encuentra el\nproyecto, de manera total o parcialmente por falta de diseños.\n5. Relacionar los proyectos concesionados donde tiene alguna tipo o grado de\nparticipación el grupo de empresas de la familia Nule, y explicar claramente\nel estado actual de los mismos y su futuro.\n6. Relacionar los proyectos que han sido cuestionados por la Procuraduría\nGeneral de la Nación y la, Contraloría General de la República, y citar las\nacciones que ha desarrollado el INCO al respecto.\n7. ¿En qué consiste los reparos realizados por el equipo encargado para la\nvigilancia preventiva de la Procuraduría General de la Nación, en cabeza de\nla doctora María Eugenia Carreño a los siguientes proyectos?:\n-Zona Metropolitana de Bucaramanga.\n-Malla vial del Valle del Cauca.\n-Girardot - Ibagué - Cajamarca.\n-Área Metropolitana de Cúcuta.\n-Pereira - la Victoria\n-Bosa - Granada - Girardot.\n-Bogotá - Villavicencio.\n-Briceño - Tunja - Sogamoso.\n1. Relacionar las diferentes investigaciones que reposan en su despacho, bien sea\ngenerales o especiales, respecto de los proyectos concesionados por el Instituto Nacional\nde Concesiones - INCO; para lo cual se mencionará: Estado de la investigación,\nHallazgos consolidados e Informe general de las Auditorias.\n1. Con ocasión de la liquidación que fiera decretada por la\nSuperfinanciera, con respecto de las empresas del denominado\n“Grupo Nule” el cual hacia parte del consorcio ejecutor de la obra:\nCuáles son en la actualidad los miembros ejecutores del proyecto?\nCon qué cuotas de participación dentro del consorcio?\n2. Bajo qué criterios jurídicos y financieros se efectuó el\nreacomodamiento o selección de los nuevos integrantes (si los\nhubiere) del consorcio ejecutor?. En qué forma afecta ello el\ndesarrollo de las obras conforme lo inicialmente contratado?\n3. Dentro de la política de análisis, tipificación y distribución de riesgos\nde la contratación aquí tratada: A cuál de las partes y en qué\nproporción se asignó el riesgo por “compra de predios”, más conocida\ncomo “Gestión Predial”? Ello, teniendo en cuenta que a la fecha\nsegún las informaciones de los medios de comunicación, la\nadquisición de los mismos han sido la principal causa de retardo en\nlas obras.\n4. De qué forma ha sido llevado a cabo el proceso de negociación de los\npredios que deben adquirirse y bajo qué modalidad jurídica?. Quién\nadelanta el proceso de avalúos de los mismos?. Qué porcentaje del\ntotal de predios requeridos se han adquirido a la fecha?.\n5. Cuál ha sido la forma de pago establecida para la cancelación por\nconcepto de las compras de los predios?. En qué porcentaje se han\npagado los predios ya adquiridos?.\n6. Cuál es el plazo de ejecución del contrato de concesión en su fase de\nconstrucción y cuáles las razones de tipo técnico, administrativo,\nfinanciero o jurídico, que han retrasado la ejecución de las obras?.\n7. Cuál es el valor estimado del contrato de concesión?\n8. El Estado a través del INCO, ha ejercido la declaratoria de siniestro\ncon ocasión de los incumplimientos que se han denunciado en\nmateria de pago de salarios y prestaciones sociales frente a los\nsubcontratistas y personal de obra quienes prestan sus servicios al\nconsorcio ejecutor?\n9. Considera el gobierno que existen causales para declarar la\ncaducidad del contrato celebrado? En caso afirmativo, por qué no se\nha procedido en tal sentido?.\nCon respecto a la Concesión DEVINORTE:\n1. Informe de ejecución de las obras realizadas en los últimos años en el\ntramo de la concesión.\n2. Cuál es la posición del INCO frente al persistente interés de instalar el\npeaje a la entrada de Bogotá D.C., pese al reiterado rechazo al\nmismo, de los municipios de la Sabana de Bogotá y Norte de\nCundinamarca?.\n1. ¿Cuál es la solución para los predios que después de la intervención de la\nvía BTS, quedaron como predios remanentes sin acceso sobre la variante,\nquitándoles un derecho antes adquirido y negándoles en la actualidad ese\nacceso? (Ley 1228 de 2008)\n2. ¿Cuál es el manejo hidráulico que se la va a dar a todo el tramo de la BTS en\nel Municipio de Tocancipá, especialmente en el Centro Poblado Rural\nDulcinea, para no generar inundaciones a los predios afectados por la\nmisma?\n3. ¿Por qué el valor comercial de la tierra para uso industrial es de solo $30.000\ncuando a ese valor lo compraron en el año 2004 sus propietarios actuales?\nHay tres predios que se encuentran en proceso de expropiación por ese\ninconveniente ¿Que va a pasar con esos predios?\n4. ¿Cuál es la solución que se plantea para las intersecciones entre la vía BTS,\nlas vías existentes y los proyectos de Vías Municipales en construcción?\n5. ¿Qué solución se le va a dar al acceso del Centro Poblado rural Dulcinea con\nrelación a la BTS?\n6. ¿Qué planteamiento se va a dar al acceso en el Sector los Manzanos donde en el\ndiseño se plantea un puente o paso deprimido con relación a los predios que se\nubican en la zona alta?\n7. ¿Qué va a pasar con los accesos y las redes de servicios públicos de los Parques\nIndustriales que ya cuentan con licencia de urbanismo y construcción desde el año\n8. ¿Qué va a pasar con los predios que quedaron por debajo del nivel de la BTS para\nque no sean inundados ni afectados por la vía?\n9. Respecto a la ubicación del puente peatonal qué se tiene contemplado construir en\nel sector de BAVARIA; qué posibilidad hay de replantear la ubicación y dejarlo en\nuna zona más central como lo sería la zona del Autódromo donde confluyen Centros\nPoblados Urbanos y la gran mayoría de industrias de la Vereda Tibitó y Canavita.\n10. De acuerdo con lo anteriormente mencionado, hay algún puente peatonal o alguna\nsolución planteada para el sector de EBEL donde confluyen Centros Poblados\nRurales, Urbanos y la industria de la Vereda Canavita.\n11. En el sector el Polígono de la Vereda Canavita se realizó una vía de acceso por la\nzona del Oriente para dar solución pero genera inconvenientes, al no haberse\nplanteado por el Occidente. ¿Todavía hay posibilidad de crear este otro acceso?\n12. ¿Cuáles son las soluciones que el proyecto de vía BTS va a dar a los sectores del\nMunicipio de Tocancipá donde no se contempla un paso a nivel o puente peatonal\npara la comunicación peatonal entre el oriente y el occidente del Municipio y que\nestén retirados de dichas construcciones? ¿Qué va a pasar con esta población?\n13. La demora en la entrega de las obras de la variante ha generado problemas a nivel\nde movilidad en la actual autopista y deterioro total de la carpeta asfáltica. ¿Qué\nsolución tiene el concesionario y el INCO?\n14. Se requiere de manera urgente el arreglo de la vía desde Bavaria hasta Tocancipá y\nprincipalmente desde la Bomba Texaco a Ebel, ya que el deterioro actual de la\nmisma ha sido generado por el manejo de volquetas de la construcción de la\nvariante.\n15. ¿Cuándo se va a realizar la entrega de las obras de la variante y cuando se va a\nentregar la actual Autopista al Municipio? ¿Se va a realizar mantenimiento antes de\nesta entrega?\n MUNICIPIO DE GANCHANCIPA\n1. En el año 2007, el Municipio gestionó recursos por $450´ para la\nconstrucción de un puente peatonal sobre la concesión vial frente a la\nciudadela Educativa Carlos Garavito, donde estudian 1200 niños.\nA la fecha, está construida la estructura metálica pero no se ha obtenido el\npermiso para su instalación. ¿Cuáles son las razones por las cuales no se ha\nautorizado la instalación de éste puente?\n2. En qué proceso va la construcción de la variante en el Municipio de\nGachancipá?\n3. ¿Por qué razón se redujo el trazado de la variante, el cual había sido\nconcertado con el Municipio el 27 de noviembre de 2008? (K5 + 500m\nhasta km 11 + 300 mts)\n MUNICIPIO DE VILLAPINZON\n1. La concesión ha decidido derrumbar el puente vehicular existente, que une\nel casco urbano del Municipio a lado y lado de la vía. El Municipio ha\ninsistido en la necesidad de construir un nuevo puente el mismo sitio.\n¿Por qué razón el INCO y la Concesión BTS, insiste en la negativa a la\nconstrucción de dicho puente?\n2. Las redes actuales de alcantarillado están construidas sobre la zona\ndonde se va hacer la segunda calzada, en un tramo de 700 mts. Ni el\nINCO ni el concesionario, se han pronunciado frente a la construcción de\nestas nuevas redes. ¿Qué decisión hay al respecto?\n3. El Municipio de Villapinzón ha insistido en la pertinencia de construir al\nmenos cuatro (4) puentes peatonales, incluyendo uno en la zona industrial\nde las curtiembres. El concesionario tiene previsto construir solamente uno;\n¿Qué solución se tiene al respecto, o por qué sólo se tiene previsto uno?\n1. Cuáles han sido los estudios realizados y los resultados de los mismos sobre\nla implementación de las Tarifas diferenciales para el pago del peaje de los\nusuarios residentes y al transporte público de los municipios donde este\ntiene gran impacto?\n2. Cómo se está dando cumplimiento por parte de los concesionarios a las\nobligaciones sobre el porcentaje de inversión establecido en la Ley 105 de\nconcesión y la inversión hecha durante las últimas cinco (5) vigencias\nfiscales.\n3. Solicito se informe a cuánto asciende el pago de Industria y Comercio\nefectuado en los últimos 5 años por parte de esta concesión al Municipio de\nChía.\n4. Cómo ha sido el cumplimiento y la Responsabilidad de las concesiones por\nel pago de servicio de alumbrado público de acuerdo al Decreto 2424 del 18\nde julio de 2006 el cual define la responsabilidad de los concesionarios y\nentes privados del pago del alumbrado público?\n5. Cuáles fueron los motivos por los cuales no se llevó a cabo el Cumplimiento\ndel CONPES 3535 de 2008, el cual pretendía la designación de recursos\npara la construcción del tramo de interconexión de las concesiones DEVISAB\nY DEVINORTE, denominada Troncal del peaje, en longitud de 3.5km,\nsobre el sector de la variante en el municipio de Chía Cundinamarca?\n6. Cuáles han sido los motivos por los cuales la concesión no ha dado pleno\nCumplimiento a la construcción de los Puentes peatonales, ciclo vías y de las\ninfraestructuras de seguridad necesarias para los habitantes de su\njurisdicción?\n7. Qué solución plantea el INCO y DEVINORTE a la petición del centro\npoblado de Zipaquirá, denominado PORTACHUELO, de la construcción de\nun retorno para la llegada y acceso de vehículos a dicho centro poblado?\n1. ¿Por qué se han efectuado tantas modificaciones a los diseños de la\nconcesión Comuneros, entre Zipaquirá y Ubate.\n2. ¿Cuál va hacer el alcance final de las obras en este corredor vial?\n3. ¿Qué solución tiene la concesión y el INCO para el cruce vehicular de “La\nPaz” en Zipaquirá y cruces de “Cogua”, cruce Olivo, cruce del Neusa, cruce\nSan Carlos y cruce Casa Blanca.\n4. ¿Con qué dispone a la fecha el INCO y la concesión para la compra de\npredios pendientes?\n5. Con respecto a la ubicación actual del peaje Casablanca, las autoridades de\nla región han manifestado el alto riesgo de accidentalidad por estar muy\ncerca al descenso del Municipio de Tausa (Tierra Negra). ¿Qué decisión va\na tomar el INCO y la Concesión, al respecto?\n6. Informar sobre la socialización del proyecto con que limitan los habitantes\nque tienen los predios y restaurantes de la calzada.\n1. Cuál es el valor del presupuesto del INCO asignado y ejecutado , desde su\ncreación hasta la vigencia 2010 en los modos carretero, férreo,\naeroportuario y portuario?.\n2. Cuáles son los contratos de concesión existentes manejados por el INCO\nen los modos carretero, férreo, aeroportuario, portuarias y masivo,\nincluyendo adiciones, prórrogas, valor inicial, valor final, tiempo inicial, y\ntiempo final?.\n3. Cuáles son los contratos de interventoría existentes para los contratos de\nconcesión carretero, férreo, aeroportuario, portuario y masivo, incluyendo\nadiciones , prórrogas, valor inicial, valor final, tiempo inicial y tiempo final?.\n4. Cuál es el alcance inicial de las concesiones, el alcance final de las mismas,\ncuál es el procedimiento utilizado por el INCO para modificar los alcances\nde los contratos?.\n5. Cuál es el costo de la gestión social, predial y ambiental para cada una de\nlas concesiones viales que están en ejecución y las terminadas o\nliquidadas?.\n6. Cuándo fueron aprobadas por el CONFIS y el CONPES cada una de las\nconcesiones, sus adiciones y sus prórrogas?. Mediante qué actos\nadministrativos se aprobaron tales adiciones?.\n7. Cuál es el perfil profesional exigido para ser gerente del INCO?. Allegar\nperfiles de los gerentes que ha tenido el INCO.\n8. Cuál es el Organigrama del Instituto Nacional de Concesiones- INCO y\nquiénes son los encargados de la estructura de las licitaciones?.\n9. Cuál es la proporción de adición de los contratos de concesión en tiempo,\nvalor y alcance?.\n10. Cuáles tramos se adicionaron a Contratos de Concesión sin hacer parte de\nla concesión progresiva, por qué valor y tiempo?. Y cuáles fueron las\ncondiciones para adicionar tramos a concesiones que no hacen parte del\nalcance inicial, ni del alcance progresivo?.\n1.Cuál es el alcance inicial del contrato de concesión y su alcance progresivo?.\n2.Con base en qué criterios técnicos, ambientales, prediales y financieros se estimó\nel valor del presupuesto oficial de la licitación de la concesión BTS?\n1. Cuántas adiciones ha tenido el Contrato de Concesión BTS?. Presentar el valor de\ncada una y su justificación. Anexar documentos soporte de las mismas (PARA\nCONTRATISTAS DE OBRA E INTERVENTORÍA)?.\n2. Cuánto tiempo se ha prorrogado el Contrato de Concesión BTS?. Presentar el valor\nde cada una y su justificación. Anexar documentos soporte de la prórroga. (PARA\nCONTRATISTAS DE OBRA E INTERVENTORÍA)?.\nde una estructuración acertada que proyecta metas físicas reales?.\n1. Cuáles son las etapas del Contrato de Concesión, plazos de las mismas, y\nlos tiempos en los que se han ejecutado. (estudios y diseños, componentes\npredial, social y ambiental, construcción y mantenimiento, etc…). Mostrar\ndocumentos que soportan las entregas de los productos de cada una de\nestas etapas de acuerdo a las obligaciones pactadas y a la supervisión\nexigida por la Interventoría y la entidad?.\n2.Cuánto cuesta la gestión predial, social y ambiental de los 200 km de concesión,\ncuánto se ha pagado, cuánto hace falta por pagar?. Se cuenta con la disponibilidad\npresupuestal para los pagos pendientes?\n3.Mostrar la relación de los tramos especificando PR, donde la doble calzada está al\nno están terminados.\n4. .Especificar las razones técnicas que han demandado realizar adiciones\npresupuestales y prorrogas del plazo.\nse presenten los índices de accidentalidad, las medidas preventivas tomadas al\nrespecto.\n6.Mostrar el avance de obra ejecutada vs programada, anexar: programa de inversión\ninicial, modificaciones al programa de inversión inicial, especificando cada uno de los\nítems que componen el proyecto.\ncuál ha sido el costo de los mismos. ANEXAR VOLUMEN - INFORME FINAL DE\nCADA UNO DE ESTOS DE TODO EL TRAMO?.\n8.Por qué se adicionó en alcance y recursos $79.998 Millones de pesos a la\nConcesión BTS y no se desarrolló un proceso de licitación pública?.\n1. En lo relacionado con la “gestión predial”, ¿cuántos predios se han\nadquirido y cuantos predios se encuentran por adquirir? En la\nconcesión Briceño, Tunja, Sogamoso. Discriminados por negocio\njurídico.\n2. ¿Qué tramos se encuentran por ejecutar en la misma?, que tramos se\nencuentran ejecutados, discriminados por sectores y kilómetros.\n3. ¿Cuáles son las tarifas estipuladas para el cobro de los peajes en\ndicha concesión?, ¿y por qué periodos de tiempo? ¿Y cuáles son los\nincrementos permitidos?\n4. ¿Cuáles servicios presta el concesionario a los usuarios de la vía?,\nademás de la construcción y mantenimiento de la vía\n5. ¿Qué tarifas diferenciales se tienen estipuladas para los usuarios con\ncaracterísticas especiales, como vehículos oficiales, vehículos de\ntrasporte de pasajeros, vehículos de emergencias, etc.?\n6. ¿Cuál es monto real en pesos de la obra pagado hasta hoy, y cuál es\nel monto total de la obra proyectado, discriminado por anticipos,\npagos anticipados, adendas, interventorías, gestión predial y los\ndemás contemplados en la concesión?\n7. ¿Cuáles han sido los imprevistos?, ¿y a la vez a quien es atribuible la\nresponsabilidad de dichos imprevistos?, ¿y qué sobrecostos han\ngenerado estos imprevistos en la concesión Tunja- Briceño-\nSogamoso?.\n8. ¿Le solicito además de lo anterior un informe detallado, de las\nadiciones contractuales de la concesión en mención? (“El Sisga -\nMachetá - El Secreto”).\n9. ¿Cuál es el porcentaje de deterioro de la doble calzada Briceño-\nTunja-Sogamoso a la fecha? ¿Y a que se deben estos deterioros?\n10. ¿Quién asumirá las obras suplementarias respecto a la\nestabilidad de talud y deterioro asfaltico? ¿Y en que tiempos?\n11. ¿Cuál es la fecha estimada para la entrega total de la\nconstrucción de la vía, Briceño, Tunja, Sogamoso, y además cual es\nla fecha estimada de la entrega total del tramo Sisga -macheta- el\nsecreto?\n12. ¿Cuáles son los índices de accidentalidad generados y\natribuibles a la construcción de la doble calzada Briceño-Tunja-\nSogamoso. ¿Y quién se hace responsable ante terceros?\nConcesión DEVINORTE:\n1. Cuáles son los argumentos económicos, técnicos, jurídicos, sociales,\nque sustentarían la instalación del peaje sentido vial Briceño - la caro\n- Bogotá. Teniendo que los usuarios de este tramo vial pagan una de\nlas tarifas más elevadas en relación a kilómetros recorridos.\n1. ¿Dentro del desarrollo del plan vial 2500, sírvase informar cuántos\nkilómetros por tramo fueron asignados al Departamento de Santander;\nespecificando que rutas primarias, secundarias y terciarias se cubren y que\npresupuesto se asignó para cada una?\n2. ¿Dentro de los kilómetros asignados por tramo en el plan vial 2500 para el\nDepartamento de Santander, que recursos han sido girados a la fecha por\nla Nación para la ejecución de las obras?\n3. ¿Dentro de los kilómetros asignados por tramo al Departamento de\nSantander, quiénes son los responsables de la ejecución de las metas\nfísicas prometidas en el plan vial 2500, cual es valor de los contratos y el\nestado de ejecución actual de las obras?\n4. ¿Ha existido incumplimiento por parte de las Firmas Concesionarias en la\nejecución de los contratos para el desarrollo del Plan Vial 2500 en el\nDepartamento de Santander? En caso afirmativo, cuáles son los\nconcesionarios que han incumplido y qué medidas ha tomado el Ministerio\nde Transporte al respecto?\n5. ¿Cuántas adiciones presupuestales y contractuales se han realizado para\ncumplir con las metas físicas pactadas de los tramos asignados al\nDepartamento de Santander, y cuál ha sido el monto de las mismas?\n6. ¿Frente al incumplimiento de las metas pactadas en el Plan Vial 2500, qué\nestrategia tiene el Ministerio de Transporte para gestionar los recursos\nfaltantes, finalizar las obras y cumplir con estos proyectos al Departamento\nde Santander?\n7. Una de las grandes problemáticas viales en el departamento de Santander\ncorresponde a la vía Nacional Los Curos - Málaga. ¿Qué acciones ha\ntomado el Ministerio de Transporte para recuperar esta vía de gran\nimportancia para el departamento?\n8. ¿Dada la ola invernal que se presenta en la vía nacional Curos - Málaga\ndel Departamento de Santander, que Plan de Contingencia tiene previsto el\nMinisterio de Transporte para atender la rehabilitación de la malla vial que\nestá siendo afectada?\n9. ¿Qué presupuesto tiene asignado el Ministerio de Transporte para el\nmantenimiento, construcción y rehabilitación de las vías primarias,\nsecundarias y terciarias en el Departamento de Santander para el año\n10. ¿Relacione los municipios del Departamento de Santander, a los cuales la\nnación les ha asignado recursos por emergencia vial durante los últimos\ncuatro (4) meses?\n11. Con corte a 15 de septiembre de 2010, qué proyectos se encuentran\nradicados ante el Ministerio de Transporte por parte de las Alcaldías\nMunicipales del Departamento y la Gobernación de Santander, con\nrespecto a infraestructura vial de esta región.\n12. En qué consiste el Proyecto Ruta del Sol, especificando contratistas y/o\nconcesionarios, presupuesto inicial y ejecutado, diseños, financiamiento,\nadquisición de predios, la rehabilitación, operación y mantenimiento de los\nsectores que se van a favorecer.\n13. ¿En lo relacionado con la Gestión Predial de los bienes que se requieren\npara la ejecución del proyecto, cuantos predios se han adquirido y cuantos\nse encuentran por adquirir para que las obras puedan culminarse\nsatisfactoriamente y dentro de las fechas establecidas?\n14. ¿Qué estrategia tiene el Ministerio de Transporte para conectar la Vía\nLebrija (terminación Proyecto ZMB) con el Proyecto Ruta del Sol?\n15. ¿Con respecto a la financiación de las obras del proyecto Ruta del Sol, se\nha considerado la ubicación e instalación de nuevos peajes? En caso\nafirmativo donde se ubicarían y que tarifas se estipularían para el cobro de\nlos mismos\n16. ¿Qué recursos destinará la Nación y/o Ministerio de Transporte para\ngarantizar la ejecución de la totalidad del Proyecto Ruta del Sol?\n17. ¿En qué etapa de ejecución se encuentra el proyecto que contempla las\nvías del área Metropolitana de Bucaramanga bajo el proyecto Zona\nMetropolitana de Bucaramanga (ZMB)?\n18. El Área Metropolitana de Bucaramanga, requiere un anillo vial externo para\nla conexión Municipio de Piedecuesta y Girón, que garanticen la movilidad\ndel área metropolitana. ¿Qué concepto le merece al Ministerio de\nTransporte dicha solicitud, y que estrategia se ha implementado para que\nse cumpla con la misma?\n19. Informe si en el Ministerio de Transporte se encuentran radicados proyectos\no estudios que determinen como comunicar al Municipio de Piedecuesta -\nLa Nevera por el sitio conocido como Sevilla.\n20. En el año 2009 se llevo a cabo la venta de la Electrificadora de Santander y\nde Norte de Santander con el compromiso de garantizar una vía rápida en\ndoble calzada que comunicará las ciudades de Cúcuta, Bucaramanga y\nBogotá. ¿Cómo piensa la Nación cumplir con este compromiso con los\nDepartamentos de Santander y Norte de Santander?\n21. ¿Informe que presupuesto asigno la Nación y que obras se encuentran\nproyectadas en la vía Bucaramanga - Cúcuta?\n22. ¿Qué participación presupuestal ha tenido el Ministerio de Transporte,\nfrente a la construcción de los Puentes Flandes - Rio de Oro Girón -\nSantander, que está ejecutando el proyecto ZMB y cuáles son las causas\nen la demora del avance de los trabajos?\n23. El Concesionario Autopistas de Santander, se comprometió a terminar el\ncorredor La Salle - Lebrija que involucra los tramos 1,2 y 10 del proyecto,\npara el mes de diciembre de 2010. Informe el estado actual de dicho\ncorredor y si se tiene proyectado cumplir con la fecha estipulada.\n24. Dentro del Proyecto Zona Metropolitana de Bucaramanga (ZMB) que\nactualmente se ejecuta en los municipios de Lebrija, Girón, Bucaramanga y\nRionegro, indíquenos en qué fecha se suscribió el contrato que contempla\nla construcción de una segunda calzada desde el sitio café Madrid al\nMunicipio de Rionegro. Infórmenos el estado de ejecución, diseños\ncontemplados, financiamiento, adquisición de predios, rehabilitación,\noperación y mantenimiento del sector.\n25. ¿En lo relacionado con la Gestión Predial de los bienes que se requieren\npara la ejecución del proyecto, cuantos predios se han adquirido y cuantos\nse encuentran por trámites de legalización para que las obras puedan\nculminarse satisfactoriamente y dentro de las fechas establecidas?\n26. ¿Dentro de los estudios que se adelantaron para la instalación de los\npeajes dentro de la Zona Metropolitana de Bucaramanga, cual ha sido el\ncomportamiento frente a la previsión realizada?\n27. Si ya está próximo a vencerse el plazo para la finalización de la obra que\nse contrató con la Concesión los Comuneros, infórmenos el estado en que\nse encuentra la ejecución de la misma y cómo el Ministerio de Transporte\ngarantizará que sea una concesión de cuarta generación. Igualmente si\nse han contemplado las variantes de los Municipios de Socorro y San Gil\nSantander.\n28. ¿Existen estudios por parte del Ministerio de Transporte sobre la\nconstrucción a doble calzada del Trayecto Bucaramanga - Barbosa\nSantander, y se ha considerado la realización de dicha obra dada la\nimportancia de esta vía en el orden nacional?\n29. ¿En lo relacionado con la Gestión Predial de los bienes que se requieren\npara la ejecución del proyecto, cuantos predios se han adquirido y cuantos\nse encuentran pendientes de trámite de legalización para que las obras\npuedan culminarse satisfactoriamente y dentro de las fechas establecidas?\n30. ¿Con respecto a las nuevas obras que se requieren en la Concesión que\nactualmente tiene Los Comuneros, se ha considerado la instalación de\nnuevos peajes para el nuevo proyecto de concesión?. En caso afirmativo\ndonde se ubicarían y que tarifas se estipularían para el cobro de los\nmismos.\n31. ¿Cuál es el compromiso presupuestal de la Nación, y cómo garantizará la\nterminación de la Transversal del Cararé?\n32. ¿Informe a esta Comisión, el nombre del contratista y el valor del contrato\nadjudicado para la ejecución del proyecto Transversal del Carare?\n33. ¿Relacione el estado actual del avance de obra y mantenimiento del\nProyecto Transversal del Cararé?\n34. ¿En lo relacionado con la Gestión Predial de los bienes que se requieren\npara la ejecución del proyecto, cuantos predios se han adquirido y cuantos\nse encuentran por adquirir para que las obras puedan culminarse\nsatisfactoriamente y dentro de las fechas establecidas?\n35. Dada la emergencia vial que se presenta en la actualidad en el\nDepartamento de Santander por la creciente Ola Invernal, que Plan de\nContingencia tiene previsto el Ministerio de Transporte para atender la\nrehabilitación de las mallas viales que sean afectadas.\n36. ¿Cuál es el compromiso presupuestal de la Nación, y cómo garantizará la\nterminación de la Troncal del Norte?\n1. Después de once años de formalizada el Acta de Protocolización de la consulta\nprevia con las comunidades negras del municipio de Santander de Quilichao-\nCauca, no se han culminado las obras, no se cuenta con los recursos requeridos y\nse están incumpliendo los compromisos previamente pactados. ¿De qué manera\nel Ministerio de Transporte y el INCO van a posibilitar que se cumpla con los\ncompromisos de la consulta previa protocolizados en el Acta del 15-X de 1999?\n2. ¿Cuándo se va a suscribir el convenio entre el INCO y el municipio de Santander\nde Quilichao-Cauca, correspondientes a los recursos del peaje previo?\n3. ¿Cómo se piensa superar por parte del Ministerio de Transporte y el INCO las\nserias deficiencias técnicas en la concepción y diseño de la Intersección Sur de la\nvariante al municipio de Santander de Quilichao? Entre los problemas más\nevidentes están la falta de empalme entre calzadas existentes y las nuevas vías, la\npendiente excesiva de taludes en un gran recorrido de los ramales de la\nintersección, generando una casi nula visibilidad, además de la falta de\nseñalización e iluminación en todo el recorrido.\n4. ¿Cuándo va a cumplir el INCO con la totalidad de las obras contempladas en el\nproyecto de la Carrera 13? y, ¿Por qué existiendo las pólizas de garantía para la\nbuena ejecución de esta obra, no se tomaron las medidas necesarias para que las\nvigencias de las pólizas garantizaran la cobertura hasta la finalización de las obras\ny el contrato?\n5. ¿Qué compromisos contiene el “ACTA DE REUNIÓN CON LAS COMUNIDADES\nNEGRAS DE LA VEREDA EL TAJO, MUNICIPIO DE SANTANDER DE\nQUILICHAO, CAUCA, CONSULTA PREVIA“ celebrada el día 21 de septiembre de\n6. Cuándo se solucionara la situación de predios necesarios para la terminación de\nlas obras pendientes, mencionadas en el presente cuestionario?\n1. ¿Cuáles fueron los principales problemas en las Concesiones de 1 Y\n2. De los problemas presentados en las Concesiones de 1 Y 2\nGeneraciones, cuáles se han corregido en la 4 Generación?\n3. Qué control ejerce el Estado sobre los peajes, en las vías\nconcesionadas?, ya que el Estado tiene responsabilidad en el\nequilibrio financiero.\n4. Se ha pensado por parte del Ministerio De Transporte presentar\nproyectos de ley para mejorar la legislación vigente sobre\nconcesiones?\n5. En La concesión de mejoramiento Armenia - Pereira - Manizales\nllevamos 12 años sin construir la intersección al Municipio de\nCircasia. ¿Cuando Se Piensa Realizar Dicha Construcción?.\n6. La Vía Bogotá - Buenaventura para la competitividad, vía de interés\nnacional falta por concesionar o contratar el Tramo Calarcá - La\nPaila. ¿Para cuándo está estipulado dicho contrato?\n¿Cuál es el modelo financiero del proyecto que se estipuló en el convenio\ninteradministrativo de cooperación No 004 de 2009 suscrito entre el Instituto\nNacional de Concesiones - INCO, el Instituto de Desarrollo Urbano IDU y la\nSecretaria Distrital de Movilidad y qué entidad lo realizó?\n1. ¿Cuál es la ficha técnica del proyecto y su viabilidad para los tramos\nviales a entregar por el IDU en el convenio interadministrativo de\ncooperación No 004 de 2009?\n2. Especifique las obras que se han realizado por el concesionario entre\nlas calles 192 y 236 de la Autopista Norte y las obras realizadas entre\nla calle 181ª y 236 de la carrera 7ma.\n3. ¿Cuál ha sido el control que a la fecha se ha hecho en la concesión\nvial del norte de la ciudad de Bogotá en materia de inversión?\n4. Han proyectado realizar estudios de los corredores de la capital de la\nRepublica en relación a las entradas y salidas que conectan los\nmunicipios aledaños con la ciudad?\n5. ¿Existe por parte del INCO algún estudio para la administración de\nlos corredores viales de Bogotá?\n6. ¿Cuál ha sido la participación del INCO en el proyecto Ciudad Región\n(Bogotá Cundinamarca) y en que corredores específicamente?\nCUESTIONARIO MINISTRO DE TRANSPORTE, DIRECTOR DE INVIAS Y DIRECTOR\nDE INCO\nCUESTIONARIO ADITIVO\nCONVENCION-LA MATA, y que nuevas inversiones están proyectadas?\nCúcuta - Sardinata- Alto el Pozo- Ocaña- Aguaclara, la vía Ocaña-\nConvención y la vía Cúcuta - Puerto Santander.\nconcesión de la ruta del sol?\nAbrego y del puente de El Zulia en la vía Cúcuta- Sardinata - Ocaña?\n1. Informe el estado, avance de las obras y cronograma de actividades de\nla construcción en doble calzada de los proyectos viales: Briceño-\nTunja- Sogamoso incluida la Transversal El Sisga; Ubaté - Zipaquirá;\ntramo 1 Ruta del Sol; Bogotá - Villavicencio; Bogotá - Facatativá - Los\nAlpes; Siberia- La Punta- El Vino- Villeta; Bosa - Granada - Girardot;\nDesarrollo Vial del Norte.\n2. Qué recursos hacen falta para la terminación de las obras: Briceño-\nTunja- Sogamoso incluida la Transversal El Sisga; Bogotá - Facatativá -\nLos Alpes; Siberia- La Punta- El Vino- Villeta; Bosa - Granada -\nGirardot..\n3. Allegar diseños de la intervención de la vía Ubaté - Zipaquirá, e informe\nsi las obras iniciadas están proyectadas para la construcción de la via en\ndoble calzada\n4. Cuando inician las obras del tramo 1 del proyecto vial Ruta del Sol?\n5. Informe sobre las fechas previstas y si están dentro de los términos\nestablecidos en los contratos para la entrega de las obras de los\nproyectos viales : Briceño-Tunja- Sogamoso incluida la Transversal El\nSisga; Bogotá - Facatativá - Los Alpes; Siberia- La Punta- El Vino-\nVilleta; Bosa - Granada - Girardot.\n1. Informe sobre la inversión de los recursos asignados a través del Conpes\nlos sectores ubicados en el departamento de Cundinamarca?\n2. De acuerdo con las proyecciones presupuestales, qué recursos harían\nfalta para la terminación de los proyectos viales: Briceño-Tunja- Sogamoso\nincluida la Transversal El Sisga; Ubaté - Zipaquirá; tramo 1 Ruta del Sol;\nBogotá - Villavicencio; Bogotá - Facatativá - Los Alpes; Siberia- La Punta-\nEl Vino- Villeta; Bosa - Granada - Girardot; Desarrollo Vial del Norte.\n3. Qué acciones ha adelantado el Ministerio para buscar los recursos\nfaltantes para la terminación de los proyectos viales: Briceño-Tunja-\nSogamoso incluida la Transversal El Sisga; Ubaté - Zipaquirá; tramo 1 Ruta\ndel Sol; Bogotá - Villavicencio; Bogotá - Facatativá - Los Alpes; Siberia- La\nPunta- El Vino- Villeta; Bosa - Granada - Girardot; Desarrollo Vial del\nNorte.\nLas respuestas al presente cuestionario deberán ser radicadas en la secretaría\nde la Comisión Sexta de La Cámara de Representantes dentro de los cinco (5)\ndías siguientes al recibo de la presente comunicación conforme a lo establecido\nen los artículos 249 y 258 de la ley 5ª de 1992.", "external_id": "#hr-john-jairo-roldan-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-17T09:50:00-05:00", "transcript": "207-acta-12-comision-sexta", "order": 1, "name": "H.R. John Jairo Roldan Avendaño"}