{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, con las muy buenas tardes para todos, un saludo\nal Ministro, a la, Directora del INCO, al Superintendente, al delegado de\nla, Contraloría, todas las personas que nos acompañan. Llevamos ya\nun buen tiempo y como docente hasta los amigos que nos acompañan\nlos veo contentos hoy con el debate y esto es por la calidad del debate\nMinistro, aquí parece que estuviéramos en medio de ingenieros, que\nbueno y todos los días me doy cuenta que esta Comisión además de\nser la mejor es que contamos con un buen equipo, personas\nestudiosas y eso me parece que es bien importante para todo este\nproceso.\nMinistro de verdad que esto no debería de ser debate para ustedes y\neso lo demostramos cuando fuimos allá al Ministerio, pero\ndesafortunadamente el tiempo fue corto y lo escuchamos, que desde\nluego nos dio tranquilidad con su intervención, pero es hoy la\noportunidad de que nos escuche a cada uno de nosotros, decirle que\neste debate debería ser para la administración pasada, para el\nministerio, todas las personas importantes en el ministerio de\nTransporte, en la administración pasada y la, Contraloría, pareciera\nque nos hubiéramos puesto de acuerdo Jhon Jairo Roldán y todos los\nque han hecho sus intervenciones, van de verdad en el sentido de que\nda la impresión de que nos hubiéramos reunido para las\nintervenciones pero esto nos ayuda, yo si voy a ser lo más concreto\nposible Ministro y estoy seguro de que quienes han hecho las\nintervenciones, anteriores es precisamente por ese compromiso.\nYo me hago unas reflexiones y unas preguntas ¿Porqué las\nconcesiones? Pues esa respuesta, por la falta de liquidez del Estado y\ndonde busca unas alianzas con el sector privado, pero unas alianzas\ncon músculo financiero, pero esa es la primera duda de verdad como\ningeniero que me queda desde ese inicio, ¿Será que estos\nconcesionarios si tienen músculos financieros? A mí me quedan mis\ndudas, primera falla.\nY la otra, en resumen de todos los colegas que han hecho su\nintervención, es que aquí definitivamente ese es el producto de la\nimprovisación, la falta de estudios y diseños, por eso que todo lo que\nhemos escuchado en la mañana de hoy se han dado, pero le da a uno\ntambién tristeza cuando ve que la ley si no totalmente, parcialmente\naprueba parte de estas improvisaciones y por eso vemos esas\nadiciones de 200, 600, 800% queda uno aterrado, de verdad como\nnosotros como legisladores, entonces legislamos para un sector de\nuna forma muy fuerte y para otro sector somos muy flexibles y que\ntristeza legislamos fuerte para las personas más pobres de este país y\nlegislamos flexible para las personas que más dinero tienen; y también\nes este llamado de atención a las, Contraloría, como la, Contraloría\nmantiene los ojos puestos en los alcaldes, alcaldes de municipios de\nsexta categoría, que prácticamente ya no manejan un peso, porque\ntodo tiene destinación específica y la, Contraloría es encima y usted\naverigua y resulta que a los funcionarios de las, Contralorías los\nevalúan por los hallazgos, vaya hoy en día esos pobres alcaldes,\nporque no colocan una coma, una tilde porque no firmaron hallazgos,\nque equivocación tan grande de verdad colegas y todas las personas\nque nos acompañan, que equivocación tan grande las, Contralorías\ncuando deben de tener los ojos puestos en las concesiones, en las\nregalías y en estos contratistas 10 o 20 grandes que tiene este país y\nque hoy se están dando cuenta todos los colombianos, ese es un\nllamado de atención bien importante para la, Contraloría, que de\nverdad coloquemos los ojos donde hay que colocarlos.\nDefinitivamente las concesiones y todas las fallas que mis colegas, no\nme voy a volver reiterativo en eso, pero que fallas hay,\nafortunadamente Ministro las tiene claras y en la primera intervención\nme dio esa tranquilidad y por eso yo creo que las concesiones hay que\npararlas, se habla de primera, segunda y tercera generación y se ha\ntratado de mejorar, pero aún en las de tercera generación hay mucho\npor hacer.\nPor eso en mi cuestionario les preguntaba, que si allá habían pensado\nen pasar proyectos de ley para mejorar si no todas muchas de las\ndebilidades que hoy tienen las concesiones.\nLas vigencias futuras en este país realmente no todo es color de rosa,\nsi bien al Presidente Uribe hay que reconocerle cosas muy buenas,\npero es que también estamos en el deber de decir también las fallas,\nque se cometieron y yo creo que en estos últimos meses nos hemos\ndado cuenta de muchas fallas que si bien el Presidente, porque estoy\nseguro él tal vez no las conocía y su equipo de trabajo si estaban\nactuando de una forma no responsable y no responsable como hoy se\ndemuestra en esta Comisión con las concesiones; de verdad que\npasar de 13 billones a 24 eso es una suma aterradora y es el producto\nde la desorganización, de la falta de planeación.\nMe voy a referir a dos proyectos del Eje Cafetero, la vía Bogotá-\nBuenaventura, una vía de interés nacional para todo lo que tiene que\nver de exportación y de importación por el Pacífico, como quedan\nasegurados todos los recursos Bogotá- Girardot, Girardot- Ibagué,\nIbagué - Calarcá, incluyendo el túnel una obra macro, la Paila- Buga-\nBuenaventura, inclusive el puerto de Buenaventura ha hecho unas\ninversiones muy grandes de modernización, se deja contratado el 90%\ny queda un cuello de botella, queda un pedazo sin contratar, la vía\nCalarcá- la Paila, perdóneme eso no es responsable y no es\nresponsable cuando usted se pone a investigar y si se dejaron\ncontratadas otras obras que son del orden regional, que no las voy a\ncomentar aquí porque dirían es envidia porque no se hicieron, pero es\nque en la vida hay que trabajar con prioridades. Yo les digo colegas, si\na ustedes les dicen hay esta vía que es solo regional o hay esta que\nes nacional usted a cuál le trabajaría, a la nacional, eso no tiene duda\nalguna, sin embargo no se hizo.\nMinistro, conociendo su pensamiento, si le pediría que ese pedazo que\nfalta, ese sector Calarcá- la Paila y como bien lo dice me parece una\nforma seria y responsable, obra que no tenga estudio y diseños no se\ndebe empezar, pues que bueno Ministro que usted lleva un buen\ntiempo haciendo un diagnóstico, haciendo una radiografía que me\nparece que esa es la demostración de que aquí no se va a improvisar,\nde que aquí no se va a trabajar sin falta de planeación, este tiempo\nque lleva, sus cuatro meses estoy seguro que lo ha dedicado\nprecisamente a esa parte y lo hace muy bien, porque después vamos\na recobrar ese tiempo y le vamos a cuidar los recursos, la platica de\nlos colombianos, que en eso me parece que es muy responsable, hay\nque hacerla rendir.\nPero entendiendo que esa es una obra nacional, antes de empezar\ncualquier otra obra Ministro hay que determinar si ya se han hecho o si\nestán asegurados los recursos en un 90%, o que se yo más del 90%,\npues me parece que no quedaría bien dejar ese sector sin terminarlo.\nSegundo, el Eje Cafetero, yo diría víctima de las primeras concesiones\nde este país y hablo de la Autopista del Café, mejoramiento vial\nManizales- Pereira- Armenia, todos los problemas que se han dado,\npero quiero darle uno específicamente y la respuesta, yo no hice sino\n4 preguntas de las cuáles 3 muy bien, pero una que no la comparto y\nla pregunta que en ese mejoramiento vial la intersección al municipio\nde Circasia que queda a 10 minutos de Armenia, una intersección que\nestá presupuestada, diseñada desde un inicio, una intersección a\ndesnivel, con un puente con orejas, bien hecha y hoy llevamos la\npoquedad de 12 años esperando esa intersección, ahí hay una\nintersección que hubo hacerla y que con todos los problemas,\naccidentes van, accidentes vienen.\nPero de verdad Ministro, que yo creo que basta ya, ya no deben de\nhaber excusas, y miren la respuesta que me dan, del INCO, de pronto\nla doctora la asaltaron en la buena fe, porque a mí no me parece esa\nrespuesta, que porque hay un problema de predio, entonces hay una\npersona que no se ha puesto de acuerdo con los concesionarios para\nvender un predio, pero 12 años, que ese interés particular según eso\nMinistro está por encima del interés general, perdóneme alguno de\nustedes creen eso cierto, es decir que aquí en Bogotá se va a\nproyectar una vía y que porque hay alguien que tiene una casa, un\npredio no lo vende o está pidiendo más de lo que él cree que vale\nentonces no se puede hacer la obra, esa respuesta no me parece.\nY la otra más grave, les pregunto qué entonces cuando se va a hacer\nesa obra y sabe la respuesta, es que hoy no hay recursos para hacer\nesa obra y que entonces esos recursos para hacer esa obra y hay que\npedirlos a la Nación, al país, que simplemente hay que hacer un otrosí,\neso me parece que no es respuesta, yo esa respuesta no se la puedo\ndar y estoy seguro a los quindianos, porque me imagino la reacción,\ncuál sería, dándoles esa respuesta, pero ministro para que quede\nusted aterrado, esa intersección estaba proyectada, el municipio de\nCircasia pues tiene dos entradas, la norte y la sur, es un municipio\npequeño, estaba proyectada viniendo de Pereira- Armenia en la parte\nsur y según eso por el problema con el señor dueño del predio\nentonces no la van hacer en ese sector sino en un intermedio, donde\nhay una vía pequeñita de 5 metros, mientras que la otra vía es de 7\nmetros, cambiaron el sitio de esa intersección disque en el intermedio,\ndonde hay una vía de 5 metros, tendríamos que ampliar esa vía. Si\nusted ve el diseño, porque por ahí me mostraban uno anti- técnico no\ntiene para entrar a Circasia quien viene de Armenia, o para salir el que\nva de Circasia a Pereira, no tendría otra salida, si sale otro pero\ntendría que dar una vuelta inmensa, no es técnicamente ese diseño y\nno cumple con los requisitos.\nQue le pedimos como vocero de los quindianos Ministro, usted que es\nun hombre justo, usted que es un hombre que planea, que organiza,\nque esa obra de verdad nos la empiecen lo más rápido posible y que\nse haga donde realmente tenía que hacerse con todas las\nespecificaciones como estaba propuesta inicialmente.\nVoy a terminar solo en las vías terciarias, aquí escucho a todos los\ncompañeros y de verdad es de todos los alcaldes la inconformidad que\nlas vías terciarias sean con el Comité de Cafeteros u otras\ninstituciones, que ellos también las pueden manejar y pienso que lo\nque hay que exigirles es resultados, pero si finalmente no se da y va\nser a través del comité o otras instituciones, si le pediría Ministro que\nla interventoría y la priorización de esas obras sean concertadas con\nlos alcaldes. Muchas gracias.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-17T10:00:30-05:00", "transcript": "207-acta-12-comision-sexta", "order": 64, "name": "H.R. Atilano Giraldo Arboleda"}