{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, con un saludo muy cordial para\nnuestro Ministro Cardona, muchas gracias porque siempre ha estado\ntan diligente a trabajar en equipo con el Congreso, yo creo y como lo\nha dicho el Representante Jhon Jairo Roldán aquí todos venimos a\nconstruirnos, a informarnos, a aprender y a proyectar también de\nalguna manera un futuro en este tema de las concesiones.\nLes presento un afectuoso saludo nuevamente a los Honorables\nRepresentantes, se que todos están muy interesados en este tema, a\nlos alcaldes de Nemocon, de Tabio, de Cogua, de los distintos\nmunicipios disculpen que no los mencione a todos, a los funcionarios\nde las administraciones que veo varios líderes cívicos de distintos\nmunicipios de Cundinamarca, gracias por estar acá.\nYo escuchaba muy atentamente al Representante Jhon Jairo Roldán y\nme di cuenta que fue pertinente haberlo dejado hablar primero porque\nno me quito discurso, me ahorro la mitad del mío y eso me da tiempo\npara dedicarme a otra arista del debate, yo creo que sin lugar a dudas\npues hay que hacer una evaluación a fondo del alcance de las\nconcesiones viales en Colombia, yo arranque con una diapositiva, le\npedí a mis asesores que me pusieran esta diapositiva que dice de la\nRevista Semana de la edición 1489 de noviembre 15 al 22, donde dice\nel Ministro Cardona, ha dicho que el INCO está en cuidados\nintensivos, que están analizando juiciosamente concesión por\nconcesión para saber dónde estamos parados y que le darán un\nvuelco de 180 grados al INCO, porque esa entidad no puede volver a\nsacar concesiones sin estudios predios, la intervención del\nRepresentante y esta frase concreta del Ministro me dan la\nsatisfacción y la tranquilidad de exponer sin tapujos y sin temor a que\nse puedan herir susceptibilidades, o ofender, o molestar al Ministerio o\nal INCO o a los concesionarios, exponer la realidad cruda de lo que\nestá pasando con las concesiones.\nYo creo que el sustento de lo que yo voy a decir aquí está en la\nintervención del que me antecedió en el uso de la palabra, se trata de\nno repetir sino de avanzar.\nYo digamos tenía preparado, me estaba organizando un debate,\nprimero para aprender, yo fui, director de Vías del Departamento\ndurante un año, no me encargue de concesiones pero si contacte las\ndificultades de interlocución con los municipios y con los entes\nterritoriales y poco a poco uno se va metiendo en este tema y tiene\nque aprender, hice un esfuerzo en este fin de semana de descanso\npara leer me apasione mucho con el tema de las concesiones, me\nquede sorprendido con lo que está pasando también y confundido con\ntoda la información que me llego, porque la verdad anoche a las 12 de\nla noche yo decía por donde arranco y una de las cosas que se me\nocurrió es que el Representante Roldán seguramente iba a tocar toda\nla estructura de las concesiones en Colombia y por fortuna lo hizo y\nme ahorro ese esfuerzo, pero cuando empecé a preparar el debate,\nempecé a llamar a los alcaldes, ¿por qué? Por un elemento sustancial,\nyo quiero que me pasen la tercera diapositiva donde está el sistema\nde concesiones en Cundinamarca, de las 22 concesiones que están\nen funcionamiento hoy en el país más de la tercera parte están en\nCundinamarca, nacen en Cundinamarca o en Bogotá, o tienen una\nincidencia fuerte en Cundinamarca, esta Siberia, la Punta, el Vino,\nVilleta, la Ruta del Sol, Fontibón, Facatativa, los Alpes, el desarrollo\nvial del norte, Zipaquirá, Palenque, Briceño, Tunja, Sogamoso, Bosa,\nGranada, Girardot, Bogotá, Villavicencio, ese es un privilegio para los\ncundinamarqueses sin lugar a dudas; muy bien, llamo el Gobernador\nde Cundinamarca, plan de desarrollo Cundinamarca Corazón de\nColombia y en el plan de desarrollo vial corazón, la estrella,\nCundinamarca la estrella vial de Colombia, ¿por qué?, porque la gran\nparte de las concesiones están orientadas a conectar Medellín, Cali,\nBogotá con los centros de exportación como Buenaventura y la Costa\nAtlantica y eso me parece que es coherente, hay algunas críticas con\nrespecto a que las concesiones son unos meros tramos regionales\nque no tienen conectividad, digamos que uno pensaría que la idea\ngeneral y la concepción general es que si se quiere con una ruta como\nla del sol o con una vía como la de Bogotá- Girardot que va a\nBuenaventura, pues es conectar el centro con los puertos y eso me\nparece que está bien concebido de alguna manera, en el desarrollo\npor supuesto que no se han dado las cosas de la misma forma.\nYo decidí, digamos que dividir mi intervención en dos, una muy\nalimentada por lo que ya dijo el Representante de Antioquia y otra con\nlo que voy a hacer a continuación y es que cuando decidí hacer el\ngran debate sobre la estructura financiera, todo lo que han significado\ntodas esas adiciones y todas esas barbaridades que puede entender\nen la concesión Bogotá- Girardot que luego tendremos que hacerlo\naquí en las conclusiones.\nMe di cuenta que más allá de eso hay una tragedia enorme entre las\nconcesiones y los municipios, ¿cuál es? Que pareciera que las\nconcesiones son un reyezuelos que imponen su ley y que además de\neso hay una interpretación en las autoridades locales y regionales y es\nque hay una gran alianza indisoluble entre el Ministerio, el INCO y los\nconcesionarios y los alcaldes son unos enanos administrativos que no\nmerecen el más mínimo respeto, que antes tienen es que agradecerle\nque le están haciendo una autopista en su municipio y entonces uno\nse encuentra con hechos absolutamente aberrantes.\nLa primera conclusión que yo saque de una consulta con los alcaldes\nde varias, especialmente cuatro concesiones que son sobre las cuales\nvoy a hablar, es que no ha habido una comunicación de respeto, no ha\nhabido una comunicación de dignidad hacia los entes territoriales y yo\nviví en carne propia y me van a disculpar los Honorables Congresistas\nque estos cuatros años que yo siempre vaya con espejo retrovisor a\nmi gestión como alcalde del Municipio de Zipaquirá y es que uno se\ncomunica, pero jamás hay interlocución, y los alcaldes porque cuando\nyo invite a los municipios a que me dieran información todos dijeron\nnosotros vamos a ese debate, vamos y queremos estar allá, ¿por\nqué? Porque la gente no tiene interlocución y eso señor Ministro yo\ncreo que es importante, que se haga una primera revisión, la nueva\ngerente del INCO, es decir los municipios son importantes y las\nconcesiones pasan por los municipios y las concesiones no se pueden\nconstruir para aislar a los pueblos, para aislar a los municipios, las\nconcesiones se tienen que hacer para integrar el desarrollo de los\npueblos, integrar el desarrollo de las regiones y eso no es claro, lo que\nmás le cuesta a los concesionarios es estructurar de manera clara cuál\nes la relación física de movilidad de la concesión de las dos calzadas\ncon los municipios y eso está claro en cada una de las concesiones.\nPor ejemplo, la concesión BTS, Briceño- Tunja- Sogamoso, la mitad\ndel análisis lo hago yo, la otra mitad se la dejo a Guillermo Barrera que\nrecibe la concesión de Villapinzón para adelante, pero el corredor\nBriceño- Tunja- Sogamoso, conocido como BTS, se concesiono en\nseptiembre del 2002 al consorcio Solarte Ingenieros, esta vía facilita la\ncomunicación de Bogotá con el norte del país y la capital del\nDepartamento de Boyacá, la concesión tiene una extensión total de\n184 kilómetros.\nMás allá de estar de acuerdo con que esa concesión empezó con un\nvalor y termina con otro y que se está eternizando ahí voy a referirme\na los problemas puntuales en el desarrollo de las obras en cada uno\nde los municipios.\nEn Cundinamarca tiene a Sopo- Tocancipa- Gachancipa- Sesquile-\nSuesca- Chocontá y Villapinzón; en Boyacá tiene Ventaquemada-\nTunja- Combita- Tuta- Sotaquirá- Paipa- Duitama- Tibasosa- Nobsa y\nSogamoso.\nMe voy a referir a varios aspectos que son graves, yo no estoy muy\ncontento con las respuestas que me dio el INCO a unas preguntas que\nquise trasladar de los municipios a la gerencia del INCO ¿por qué?\nPorque podríamos hacer unas preguntas de fondo sobre todo el tema\nfinanciero, estabilidad e interventoría y logro de las concesiones, pero\nsi no hemos resuelto cosas elementales como el cumplimiento de\nunas decisiones de obras básicas en los municipios mucho menos\nvamos a hablar de estos grandes temas de fondo en las concesiones.\nMunicipio de Tocancipa ¿cuando se termina la variante? El\ncompromiso era hace un año, la gente sigue esperando, el municipio\nsigue esperando frente al tema, la variante incomunico 8 sectores del\nmunicipio, es necesario concertar las soluciones al tema, la ley 1228\nde 2008 establece que no se pueden hacer conexiones con las\nvariantes, pero igual la gente quedo totalmente aislada, son 8 sectores\ndel municipio a los que no se les ha parado bolas, el alcalde\nincansablemente está buscando salidas, soluciones, concertaciones y\nentonces lo único que le dice el concesionario, es que agradezca que\nantes le hicieron las obras en su municipio.\nEstán inundados los predios, yo hice esa pregunta, a mi me gustaría,\nque lástima que pudimos pasar las fotos, la respuesta que me dio el\nINCO es que de ninguna manera van a ver problemas de inundación\nen los predios aledaños a la variante, yo quisiera que fueran hoy a ver\nla variante después de estos aguaceros de esta semana, está\ntotalmente inundada y están inundados los predios aledaños, ahí no\nmás se demuestra que no se hicieron las obras de arte, las obras\nhidráulicas adecuadas que garantizarán que esta variante funcione en\ncondiciones adecuadas.\nMantenimiento previo a la entrega de la vía de acceso al casco\nurbano, si hace la variante y durante muchos años el concesionario ha\ndisfrutado de la rentabilidad de los peajes, pues claro que el municipio\nva a recibir esta vía y claro que tiene unos recursos importantes para\nhacer un malecón y para generar espacio público en el municipio de\nTocancipa, pero se quiere saber cuál es la inversión y en qué\ncondiciones de mantenimiento le va a entregar el concesionario la vía\nal municipio, que no hay ningún problema en que la reciba.\nUn pésimo trato a propietarios y pagos injustos por sus predios, eso\nya lo voy a tratar en el tema de Zipaquirá- Ubate, están concertados\ndos puentes peatonales en la variante, pero falta un puente peatonal\nen el acceso al sector industrial, allá hay un sector en gran desarrollo,\nse ha venido pidiendo que haya un apoyo en ese sentido y realmente\nhay oídos sordos frente a la petición del municipio.\nMunicipio de Gachancipa, la construcción de la variante de\nGachancipa solicitada por el municipio desde el 2008, no se ha\niniciado debido a que no existen recursos disponibles a pesar de que\nen el mismo año se firmo un acta, yo la tengo aquí en mi poder, donde\nel ministerio de Transporte se compromete con la obra, por ser un\nproyecto relevante en el desarrollo y promoción de la reciente zona\nindustrial oriental y occidental, aquí está el alcalde de Gachancipa que\nesta supremamente preocupado porque se resuelvan estos temas.\nEn los estudios de la doble calzada BTS, no se tuvo en cuenta la\nreubicación de esos pozos profundos, es un tema que uno dice como\nno puede haber una interlocución para resolver un tema donde está el\nagua del municipio, pues hay que sentarse y hay que concertarlo, el\nINCO tiene que servir es de interlocutor frente al tema, allá me decían\nque se plantea el tema a la interventoría y la interventoría antes se\npone brava, si no es la interventoría está defendiendo a quién, ¿cuál\nes la función de la interventoría ahí? Respaldar todas las acciones del\nconcesionario, pasando por encima de los intereses de una sociedad\nque merece respeto, a pesar de que las concesiones de tercera\ngeneración deben realizar estudios serios sobre impacto social y\ndeben brindar soluciones integrales a la comunidad, hasta ahora la\núnica propuesta es la expropiación del predio.\nY un tema que me dejo aterrado en las respuestas, desde el año 2006\nse está planteando la construcción de un puente peatonal frente a la\nciudadela educativa Carlos Garavito, en las respuestas hay por lo\nmenos unos cuarenta pasos de cartas que van y que vienen entre el\nmunicipio, el INCO, la concesión BTS y ninguna respuesta hasta\ncuando este año salió un decreto creo que establece que ya no es el\nGobierno Nacional ni, el INCO, si no es el municipio, durante esos\ncuatro años le impusieron al municipio una obligación para poder\nhacer un puente, teniendo gestionado los recursos por más de 400\nmillones del departamento, que tenía que dejar un aislamiento de 5\nmetros entre el inicio de la vía y donde estuviera la estructura y resulta\nque va uno a Tocancipa y la concesión construyó unos puentes a un\nmetro con cincuenta y a dos metros, eso es una vergüenza, como el\nconcesionario dura cinco años negándole al municipio de Gachancipa\nun puente frente a una ciudadela educativa porque no tiene cinco\nmetros al lado y lado, pero cuando a ellos les costó construir unos\npuentes peatonales en Tocancipa los hicieron a uno con cincuenta, no\nhay derecho a que eso suceda, son cosas tan elementales que uno\ndice aquí hay una falta de respeto con las entidades territoriales\nenormemente grandes, ese es el tema de Gachancipa.\nSi hubiera la posibilidad de que los alcaldes tuvieran una intervención\nde unos 4 o 5 minutos sería maravilloso, porque ellos pueden\npuntualizar eso y yo he tratado de recoger un poco lo que los alcaldes\nme han dicho.\nMunicipio de Villapinzón, el municipio construyo la vía paralela que\nconduce al centro del municipio, al centro de acopio y comercialización\nde la papa sobre dicha vía, el consorcio realizó obras de excavación\nsin consultar con Planeación municipal con el agravante de que ahí se\nencuentra construida la red de alcantarillado del municipio, ahí hay\nuna red que se construyo hace mucho tiempo, mucho tiempo, desde\nantes que estuviera prevista la concesión en las condiciones actuales\ny el municipio lo que está buscando es que se concilie. ¿Qué le dice el\nconcesionario? Yo le saco esa tubería y vuelvo y se la instalo más\nadentro y el municipio le está diciendo concertemos, yo puedo poner\nuna tubería o ustedes me ayudan a financiar parte de la obra y\nnosotros aportamos también unos recursos para que la obra se pueda\nhacer en condiciones adecuadas y la tubería de 8 pulgadas y hay que\nponerla 14 pues hay que aprovechar de una vez para hacer una\ntubería de aguas residuales que cumpla con unos requerimientos que\nnecesita el municipio, ninguna respuesta durante más de un año y\nmedio a esta solicitud.\nEl proyecto incluye la demolición del puente vehicular que une el\ncostado oriental con el centro del municipio, en su reemplazo la\nconcesión solo proyecta la construcción de un puente peatonal lo que\ndejaría al municipio dividido, teniendo en cuenta lo anterior el\nmunicipio considera que la concesión ha realizado obras en contra de\nlos intereses de la comunidad sin tener en cuenta el esquema de\nordenamiento territorial.\nQue se plantea ahí apreciado Ministro, ahí hay un puente que es de\nuna identidad del municipio porque une el centro con el costado\noriental, siempre ha estado ese puente ahí, ese puente hay que\ntumbarlo de acuerdo con las apreciaciones de diseño para garantizar\nun puente que de la luz correspondiente, se plantea que no se va a\nhacer el puente, que se tendría como puente de acceso al costado\noriental del municipio que está dentro del casco urbano consolidado un\npuente que ya se construyo pero a cuatro kilómetros, eso no puede\nser posible, hay que construir el puente en ese sitio y hay un\ncompromiso de que se puede organizar ese y garantizar que la obra\ncumpla con los requerimientos que se esperan para que pueda tener\nun acceso adecuado al municipio.\nEl Municipio de Choconta, había un compromiso de construcción de\ndos escuelas Ministro, ¿por qué? Porque había que tumbarlas, el acta\nque decía que las iban a entregar en el 2007, que en septiembre del\naño 2007 se entregaban las escuelas de la vereda Chingacio y vereda\nRetiro de Blancos, no se ha cumplido, una de las dos va en un 40% de\nconstrucción, los muchachos tuvieron que irse para Villapinzón, por las\ncondiciones de afectación de la obra en la escuela impedían que\npudieran seguir en el desarrollo académico con la consecuente\nafectación de los niños de las dos veredas.\nEl cambio del puente sobre la calle tercera y las cuatro orejas por dos\npuentes en los accesos al municipio que conectan con la carrera 6ª.,\nme explico hay puentes que tiene 5 metros de ancho, 5 metros\ndigamos de calzada, la vía tiene ese ancho, se plantea construir un\npuente más amplio ahí, no tiene sentido porque usted va a embotellar\nel municipio, que se plantea que a cambio de hacer las 4 orejas y\nhacer un punto, en ese punto se construya el puente de acceso\nporque el municipio es longitudinal, de acceso a la carrera 6ª. tanto de\nnorte a sur, de acceso a la carrera 6ª. de sur a norte, lo que se ha\nconsiderado en términos presupuestales es que hacer una u otra tiene\nlos mismos costos, con una gran diferencia que habría que tumbar\nmedio municipio, cuatro manzanas alrededor del puente para hacer las\norejas de ese puente sin que se solucione el tema porque las vías no\nse pueden ampliar porque siguen siendo de 5 y 6 metros, ese es un\ntema que sigue el municipio durante muchos años esperando que\nhaya una interlocución con el INCO.\nPuente peatonal en el barrio la Diana, en cuatro años en accidentes de\ntránsito ha habido 29 muertos, aquí tengo la certificación Ministro, me\nmando la Fiscalía un reporte, hay 25 muertos en cuatro años y se ha\npedido que se pueda establecer un puente para garantizar que se\npueda resolver este tema, eso me parece grave, porque sin lugar a\ndudas va a tener unos problemas enormes el desarrollo del sector.\nEso con respecto a la BTS, yo creo Ministro que hay que buscar una\nsalida, yo le pedí una cita con los alcaldes de ese sector para que\nbusquemos hechos concretos, ya que hay una nueva gerente del\nINCO que se entere, haber si de alguna manera se pueden agilizar\nesos temas y uno sabe que en los CONPES se hicieron unas\nadiciones presupuestales enormes y que finalmente pues las obras no\nse han visto en la proporción que se quiere.\nEl corredor Bogotá - Girardot es uno de los principales corredores\npara la competitividad del país por ser la conexión entre la capital y el\npuerto de Buenaventura, este corredor se concesiono en julio del 2004\ny hace parte de las concesiones de tercera generación, la vía tiene\nuna longitud total de 132.89 kilómetros, yo no voy hablar de los\nvalores, empezó con 422 mil millones y va ya en 2 billones de pesos,\nallí se presentan unas quejas de los municipios como Fusagasuga, el\nINCO y la concesión se comprometieron con el municipio con la\nconstrucción de un puente vehicular para facilitar el ingreso al\nmunicipio de los vehículos provenientes de Bogotá, a la fecha no se ha\nconcretado la construcción y es un compromiso que se terminaría en\nel año 2009, el proyecto incluye 9 puentes peatonales a lo largo de la\nvía en el municipio, los cuales no han sido construidos, poniendo en\nriesgo la vida de estudiantes y a la comunidad, no se ha dado\ncumplimiento al pago de los predios adquiridos para la construcción de\nla doble calzada, en la vía del municipio no se han construido los\nretornos en los sitios establecidos.\nLa ubicación del peaje de Chinauta es una apreciación del alcalde,\ndivide a Fusagasuga en dos partes, razón por la cual la comunidad ha\nsolicitado su traslado hacia el boquerón.\nEn el municipio de Melgar, que aunque no es Cundinamarca pues\nforma parte del corredor vial de importancia, las obras de la doble\ncalzada del tramo Melgar- Boquerón se iniciaron hace 5 años y a la\nfecha presentan un retraso enorme, la variante del municipio se\nmuestra afirmado desde hace dos años, sin presentar ningún avance,\nlo que perjudica sensiblemente la circulación vehicular, especialmente\nlos fines de semana y en temporada de vacaciones creándose\ntrancones de más de 8 horas.\nEl Municipio de Soacha, ustedes saben que la concesión incluyó todas\nlas obras de Transmilenio en el municipio de Soacha en tres fases,\nhaciendo todas las obras de interconexión con el municipio, teniendo\nen cuenta la ampliación del contrato de la concesión con el proyecto\npara la construcción del Transmilenio en el municipio, la ejecución\npresenta demasiado retrasos estimados en 14 meses, inicialmente se\niban a entregar unas obras a 10 de marzo del año 2009 y se amplió el\nplazo hasta mayo 30 del año 2011, un retraso enormemente grande,\nno se ha dado solución alguna para ubicar a más de 500 mil\ntransportadores que cubren rutas entre el municipio y Bogotá, no hay\nclaridad en la entrega de las vías que deben construirse con los\nrecursos de las vigencias futuras aprobadas en el CONPES, dado que\nel INCO informo que la cifra de 18 mil millones ya había sido invertida\npor la concesión, exclusivamente en redes de calzada mixta y que no\nhabía presupuesto para la calzada del Transmilenio, eso con respecto\na los problemas más sensibles que recibí de los alcaldes y de las\nautoridades locales en la concesión Bogotá - Girardot que son como\nde inmediata solución o petición por parte de los alcaldes.\nY yo creo que voy a terminar con el tema de la concesión Zipaquirá-\nPalenque, yo escuchaba en una sesión del concejo municipal al\nAlcalde de Zipaquirá que se quejaba de que no absolutamente\nninguna respuesta por parte del concesionario de los Comuneros que\nhace oídos sordos y entonces yo le dije tranquilo que yo pensé que\nsiendo Representante a mi si me iban a escuchar y resulta que recibí\nlas mismas respuestas, respuestas taxativas, evasivas, casi groseras\ny altaneras de la gerente de la concesión comuneros, no dando\nrespuesta a ninguna de las peticiones del municipio y eso se repitió en\neste momento siendo yo Representante a la Cámara.\nLa concesión Zipaquirá- Bucaramanga, está construyendo en este\nmomento, está iniciando la construcción de la variante de Zipaquirá,\nesta variante inicialmente iba sobre la avenida 36, arrancaba donde\ntermina la concesión DEVINORTE, esta concesión DEVINORTE\nentregaba supuestamente en una glorieta y ahora nos dicen que\nDEVINORTE no la van a construir, necesitamos que nos aclaren quién\nva a construir esa glorieta, porque lo que tengo entendido es que los\npredios los adquirió DEVINORTE, habrá que mirar que tipo de\nconcertación se está haciendo ahí para garantizar que la glorieta y que\nse nos defina quién va a hacer esa glorieta en el Municipio de\nZipaquirá.\nHe encontrado Ministro unas perlas allí que me parecen graves y que\nyo creo que usted debe saberlo, no se han presentado planos\ndefinitivos y ya se comenzó con la ejecución de las obras, me encontré\ncon un proyecto de acta que presentan quienes están, los miembros\nde la concesión comuneros, donde llegan por anticipado a pedirle a la\ngente mediante un acta que le entregue los predios, una acta de\nentrega por anticipado de los predios, no le han dicho a la gente\ncuando vale, hay un propietario que le vendió un predio a\nDEVINORTE en cerca de 100 mil pesos el metro cuadrado y la gente\nque llega a negociar informalmente le está ofreciendo 25 y 30 mil\npesos el metro cuadrado y además le está obligando, la están\npresionando, diciéndole que si no entrega el predio se atiene a la\nconsecuencias, porque se le va a expropiar y entonces el propietario\nse está a sintiendo presionado con una acta que no firmo por\nsupuesto, donde le están diciendo que le entregue directamente el\npredio, es que yo traje esa acta aquí pero no la encuentro entre todos\nestos papeles, pero bueno.\nEsa acta que quería mostrarla aquí señor Ministro me parece que hay\nque revisar lo que está pasando allá en esa concesión, es decir no\npuede llegar gente de la manera informal a empezar a ofrecer plata,\ndiciendo que le van a pagar 20 mil pesos el metro, 30 mil cuando el\nmetro esta a 100 mil y sin ningún tipo de formalización en el proceso\nde adquisición de los predios, esa es una queja que tiene la gente,\nellos por temor no dan el nombre y prefieren que no se mencionen\nacá, pero el hecho es contundente y el hecho es claro, hay que\nponerle mucho cuidado a ese tema.\nQue planteamos frente al tema de Zipaquirá y en eso tenemos un\nacuerdo pleno con la administración municipal, es que durante el año\n91 que esta la concesión no ha habido poder humano que haga que el\nconcesionario le meta un peso al cruce de la octava con la avenida 36,\nque cumpla con la ampliación que se dijo que iba a ser un tercer carril,\nque iban adecuar esa vía, entonces ahora esos kilómetros entre la\ncalle cuarta que es donde termina la concesión de DEVINORTE y el\ncruce donde terminaría la variante prácticamente quedaría totalmente\nabandonado, se le van a entregar al departamento, se lo van a\nentregar al municipio en qué condiciones, la petición que nosotros\nhacemos Ministro es que se tiene que hacer un mantenimiento, un\nadecuación de esa vía antes de que se le entregue al municipio.\nSegundo, se plantea construir un puente en esa variante sobre la vía\nque conduce de Zipaquirá- Nemocon no están planteadas las orejas\nde acceso a la calle 8º, ese es un tema que hay que hacerlo, la\ndisculpa que dio en el concejo municipal de Zipaquirá el concesionario\nes que no lo puede hacer, porque sale muy costoso, pero el cambio de\nla ruta de la avenida 36 a construir una variante más abajo tenía un\nobjetivo y era bajar costos de la construcción de la variante y ahora\ncuando se exige que se cumplan con los requerimientos de obras\nadicionales de conexión con el municipio el concesionario está\ndiciendo que no puede hacer esas obras porque no están incluidas y\nno tiene la plata, me parece que eso debe revisarse, que tengamos los\nalcaldes de Nemocon, Cogua y Zipaquirá que están presentes aquí los\ntres una claridad técnica sobre los diseños y sobre las obras que se\nvan hacer.\nEn el municipio de Zipaquirá, ya hable de los trámites de la\nenajenación de predios, no hay avalúos comerciales, no se ve clara la\nforma como están negociando, no hay un cronograma de ejecución de\nlas obras y por lo tanto falta también una armonización con el plan de\nordenamiento territorial que el municipio está en este momento en\ndesarrollo del mismo.\nEn el municipio de Nemocon, pues plantea que hay que hacer, que\nnecesita el trazado definitivo de la vía en su jurisdicción, subiendo\nhacia tierra negra, no hay claridad por donde va a ir la doble calzada,\nsi la van a ver o no la van a ver, porque a finales del gobierno pasado\nse planteo que no iba a haber doble calzada sino que se iba a hacer\nun tercer carril, la provincia de Ubate está esperando que se construya\nla doble calzada en las condiciones inicialmente establecidas en el\ncontrato.\nLa tarifa preferencial, bueno ellos piden también una tarifa preferencial\nen el peaje patio bonito y casa blanca hay una comunidad bastante\ngrande que está a 500 metros del peaje y pues durante muchos\ntiempo se ha pedido una tarifa preferencial y no ha habido posibilidad\nde que se conceda, eso sería en términos generales.\nEl municipio de Cogua, está en las mismas condiciones, se ha hecho\nun planteamiento de concertar cuál va a ser el cruce de la vía del\ncementerio porque quedaría prácticamente un espacio muerto en ese\nsector en la intersección de la variante con la vía intermunicipal a\nNemocon. ¿Cuál va a ser el acceso al Neusa? Se exige un puente\npeatonal en el cruce del Neusa y en los restaurantes que es la zona de\ngran desarrollo turístico y de actividad más humana y comercial en ese\nsentido y dice el alcalde de Cogua, pues que no hay una armonización\nen este momento con el plan básico de ordenamiento territorial, pero\nsin lugar a dudas están arrancando las obras.\nFinalmente Ministro, yo tengo que dejar sobre la mesa un tema que\ntiene que ver con el peaje de entrada a Bogotá, desde antes que yo\nestuviera en la alcaldía de Zipaquirá, aquí está el ex alcalde de Chía el\ndoctor Fernando Sánchez, tuvimos que hacer un ejercicio muy fuerte\nfrente a este tema, el peaje de la autopista norte recibe 54 mil millones\nal año, tenía unas obras que construirlas hace 5 o 6 años, apenas en\neste momento se están terminando las obras de la doble calzada\nhasta Zipaquirá que luchamos, que yo luche desde que estaba en la\nalcaldía, de que no fuera un separador igual de flaco al alcalde de esa\népoca sino que hiciéramos un separador mucho más amplio ojala de\nunos 10 metros que por el costado interno se dejara a futuro la\nampliación de otro carril, finalmente el Ministro accedió y se dejaron\nentre 4 y 5 metros y de alguna manera se mejoro digamos el diseño\ngeométrico de la vía y yo estoy muy contento y tengo que agradecerle\nal Gobierno Nacional y sé que el alcalde actual también hizo una labor\nmuy fuerte para que se pudieran terminar las obras de interconexión\nde Cajicá con Zipaquirá, quedo una doble calzada excelente, hay unos\nproblemas en este momento de dos fallos entre Zipaquirá y familia que\nhay que resolver y un derrumbe que hace un mes medio se dio en esa\nvía y hasta ahora no hemos encontrado ninguna solución, yo he\nmandado dos oficios al concesionario, pidiéndole que es lo que pasa,\nque porque no hay acciones concretas para destaponar esa vía y no\nha habido poder humano que lo permita.\nSin embargo Ministro, yo le quiero reiterar que los municipios de la\nsabana hemos hecho un gran esfuerzo y hay personas y ciudadanos\nde la región de los 17 y 20 municipios de la zona que hasta dos veces\nentran a Bogotá, tengo entendido que hay 17 mil vehículos que entran\nal día a la Capital de la República, hay que buscar una forma diferente\na cargarle un peaje a la entrada de Bogotá, eternizando una\nduplicación del costo para hacer unas obras que se tienen que hacer\nobviamente y que son importantes para el desarrollo vial del norte.\nAllí hay un tema Ministro que yo quisiera que usted lo tuviera en\ncuenta, la concesión DEVINORTE, por una parte llega a Chía, Cajicá y\nZipaquirá y por otro lado llega a la Caro y Briceño, no hay claridad\nsobre la interconexión entre Zipaquirá y Briceño, yo no sé si esa vía le\npertenece al INCO, yo me acuerdo que hace dos años habíamos\nplanteado que se le entregara a la concesión para cerrar el anillo y que\nla concesión hiciera un tercer carril por lo menos, porque allí hay dos\nofertas turísticas muy importantes, esta vía beneficia 3 puntos\nestratégicos turísticos, la Catedral de Sal de Zipaquirá que está\nrecibiendo 600 mil turistas al año, el parque Panaca y el parque Jaime\nDuque, son tres puntos estratégicos y neurálgicos que esa vía, que el\narreglo y el mantenimiento de esa vía puede ayudar a aliviar el gran\nproblema que tiene en este momento en el funcionamiento y la\noperación y el cierre financiero de estos parques; se demoraron casi\nun año construyendo el puente sobre el Río Bogotá.\nPara terminar Ministro, yo quisiera aunque no es tema de concesiones\nhacerle una especial invitación, yo lo escuche a usted en un tema,\nprimero gracias por escucharnos a la Comisión Sexta cuando nos\nrecibió en su despacho recién se posesionó, nosotros le pedimos a\nusted una especial decisión y que se ampliaran los recursos de la\ninversión en la red terciaria en el país, es demasiado importante,\ninicialmente se había pensado en algunos 300 mil millones de pesos y\nen una concertación con la Comisión Primera y con el Congreso y por\ndecisión también del Ministerio, pues prácticamente casi queda un\nbillón de pesos en recursos para la red terciaria, sin embargo hay una\ndecisión que yo la respeto, pero no la comparto plenamente Ministro y\nes que esos recursos se vayan a invertir y se vayan a contratar\ndirectamente con la Federación de Cafeteros, yo tengo ejemplos en\nCundinamarca de algunas acciones exitosas de la Federación de\nCafeteros, pero también de hechos como los que vi siendo, director de\nvías donde me encontré a las contratistas de la Federación de\nCafeteros, alquilándole la maquinaria a los alcaldes para hacer las\nalcantarillas y los alcaldes mirando que la Federación de Cafeteros\nhaga las obras.\nYo quisiera que se haga una revisión, teniendo en cuenta la\nautonomía local, hay que hacer un esfuerzo, donde este el Gobierno\nNacional, donde estén los departamentos y en donde estén los\nmunicipios, quitarle la posibilidad a los municipios, de que pongan su\ninfraestructura, de que pongan sus pocos recursos en un gran\nesfuerzo, me parece que es un retroceso en la descentralización\nadministrativa, hay que ayudarle a los alcaldes a que tengan un\nesfuerzo fiscal, a que reciban unos recursos y los inviertan, yo se que\npueden haber resultados negativos en algunos departamentos o en\nalgunos municipios donde la plata no se haya invertido bien, pero en\ntérminos generales Ministro yo creo que no se puede estigmatizar a\nlos alcaldes del país, yo creo que en términos generales los alcaldes\nson juiciosos, en términos generales los alcaldes son juiciosos, en\ntérminos generales hace uno un gran esfuerzo para manejar en\nrecerberas de sus municipios la posibilidad de que de manera más\neconómica se pueda tener acceso a la consecución de los materiales\npara hacer el mantenimiento de las vías de las redes terciarias, a\ntrabajar junto con la comunidad la construcción de alcantarillas de\nobras de arte y garantizar que las vías se puedan mantener en buen\nestado; yo veo con preocupación que pareciera que el Gobierno\nNacional y el Ministerio van a decidir que todo el dinero de la red\nterciaria se va a manejar es con la Federación de Cafeteros y los\nmunicipios van a quedar mirando un chispero si me permite la\nexpresión y van a quedar es expectantes y no me parece justo con los\ndepartamentos y con los municipios.\nLo invitaría señor Ministro a que revisemos ese tema, si estoy\nequivocado en mi apreciación pues me gustaría que nos aclarara ese\ntema, la Federación de Municipios esta enormemente preocupada, he\nestado en dos reuniones con alcaldes y los alcaldes realmente están\nsorprendidos frente a ese tema, manifiestan el interés de que el señor\nMinistro pueda tener un conducto mucho más fluido con los alcaldes a\ntravés de la Federación de Municipios, lo invito a eso señor Ministro\nporque me parece determinante que no saquemos a los municipios y a\nlos departamentos de la estrategia pues de optimización de los\nrecursos para el manejo de la red terciaria en el país.\nAl final espero poder hacer una intervención más a fondos en los\ntemas ya financieros de la doble calzada, sobretodo de la doble\ncalzada Bogotá - Girardot. Muchas gracias señor Presidente, señor\nMinistro y funcionarios citados a este debate.", "external_id": "#hr-josé-edilberto-caicedo", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-17T09:57:10-05:00", "transcript": "207-acta-12-comision-sexta", "order": 44, "name": "H.R. José Edilberto Caicedo"}