{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial al señor\nMinistro y a los funcionarios. Yo creo que hemos dado otro gran\nejemplo de compromiso de esta Comisión con todos los debates que\nse han dado, era un compromiso de cara a la comunidad, por eso el\npaís puede estar tranquilo porque nunca vamos a renunciar a los\ndebates que el país necesita, esos debates pertinentes y cuente señor\nMinistro con que esta Comisión siempre va a estar atenta\nacompañándolo en los modelos que realmente el país necesita.\nPero señor Ministro, yo si quisiera hacerle una pregunta y es ahora\nquién podrá ayudarnos, de verdad que vemos que hay un escenario\ndantesco que a mí no me preocupa tanto el hoy sino el futuro\ninmediato, de lo que está por venir, nos debe preocupar realmente la\ncompetitividad, el país se está acoplando, está haciendo lo que hoy\nsolicita el mundo actual, que eso debe ser una situación que nos debe\ninquietar, sobre todo que el señor Presidente Juan Manuel Santos ha\nhablado tanto del tema de la competitividad y es fundamental en este\naspecto y ahora en esta época invernal, y es el término de que se nos\nderritieron las carreteras; y esa es la pregunta que yo quiero que usted\nnos responda, no sé si ahora o ya el martes y es si realmente se nos\nderritió el modelo de concesión en el país, si realmente se nos\nderritieron en las manos y no lo pudimos controlar, porque me\npreocupa mucho y no lo voy a dejar como que yo estuviera diciendo\nque realmente es así, sino que utilizando un término de mi compañero\nde bancada del departamento de Antioquia del Partido Liberal Jhon\nJairo Roldán que lo felicito por su excelente exposición sobre todo\nporque abrió el debate poniendo los puntos sobre las íes y es el\ntérmino de metámonos, Jhon Jairo Roldán me hiciste acordar a mis\nprimeras clases cuando me sentada en la universidad para estudiar\nunas clases de derecho penal y ojo lo hago como un interrogante\nfrente a lo que decías, lo que acaba de decir nuestro compañero Ciro\nRodríguez y es que no vamos a estar asistiendo a un estupro vial, el\nestupro, ese tipo penal que es prometer para meter para después no\ncumplir lo prometido.\nMe preocupa señor Ministro y como usted acuña esa palabra quiero\nque también me la responda el martes con sinceridad, no será que\nestamos asistiendo hoy en el país a un estupro vial, porque me\npreocupa ese tema de movilidad, de las generaciones futuras que todo\neste invierno se nos esté llevando, este lavando todas estas vías y no\nnos lleve realmente a lo que realmente necesita el país, yo creo que\nnosotros debemos de aprender de los errores del pasado, haber si se\nhan cometido errores digámoslo con sinceridad y en esta Comisión\ntenga la plena seguridad señor Ministro que vamos a acompañarlo\npara que le entreguemos al país el modelo que realmente necesita,\npero con un modelo justo, no para que esquive la inversión privada,\npero que realmente se haga justo, conforme a lo que se necesita y que\nno se esquilme los recursos públicos y los recursos de la gente y que\nse le cumple como debe de ser.\nPor eso hemos querido y hay radicada en la Secretaría una\nproposición donde queremos señor Ministro de la mejor buena fe, de\nla mejor manera como siempre lo hemos dicho en esta Comisión con\nun ánimo constructivo, con un ánimo propositivo que eso es lo que\nsiempre ha animado todas nuestras intervenciones señor Ministro que\nse creé una comisión de alto nivel para acompañarlo a usted en todo\nlo que usted a bien tenga, porque yo se que usted tiene hoy una\nresponsabilidad muy grande y que hoy sobre todo en esta Comisión\nSexta tenemos puestas las esperanzas en usted sobretodo todas\naquellas personas que hicieron que nosotros estuviéramos hoy acá,\nporque nos dieron su voto de confianza y que nosotros a usted le\ntrasmitimos lo mismo señor Ministro.\nPor lo tanto entonces señor Presidente que se someta a votación la\nproposición y muchas gracias señor Ministro.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-17T10:01:10-05:00", "transcript": "207-acta-12-comision-sexta", "order": 68, "name": "H.R. Iván Darío Agudelo Zapata"}