{"session": "Comisión Sexta Senado", "text": "Aquí tenemos una limitación doctor Ciro Rodríguez es de tiempo,\nporque esto es del cuestionario, yo les traje el cuestionario, nosotros\nsabemos que hay 25 concesiones entre primera, segunda, tercera,\nindependientemente que haya sido del año 96, que haya sido que no\nestaba la Ley 1150, si para allá va usted le doy la razón en eso, pero\nindependientemente de ese tema, lo hice así doctor Ciro Rodríguez\npor ahorrar y porque no me dedique al tema de los tiempos de inicio;\nquería recalcar señor Presidente en este tema punto que las adiciones\nen plata y las adiciones en plazo.\nUna cosa muy importante señor Ministro, que yo se que por lo que\nhemos leído y escuchado en los medios de comunicación usted está\nmuy preocupado con este tema, el tema de las adiciones es el\nverdadero problema de las obras públicas en este país, sea en el\nperiodo que sea, el tema de las adiciones es el verdadero problema,\n¿por qué? Porque se convierte una adición en plata en una\nconversación entre dos personas en el momento histórico que sea,\ndiscúlpeme doctor Ciro Rodríguez que no estaba preparado para dar\nlas fechas, igual ahí están en el cuestionario.\nEn el tema de las ampliaciones de plazo, desarrollo vial del Valle del\nCauca, que igual empezó en 904 mil millones 366 y se amplió el plazo\nen el 175% señor Ministro, supongamos que no estuviera la Ley 1150\nen vigencia, que sea de segunda generación, que sea antes del año\n2009.\nAhora que está pasando al interior de los proyectos señor Ministro, yo\ntengo aquí un informe de la, Contraloría que desagraciadamente\napenas nos llego en el día de ayer supremamente voluminoso.\nLa concesión de la Sabana, según una auditoría integral que hizo la\nContraloría General de la República, este contrato de concesión que\nfue firmado el 2 de julio de 2004 con un plazo inicial de 192 meses.\nQue quiero señor Ministro, señora, Directora y compañeros hacer el\nanálisis de esta concesión, esta concesión tiene con el análisis de la\nContraloría General de la República 18 otrosí. ¿Qué es otrosí a un\ncontrato? Ya es un cambio de condiciones del contrato original, donde\nse sientan los interesados a cambiar todo, hombre que hay un retorno\nen el kilómetro; y le traigo a colación este tema de Antioquia señor\nMinistro, concesión Acevedo- Santuario de DEVIMED, empieza en el\nkilómetro 0 en todo el eje del río Medellín, entre los municipios de\nMedellín y Bello área metropolitana, hasta el municipio de Santuario\noriente antioqueño, ya no sabemos ni para donde va, ni a donde llega.\nEntre el kilómetro 0 y el kilómetro 5 más 800 que es el peaje habían\ntres retornos señor Ministro y ya hay dos y a ojo de buen cubero el\nsegundo retorno que se dejo de construir no vale menos de 70 mil\nmillones de pesos y no se va a construir y en una carta dirigida de\nDEVIMED que es el concesionario dice, no, en un otrosí se definió que\nese retorno no se iba hacer.\nYo le hago una pregunta señor Ministro y, directora del INCO, esto no\nse lo dijo a los concesionarios cuando se presentaron la primera vez,\nentonces cuando yo con 30, 40, 50 otrosí en el transcurso de la\nconcesión, cambio las condiciones, yo estoy hablando es de otro\nproyecto, es más con el análisis que se hace a las concesiones de\nhoy, ninguna concesión señor Ministro, ni las discutidas en\nadjudicaciones ahorita en el mes de agosto antes del 7, ninguna\nconcesión es el proyecto original; y parece ser que había también una\ninformación privilegiada señor Ministro, que los que fueron\nadjudicatarios de las concesiones sabían que iba a haber\nampliaciones de miles a billones y que iban haber ampliaciones de\nplazo de meses a años, eso en un tema responsable por ejemplo de\nbolsa, eso son delitos supremamente graves.\nQuiero, ahí dejar este tema de los plazos en dinero y en tiempo señor\nMinistro que yo se que usted lo sabe pero lo quería solidarizar con los\ncompañeros y las personas que están acá.\nHice un cuadro comparativo señor Ministro de las adiciones, el valor\ninicial, las concesiones y usted lo decía en estos días en un medio de\ncomunicación, el valor inicial de las 25 concesiones, sin contar lo que\nsigue, porque esto no ha parado señor Ministro y usted sabe lo que le\nespera con la ruta del sol, usted sabe más que nadie lo que le espera\ncon la ruta del sol.\nEl valor inicial de las concesiones fueron de 12 billones 593 mil y las\nadiciones 10 billones 200 mil, eso no es lógico, en ninguna parte del\nmundo y yo no estoy aquí haciéndole un debate al doctor Uribe el que\naprecio y le reconozco todo lo que hizo por nuestro país en los ocho\naños, ni al señor Ministro ni a los ex, directores, pero esto está ahí y\ncon un agravante Ministro que era que con los 12 billones nosotros\nhacíamos una longitud origen destino de 5.129 y ahora hacemos con\n10 billones más 5.688 e hicimos una adición de escasos 540\nkilómetros que valieron 10 billones y 5.000 kilómetros nos valían 12.\nYo quiero dejar esta reflexión ahí señor Ministro, y aprovechando los 4\nminutos y medio que me quedan señor Presidente, quise detenerme\nen un tema de la composición nacional de las concesiones, ahí lo\ntenemos todos en el cuestionario, ahí está la información en el INCO,\ncomposición nacional de las concesiones, yo en mi cuestionario había\nhecho una pregunta referida específicamente al tema del grupo NULE\nseñor Ministro y me parece que lo que paso con el grupo NULE, no\npodemos desaprovechar lo que paso señor Ministro para hacerle un\nrevolcón al tema de la contratación en el país, ahí están las\nconcesiones, una por una, agradezco esta información que me pasa el\nINCO, porque no siempre una entidad la pasa con el detalle,\ncomposición accionaria, concesión por concesión, malla vial del Meta,\ny así, pero lo que más nos interesa en este corto tiempo señor\nPresidente es un cuadro resumen que hice yo, composiciones\naccionarias y aquí aparecen 10 grupos, 10 personas privadas y\nnaturales, Carlos Alberto Solarte hermano o no sé, porque no tengo el\nplacer de conocer estos señores, ni tengo nada contra ellos, Luis\nSolarte y aparecen en concesiones, es más hay una concesión que\naparecen 50 y 50 o sea cuando se reúnen en el cumpleaños de la\nfamilia, “voz como vas”, “yo como voy”, excelente, estos señores\ntienen 1.4 billones de las concesiones del país, uno y uno, los dos\ntienen 2.8 billones de las concesiones del país, pero no ahorita doctor\nCiro Rodríguez, a dos o tres meses, a 40 años.\nUsted tiene razón Ministro cuando nos ha dicho en Plenaria y en\nComisión, yo estuve analizando que fue lo que me entregaron, porque\nes que como veo lo que me entregaron aquí la maniobrabilidad y las\nexpectativas que tiene hoy el gobierno y la unidad nacional se van a\nreducir. CANCUN Construcciones 1.4 millones, grupo DINSA señor\nMinistro con lo que me hace quedémonos ahí porque después vamos\na analizar el tema de los aeropuertos. Grupo DINSA y después vamos\na analizar ese tema 1.4 millones, MINCIVIL 635 mil millones, aquí hay\nempresas paisas muy prestigiosas y yo aquí estoy dando un informe\nde unas respuestas que me dieron Con- concreto 611 mil millones;\nPavimentos Colombia, Construcciones el Cóndor, CONCAY tan\nquerida en el Distrito 315 mil millones, ese es otro problema que\nconlleva a esto y lo que yo ahora jocosamente llamaba señor Ministro\nestas monarquías, porque ya son es unas monarquías, lo que está\nestablecido.\nLe voy a pedir su dispensa señor Presidente para esto, que se que lo\nva a volver a usted más canoso señor Ministro en estos 4 años con\ntendencia a 8 años, las vigencias futuras, vigencias futuras, se\nrepartieron igual que los plazos y las adiciones, yo tengo un cuadro\naño por año señor, Presidente de la Comisión del año 2011 al 2027,\ngocemos ahora la popularidad de nuestro Presidente, porque no\nhemos conocido esto ni hemos podido maniobrar con esto, pero quién\ngobierna con vigencias futuras, estamos hablando del solo vial férreo y\nportuario del 2011 al 2027, ahí tengo un cuadrito resumen señor\nMinistro, 18 billones de pesos, vigencias futuras y uno podría decir, no\nson 25 concesiones, cada una está en promedio por cuatro\nconsorciantes, entonces son 25 por 100 grandes empresas, no, es que\neso se choca, eso se cruza, eso se transversaliza y esas 25\nconcesiones están en manos de 13, de 14 o sea que a esos 13 o 14\ndistinguidos empresarios del país, les debemos del 2011 al 2027, 18\nbillones de pesos, eso les debemos señor Presidente, 18 billones y\nusted va y ahorita celebro que he visto muchas fotografías de mis\ncompañeros de la realidad y celebro que hayamos programado como\nesta entrada con mi exposición; y ya vamos a ver señor Ministro lo que\npasa en cada concesión, es que lo que pasa en cada concesión, usted\nsabe que cuando ellos hicieron su propuesta prometieron como le\ndicen a uno en el adagio popular y más a nosotros los políticos el cielo\ny la tierra, prometieron el cielo y la tierra, ambulancias cada 500\nmetros, tranquilo, teléfonos de emergencia que son bobadas, casetas\nde peaje, que se mojan no solo los empleados sino uno cuando saca\nde la mano a pagarles.\nLas condiciones iniciales de los contratos señor Ministro, las\ncondiciones iniciales sin hacer un análisis riguroso que nos vamos a\ndedicar a hacerlo, no se han cumplido en un 80% y entonces cual es\nla situación del que quedo de segundo en una concesión, el que\nquedo tercero, el que quedo de cuarto.\nYo quiero rematar y dejar ahora para el tema de conclusiones que no\nse si sea hoy señor Ministro con esta mediana conclusión o con este\nabrebocas a la conclusión definitiva, aquí Ministro y señora, Directora\ncuál era el verbo a conjugar, metámonos, después de metidos vamos\na estar 40 años, vamos a pasar de 90 mil millones a billones y vamos\na pasar de 100 meses a años, de verdad señor Ministro de que es una\nsituación supremamente delicada, la, Contralora ha manifestado su\ninterés, el interés de nosotros como la Comisión encargada de los\nasuntos de infraestructura física del país, es también ese interés señor\nMinistro, aquí no estamos acusando a nadie, aquí no estamos\natacando a nadie, este es un debate de control político y más debates,\nuna información, porque igual nosotros acabamos de llegar al\nCongreso, los que acabamos de llegar y ustedes acaban de llegar a la\ndirección, al Ministerio y a la Superintendencia, igual la, Contralora\ntambién acaba de llegar, ahí si yo creo que comparando los problemas\nde la, Contraloría con el Ministerio yo creo que estamos como a la\nmano, comparado con lo anterior.\nEntonces de verdad señor Ministro y señora, Directora de parte de la\nComisión es un apoyo, nosotros vamos a apoyar su gestión, pero uno\ncon estas cifras y cuando sabe del tema es como aquí un profesor\ncomo Atilano Giraldo que tiene su profesión pero que lleva la\ndocencia, aquí estuviéramos discutiendo un tema de educación y\nnosotros quedarnos callados y aquí no estamos atacando ni la unidad\nnacional y con gusto y con mucho cariño vote por el doctor Juan\nManuel Santos y lo vamos a seguir apoyando, pero este es el\nverdadero control político, nosotros no nos podemos callar ante estas\ncosas señor Ministro y le pedimos a usted que a medida que avance\nen lo técnico y lo financiero y en lo histórico de estas concesiones\ndesde el año 94 nos lo vaya comentando. Gracias Señor Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-17T09:56:50-05:00", "transcript": "207-acta-12-comision-sexta", "order": 41, "name": "H.R. Jhon Jairo Roldán Avendaño"}