{"session": "Comisión Sexta Senado", "text": "No presidente, creo que coincidimos básicamente el\ncolega Atilano Giraldo manifestaba que no era un elemento de control político, ni la\nintención de ser dañino con el gobierno y más allá de la incondicionalidad de Wilson\nHernando Gómez, con el Presidente, pues sería importante que el Presidente también\nsupiera la situación en que se encuentra la red vial nacional y las concesiones y todo\nesto.\nMire hombre, uno aceptaría respuestas si las intervenciones de cada uno de nosotros\nhubiesen sido generales, pero aquí han sido temas puntuales doctor Quintero, aquí se\nle ha presentado al país información específica de red vial, de concesiones de obras en\ncada una de las regiones del país y yo creo que si bien algunas respuestas de esas\nhacen parte de la planificación y de elementos financieros, doctor Diego Patiño, se\nnecesitan compromisos o al menos establecer un conducto, una estrategia, una\ncomisión como la planteó el compañero Iván Agudelo para hacerle seguimiento a este\ntema.\nAquí no nos podemos quedar esperando ni seis ni ocho ni nueve meses, porque allí se\nacaba de ver antes de ayer en el Cauca, una vía de red terciaria por un tema de\nsobrecupo en el vehículo, en la chiva pero también de una bancada en mal Estado 17\nmuertos y 41 heridos. Yo creo que eso amerita también respeto al país y nuestra\nfunción aquí es esa.\nPero debo reconocer de manera clara Presidente lo que mis colegas han manifestado,\naquí está la, Directora del INCO y es importante que a temas que han planteado de\nconcesiones y específicamente sobre temas con el INCO, hayan respuestas específicas\ntambién o por lo menos se hagan compromisos sobre ello. Y lo digo porque hoy no está\nel Ministerio de Medio Ambiente y muchos de los temas planteados aquí doctora,\ntienen que ver con seguimiento y control del Ministerio de Medio Ambiente a actas de\nacuerdo desde hace más de cinco y seis años en muchas de las regiones del país, en el\ncaso nuestro del Comité de la Consulta Previa, que es un elemento legal avalado y\nvalidado por la ley y adscrito al seguimiento y control del Ministerio de Medio\nAmbiente.\nY finalmente reconocer que es imposible terminar hoy aquí, porque es que si fuera solo\nlos problemas de Santander o de Cauca pero aquí se han mencionado cada una de las\nregiones del país, creo que pocos departamentos no se han mencionado en el tema de\nconcesiones o de obras de contratación y del INCO, pero en red terciaria estarían\ntodos.\nEntonces, nuevamente ratificar que apoyo, que uno a que continúe el debate\nPresidente y que podamos escuchar a la, Directora del INCO. Muchas gracias.", "external_id": "#hr-carlos-julio-soto-bonilla", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:10:20-05:00", "transcript": "208-acta-13-comision-sexta", "order": 38, "name": "H.R. Carlos Julio Soto Bonilla"}