{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nDra. María Inés, pues hablarle de unos temitas, porque he tratado inútilmente de\nconseguir una cita en el INCO y ha sido muy difícil, me quiero presentar, lo que pasa\nes que de pronto en el INCO no me conocen, de pronto es culpa mía, yo me llamo\nDiego Naranjo, soy Representante a la Cámara por el Departamento de Risaralda y soy\nmiembro de la Comisión Sexta y he Estado pidiendo una cita y ha sido muy difícil.\nEntonces, aprovechando que usted está hoy aquí, yo le voy a hablar de un tema muy\nclaro para que usted tome nota Doctora. Le voy a hablar de la obra de la doble calzada\nde la Avenida del Ferrocarril del municipio de Dosquebradas, el contrato de concesión\nes el número 113 del 97 y tiene uno adicional, además que es el número 06, concesión\n113-97, de octubre 24 del 2007 y aquí está el señor de la, Contraloría que tampoco\nhabía llegado esta mañana que yo intervine, porque me tocó intervenir de primero.\nPara no repetir mucho, pero si le pido doctora, necesitamos urgentemente que usted\nen su agenda, la, Contraloría en su agenda y el Ministro si puede, aquí o en Pereira\nhagamos una reunión para tocar el tema de esta Avenida del Ferrocarril, porque hay\nun acta de compromiso de cumplir con unas obras adicionales que se discutieron con\nla comunidad, hubo unos acuerdos y nadie.\nEl INCO dilata, la, Contraloría no sé si estará interviniendo y el concesionario dice que\nes que el INCO no le autoriza, que no le han girado, que el CONPES no está. Tengo\ncopia aquí, yo quiero entregarle este paquete doctora, tengo copia aquí de un CONPES\nque lo leí ahorita y vuelvo y lo repito, hay un cuestionario. Hay un CONPES que le voy\na entregar y hay respuesta a una pregunta que le hacen al señor del INCO, que si hay\nun CONPES avalado para adicionarle a la obra. Dice: “después de revisar los\ndocumentos aprobados por el Consejo Nacional de Política Económica CONPES, no\nexiste a la fecha alguna que incluya la vía denominada Avenida del Ferrocarril en la\nred vial nacional, responden allá”.\nDra. yo solamente necesito que vayamos a Dosquebradas, nos sentemos con la\ncomunidad, la, Contraloría esté allá. ¿Qué está pidiendo la comunidad?, Hoy en las\nfalencias que habían en la obra cuáles eran; no hay pasos peatonales, no hay\nautorización de reductores de velocidad, el separador central no tiene rampas, faltan\nparaderos y vías para discapacitados, la vía no tiene la iluminación requerida. Se hizo\nuna reunión, que aquí está el acta, con la Veeduría Ciudadana Doble Calzada, donde\nfirmó el, Director del INCO de esta época, firmó el Ministro, firmó el delegado de la\nContraloría y no se han cumplido las obras.\nEntonces, yo solamente quiero Dra. deme una fecha, denos una fecha y vamos,\nnosotros la acompañamos y le ayudamos y le colaboramos, pero por favor atendamos\nlos requerimientos de la comunidad, porque esa es una vía muy importante, de alta\ncirculación, el, Presidente de la Comisión es paisano nuestro, de Risaralda, también\nconoce el tema, hombre amablemente y señores de la, Contraloría, que se diga qué va a\npasar con ese tema, cuando hay un compromiso en unas actas y en donde hay unos\ndiseños que me parece que es muy sencillo, yo no soy ingeniero pero me parece que es\nmuy sencillo solucionar una problemática que me parece ´pues que falta es un poquito\nde voluntad, que hagamos eso para no dejar las cosas empezadas.\nPor qué me preocupa; porque los concesionarios hacen muchas veces lo que ellos\nquieren y les tenemos temor, la obra ya se terminó hasta donde está el problema, que\nes una intersección, un retorno señora, Directoradel INCO. Antes de que él coja y tire la\nvía como él quiere, pues que se sienten otra vez nuevamente, usted acaba de llegar, el\nMinistro acaba de llegar, retomemos esos temas que son de interés en Autopista del\nCafé.\nYo solamente, quiero señora, Directora del INCO, agradecerle a usted su presencia aquí\ny decirle que por favor agende una fechita para ir a Pereira, o para que ellos vengan\naquí, a ver si vamos avanzando y vamos resolviendo este tema y revisemos los\ndocumentos CONPES que hay aquí avalando un recurso que vuelvo y repito, para\nterminar señor Presidente, aquí están asignadas, dice aquí: Concesión Vial Armenia -\nPereira - Manizales, cierto, que es la Autopista del Café, dice Plan de Inversiones 2010\n- 2013, proyecto Armenia - Pereira - Manizales, Avenida del Ferrocarril y Solución Vial\nel Mandarino, Estadio Santa Rosa de Cabal. Vuelvo y repito las cifras, en 2010 tiene\nasignados 18.690 millones; 104.340 en el 2011, 111.653 en el 2012 y 33.000 millones\nen el 2013.\nLe manda a preguntar a un funcionario del INCO y dice que no existe CONPES allá que\nesté avalando ese tema. Entonces, por favor mayor control, aquí están los nombres de\nlos funcionarios, no vale la pena mencionarlos porque lamentablemente, con todo\nrespeto lo digo, algunos funcionarios no saben qué es lo que pasa de Bogotá paraabajo\nen el resto del país, Entonces, no les duele, pero nosotros que estamos aquí con la\nobligación de defender esas regiones, me parece a mi señora, Directora del INCO, que le\nvoy a entregar esta documentación para que usted por favor ponga a alguien, porque\nyo sé que su agenda no es fácil, un, Director del INCO tiene una agenda muy\ncomplicada, pero ponga a un responsable, que nos cuente y nos comunique.\nY a los señores de la, Contraloría que también miremos este informe que se entregó, un\ncompromiso que hay de la, Contraloría porque la reunión fue en octubre del 2009, con\nla, Contraloría a bordo. Muchas gracias señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:13:40-05:00", "transcript": "208-acta-13-comision-sexta", "order": 58, "name": "H.R. Diego Alberto Naranjo Escobar"}