{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nPara finalizar el día de hoy, quisiera simplemente hacer una reflexión antes de\nculminar el debate, y tiene que ver con lo que han manifestado los demás compañeros\nrespecto de la intervención tanto del Ministro como de la señora, Directora, en\nrespuesta a los cuestionamientos de cada uno de los compañeros en la Comisión y por\nsupuesto yo también, sin que haya intervenido pero manifiesto mi preocupación por la\nfalta de sustento en la respuesta de nuestros funcionarios. Y me preocupa mucho más\naún cuando la señora, Directora manifiesta, que lleva, por supuesto, tres semanas en el\ncargo, cosa que es cierto, pero que además tres semanas de estar en el país.\nMe pone eso a pensar si conoce la realidad de nuestras vías, si conoce la realidad\njurídica de las concesiones, si conoce la realidad de tantos y tantos colombianos que\nhoy necesitan de una institución la mano para poder salir adelante en tantas y tantas\nregiones. Incluso como Representante de Bogotá, el INCO en esta ciudad tiene mucho\nque ver y son los temas que voy a tratar respecto a las concesiones, que le permite el\ningreso y salida de nuestros propios coterráneos, cada vez que venimos o no a la\nCapital de la República.\nPor esa razón quería, Directora, con todo el respeto, la invito por supuesto, le\nmanifiesto nuevamente, entiendo sus calidades académicas, espero que la práctica,\nmás temprano que tarde le permita hacerse usted a la realidad de lo que estamos\nviviendo, para que mantengamos una relación mutua entre lo que es el ejecutivo y este\nLegislativo, que como lo señalaba el Dr. Naranjo, en ocasiones parece ser ajeno a la\nrealidad del gobierno, toda vez que es lamentable que uno viva padeciendo para poder\nencontrar respuesta por parte de un funcionario o que lo atiendan, como entre otras\nme ha sucedido a mí con el Viceministro de Transporte también y no entiendo,\nmantiene uno una interlocución con el propio Ministro de Transporte y no sucede con\nlos funcionarios que son los mandos medios, como usted lo señalaba Dr. Jairo\nQuintero.\nAsí que esa era mi reflexión y espero que en la próxima sesión podamos sacar adelante\nlas inquietudes que tienen que ver con la Capital de la República.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:15:00-05:00", "transcript": "208-acta-13-comision-sexta", "order": 66, "name": "H.R. Wilson Hernando Gómez Velásquez"}