{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, para saludarlos a\ntodos muy especialmente.\nEn el mismo sentido señor Presidente, yo quiero ser solidario con todos los\ncompañeros, especialmente con el doctor Didier Tavera y pedirle a este gobierno\nnacional que dentro de su agenda también meta el Oriente colombiano, inclusive todas\nlas estrategias de desarrollo que hemos visto propuestas por cada uno de sus\nministros, siempre vemos como los santanderes han venido dejándolos fuera.\nHoy la única vía prácticamente que tenía el Norte de Santander, como era Cúcuta -\nPamplona - Bucaramanga se encuentra cerrada, porque la vía Cúcuta - Ocaña - Ruta\ndel Sol tiene más de tres meses que viene sufriendo derrumbes continuos y vienen\nsufriendo estos cierres continuos de la vía.\nPor eso también pedirles acá que aprovechemos que hoy está acá la, Directora del INCO\npara que escuchemos su pensamiento, seguramente cuando escuchemos al Ministro lo\nhemos venido escuchando reiterativamente sobre qué piensa él sobre la política de\ntransporte y veo que no vamos a escuchar más de él. Escuchemos temas concretos,\nespecíficos como tienen que ver con las concesiones y yo le recomiendo a la doctora\nMaría Inés que nos hable de las vías de los santanderes, de las concesiones que hoy\nhay tanto en Santander como en Norte de Santander, como la vía Tibí -El Tarra -\nConvención - La Mata, la concesión de la zona metropolitana de Cúcuta; la doble\ncalzada entre Cúcuta - Pamplona - Bucaramanga y cada una de estas vías para\nnosotros saber qué tiene pensado hacer este gobierno nacional con estas importantes\nvías de nuestro país. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:10:00-05:00", "transcript": "208-acta-13-comision-sexta", "order": 36, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}