{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Un saludo especial para los\ncompañeros de la Comisión Sexta y saludar igualmente al Superintendente de Puerto y\nal señor Ministro.\nMuy corto señor Ministro; hay una concesión que se está dando en Dosquebradas, que\ntiene que ver con la Avenida del Ferrocarril y estamos necesitando señor Ministro que\npor favor se llegue a un acuerdo en un tema de una cita, porque allá la veeduría\nciudadana hizo una reunión con la, Contraloría, con el concesionario y\nlamentablemente había unos acuerdos en unas audiencias públicas que obligaban y se\nhabía decidido que el concesionario hiciera unas obras adicionales para poder circular\ny darle movilidad a ese sector. Como siempre, los concesionarios nunca les alcanza la\nplata, hay un documento CONPES que adiciona un recurso para esa obra y no se ha\npodido ejecutar.\nEntonces, qué estamos pidiendo señor Ministro para ser muy concretos y avanzar en el\ntema. Se hace necesaria una reunión, ya hubo una reunión previa pero no se ha vuelto\na concertar una fecha, necesitamos, Presidente usted también conoce el tema; que\nhaya una reunión con los concesionarios, con asociación de usuarios y con el\nconcesionario. Me parece a mí que ellos tienen una propuesta para hacer un puente\npequeño, para poder que haya circulación. Hoy si esa obra se ejecuta como la tiene\npensada el concesionario, es una obra que no va a permitir en una zona céntrica de\nDosquebradas la circulación de vehículos de emergencia, no va a haber posibilidad de\npoder tener, y se está planeando el tema de acceso a personas discapacitadas.\nEncontramos señor Ministro en el concesionario mucha resistencia, porque siempre se\naduce que es que hacen falta los recursos. Hay un documento CONPES el cual\nautoriza que se adicione un recurso y lamentablemente no ha sido posible que el\nconcesionario entienda o el gobierno, que esa obra hay que hacerla. Me parece\nEntonces, que la petición puntual cuál es señor Ministro, que se programe una agenda\npara esa región, ojalá con presencia suya señor Ministro, con la, Directora del INCO,\ncon el concesionario vuelvo y repito, y que podamos nosotros con la veeduría\nciudadana poder resolver un problema, porque si no se hacen esas intersecciones ahí,\nvan a quedar mas de dos kilómetros sin retorno y sin regreso.\nEn muchas audiencias públicas en el gobierno pasado se habló de la necesidad con\ntoda la clase dirigente, el Presidente es testigo, de lograr que esta obra se le hicieran\nestas pequeñas obras, el documento CONPES es el 3666, donde se le está adicionando\nun recurso a esta concesión. Entonces, lo que necesitamos señor Ministro, la\nContraloría estuvo allá haciendo un seguimiento y se comprometió a que se tomaba la\ndecisión y se hacía la reunión pero lamentablemente necesitamos es solamente que en\nsu agenda, en la agenda del Ministerio, Avenida del Ferrocarril y Solución vial El\nMandarino - Estadio Santa Rosa, tiene adicionados por CONPES de 18.690 millones\nen el 2010, 104.340 para el 2011, 111.653 para el 2012 y 33.063 para el 2013 a través\nde un documento CONPES.\nEl concesionario se comprometió a hacer unas obras y no las han querido hacer y me\nparece que es un tema en el cual, ustedes que son los que tienen la experiencia y el\nconocimiento le podamos dar una solución a la comunidad que hoy ha venido\nsolicitando que esa reunión no se aplace más.\nYo no quiero extenderme más, sino decirle señor Ministro, amablemente, programemos\nuna visita, aquí hay una propuesta de la comunidad de hacer unos diseños, hay un\nacta donde firmaron todos los compromisos, estaba el, Director del INCO, estaba la\ngente de la, Contraloría, estaba toda la gente que se reunión para el desarrollo vial de\nesta glorieta de la Calle 43. Necesitamos pues señor Ministro, la petición que le hago es\nque hoy mismo podamos nosotros fijar una fecha para notificarle a los usuarios, al\nseñor concesionario que es cosa difícil algunas veces, poder nosotros lograrlo.\nAquí se le mandó el cuestionario al concesionario, da unas respuestas dilatando, que\nsi se va a empezar, que no se va a empezar, no bien los documentos, la gente está pues\na la espera. Me parece que hoy el temor de la gente es señor Ministro, que el\nconcesionario avance y no tenga en cuenta unos compromisos que hay de hacer un\nrediseño de la obra, porque quedaríamos perjudicados.\nYo no hablaría más señor Presidente, sino decirle; Dosquebradas necesita hoy esta\nsolución de una vía que usted la conoce señor Ministro, es muy importante y usted\nsabe que se acaba de entregar el puente helicoidal que comunica esa misma red, pero\neste paso en ese sector de la Avenida del Ferrocarril en Dosquebradas solamente\nnecesita la concertación, que ya está hecha, pero se necesita es que se respeten los\ncompromisos que se hicieron en esa concertación, que la alcaldía también cumpla, la\nAlcaldesa cumpla con los requisitos que necesitamos; es señor Ministro atender la\ncomunidad y fijar una fecha, me parece que no da más tiempo, respetuosamente\nMinistro.\nEsa era mi intervención solicitando se agende, que estemos allá señor Presidente en\nDosquebradas, con la Comisión o con el Ministro o con la, Directora del INCO para que\npodamos nosotros darle una solución rápida a un tema que se está demorando más de\nlo previsto. Para que el concesionario tome las medidas necesarias.\nGracias señor Presidente, muy amable.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:06:20-05:00", "transcript": "208-acta-13-comision-sexta", "order": 14, "name": "H.R. Diego Naranjo Escobar"}