{"session": "Comisión Sexta Senado", "text": "PROPOSICION No. 011 y Aditivas\n(Bogotá, D.C., 28 de septiembre de 2010)\nCítese a Debate de Control Político al Señor Ministro de Transporte, doctor GERMAN CARDONA\nGUTIERREZ, a la, Directora (E) del Instituto Nacional de Concesiones, INCO, doctora MARIA INES\nAGUDELO VALENCIA, al Superintendente de Puertos y Transporte doctor JUAN MIGUEL\nDURAN PRIETO, a la, Contralora General de la República, doctora SANDRA MORELLI RICO, e\ninvítese al Gerente de la Concesión Vial (Briceño - Tunja - Sogamoso), doctor RODOLFO\nCASTIBLANCO, para que absuelvan el cuestionario adjunto y expliquen a la Comisión Sexta\nentre otras cosas y de una manera detallada las concesiones que están en curso o adjudicadas\nen este momento, donde se especifique claramente toda la información requerida sobre cada uno\nde los proyectos concesionados en la actualidad, la información misma debe contener los\naspectos jurídicos, técnicos y financieros entre otros.\nEs importante hacer claridad de cada tramo concesionado la siguiente información mínima:\nEmpresa o grupo de empresas concesionarios, valor de las concesiones, plazos, adiciones, estado\ny desarrollo de los estudios y diseños, novedades inherentes a cada proyecto, financiación y\nvigencias futuras entre otros.\nLa sesión se realizará el próximo miércoles 3 de noviembre de 2010, a partir de las 9:00 a.m., en\nlas instalaciones de la Comisión Sexta Constitucional Permanente de la Honorable Cámara de\nRepresentantes, con transmisión en directo por el Canal Institucional.\nFirmado Por: JHON JAIRO ROLDAN AVENDAÑO\nJOSE EDILBERTO CAICEDO SASTOQUE\nLUIS GUILLERMO BARRERA GUTIERREZ\nIVAN DARIO AGUDELO ZAPATA\nWILSON HERNANDO GOMEZ VELASQUEZ\nCARLOS ANDRES AMAYA RODRIGUEZ\nDIDIER ALBERTO TAVERA AMADO\nCARLOS JULIO BONILLA SOTO\nATILANO ALONSO GIRALDO ARBOLEDA\nCUESTIONARIO PARA EL DIRECTOR (E) DEL INCO.", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:04:50-05:00", "transcript": "208-acta-13-comision-sexta", "order": 5, "name": "OTROS"}