{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nNo, con el respeto le profeso a las mujeres, no le puedo hablar en el mismo tono que al\nMinistro, Dra. María Inés, pero si de verdad nosotros nos quedamos muy\npreocupados y es que si bien es cierto no tenemos unas respuestas muy generales\ncomo usted lo ha manifestado y usted no lleva sino tres semanas en el país. La verdad\nhay respuestas en las cuales uno tiene que buscar responsables, uno no le puede decir\nen una respuesta en el INCO; la respuesta 22, que le aportaron 67.000 millones de\npesos para un puente, que es el de Flandes y que en otro cuatro anexo de inversión, le\nresponda el mismo INCO con 64.000, o sea que tengamos diferencias en un millón de\npesos, pero diferencias en tres mil millones de pesos cuando vemos las necesidades\nque tienen nuestros municipios y departamentos, me parece que es una respuesta\nbastante absurda y con una diferencia enorme, que no conozca el tema.\nRespecto al tema de la Concesión Los Comuneros, señora, Directora, lo mínimo que\nesperamos los santandereanos es que nos digan sí, ya revisamos que efectivamente la\nconcesión se vence el año entrante y que vamos a tener en cuenta las variantes que\nustedes están solicitando porque son de extrema necesidad o por lo menos que vamos\na hacer un viaducto, lo menos que uno espera es que ustedes nos digan bueno\ntenemos los 300.000 millones para los estudios, realmente vamos a tener en cuenta la\nvía Piedecuesta - Sevilla - a la Corcova, porque la falla se presentó en el kilómetro 32\ndonde hay más de un millón de metros cúbicos de deslizamiento, lo mínimo que uno\nespera que le digan es efectivamente vamos a ver cómo le damos solución, porque el\nestudio si nos lo entregaron el 20 de noviembre o no, como estaba mencionado aquí en\nla respuesta del INVIAS y el señor Ministro, nos dijeron es que Curos - Málaga no le\npodemos decir, porque es que el estudio nos lo entregan el 20.\nEntonces, hoy es 23, por lo menos que nos digan recibimos el estudio, nos quedó muy\nbonito, quedó empastado, es de color azul o es de color verde, aquí por complacer a mi\nbuen amigo que es de color azul, que es del Partido Conservador, que están\nmandando. Entonces, es un tema que tiene que dársele esa notoriedad o se lo\nponemos del color de la “U”, del color que quieran.\nPero es un tema, Directora, que si esperaríamos unas respuestas claras. Es de sabios\nser modestos en las respuestas, no comprometerlas y aludimos el tema del Doctor\nRoldán, de la confianza puesta en usted y de ese excelente gabinete, maravilloso, todos\npresidenciables y todos estadistas, pero es hora que también el departamento de\nSantander se inmiscuya y sea vea dentro de ese desarrollo de la relación y que esos\ngrandes ministros; a veces la chambonería, aquí están diciendo que es el gobierno\nanterior mucha chambonería, que mil kilómetros pero todos discontinuos, yo no veo\nsino que le echan y le echan agua sucia. Que sí, que bueno que mil kilómetros pero\ndiscontinuos, pero al menos los vemos.\nEntonces, nosotros también queremos que en esta oportunidad se nos diga si vamos a\ntener esas obras, vamos a tener esa inversión, pero con respuesta. No le estamos\npidiendo unas cifras exactas, dónde va a quedar la doble calzada, quién va a ser el\nconcesionario, pero que por lo menos esas respuestas generales sean atendidas. Yo si\nle pido que me disculpe por el respeto que le profeso a las mujeres, pero si esperamos\nque usted nos dé una fechita y nos diga cuándo le voy a dar respuestas concretas a\nSantander, porque Didier Tavera no importa en Santander, importan los dos millones\nque ahorita el Grupo Matos, Ahorita el Grupo Poma van a invertir en Bucaramanga,\ndonde se va a hacer un Hotel Marriot, pero cómo llegamos, nos tocará en burro o a\ncaballo, pues como está de moda el Bicentenario pues iremos a caballo a\nBucaramanga y a Cúcuta, ese es un proceso que tendremos que adelantar. O de\npronto, yo no sé, al menos yo pienso que el gobierno vaya a decir que vamos a tener un\naeropuerto en los cuales con las líneas aéreas nos van a dejar el tiquete a cien mil,\nEntonces, llegamos allá en avión y pues de pronto puede ser una solución concreta\nque nos tenga el señor Ministro.\nEntonces, a mi si me gustaría al menos escuchar esas respuestas doctora María Inés.\nMuchas gracias señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:14:20-05:00", "transcript": "208-acta-13-comision-sexta", "order": 63, "name": "H.R. Didier Alberto Tavera Amado"}