{"session": "Comisión Sexta Senado", "text": "Señor Presidente, aprovechar si la oportunidad del\nSuperintendente.\nNo sé si dentro de sus funciones está también la de la vigilancia y control a esas tarifas\nde los peajes, porque en la reforma sería bueno incluirlo. Yo sé que usted hace parte\nde las directivas del INCO, no sé si el Superintendente estará por allá, pero es un tema\nque nos inquieta, reitero mi región.\nEn el Valle no hay ánimo cuando hacemos promoción del turismo en el Eje Cafetero\npara que lleguen al Valle, porque hay ocho peajes o nueve, a 7.300, a 6.500. Sería\ninteresante también, para los funcionarios de la, Contraloría que nos ayuden a\ncontrolar eso, qué elemento tienen para que los peajes aumenten indiscriminadamente\nlas tarifas y eso no es nada amigos, compañeros, lo hacen ahora en diciembre, en\ndiciembre lo hacen, algunos lo hacen en enero, pero hay otros que lo hacen en\ndiciembre, no sé por qué. Qué políticas tienen, pero hay que empezar a controlar eso,\nque lo hagan en enero, que lo que sube el IPC, el 3 o el 4, el índice de inflación, pero\nhay veces en el Valle es el 30, el 40 y tenemos que cerrar las vías para poder que le\nbajen al 12 o al 15%, eso no es justo.\nEntonces,yo si voy a insistir en ese tema de las tarifas, ese retorno que nosotros\npagamos para poder que ellos puedan hacerle el mantenimiento que se lo hacen cada\ndos o tres años, cuando hay huecos, cuando hay grietas grandes, ahí es donde vienen\na hacer los mantenimientos. Entonces, sería interesante ahora que estamos tocando\nese tema de la Superintendencia. Gracias señor Presidente.", "external_id": "#hr-jairo-ortega-samboní", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:16:30-05:00", "transcript": "208-acta-13-comision-sexta", "order": 76, "name": "H.R. Jairo Ortega Samboní"}