{"session": "Comisión Sexta Senado", "text": "Muchas gracias por la intervención Representante.\nRealmente aprovecho esta oportunidad para saludarlos a todos los de la Comisión\nSexta, como conocen, la situación de la Superintendencia históricamente ha Estado en\nuna posición muy precaria en cuanto a herramientas necesarias para el tema\nsancionatorio y capacidad para funcionar en los temas de supervisión que es la gran\npreocupación de todos nosotros. Sabemos que hace falta, sabemos de la importancia\nde esa supervisión, ya igual conocemos la intención del gobierno de poder fortalecer\nesta entidad, de darle las herramientas y los dientes necesarios para poder estar al\nfrente de las concesiones del país.\nLa estructura, el régimen sancionatorio y las competencias de la Superintendencia son\nfundamentales para que el día de mañana podamos tener las respuestas que todos\nhan pedido en estas intervenciones, en estas dos comisiones que se han llevado a\ncabo, yo espero que a través del trabajo que estamos empezando a hacer podamos\ndarles a ustedes y al país las respuestas que necesitan. Como sabemos la\nsuperintendencia es la encargada de supervisar el cumplimiento legal de las\nconcesiones y para esto hemos empezado ciertas etapas, la primera es el diagnóstico\nde en qué Estado están, he visto que dentro de la información que tenemos en la\nentidad no está completa, yo quiero llevar a la Superintendencia a un espacio de\nanálisis de la información, que no solo recepciones y revisemos superficialmente las\ncondiciones de las concesiones sino que con base en una información que solicitamos\ny que obtenemos a través de las visitas de inspección, que podamos generar un\nanálisis contundente, para mirar el por qué no se cumplen las cosas.\nPor ejemplo a nivel financiero, un índice de solvencia pero no simplemente si puede o\nno cumplir con una determinada concesión sino mirar integralmente si los socios de\nuna concesión en sus varias participaciones en otras concesiones, realmente pueden\ncumplir con la solvencia necesaria tomando en cuenta varios factores como factor país,\ncomo factor financiero real y así nosotros poder elevar las alertas pertinentes y poder\nllevar a cabo las sanciones que todo el país demanda.\nDe igual forma, vemos la importancia de suplir vacíos normativos, hemos visto que el\ntema de competencias no es claro, hemos visto que el proceso de la Superintendencia\nen estas intervenciones tampoco es claro, a lo largo de los años se nos han sumado\nmuchas funciones, se nos ha bajado el presupuesto y no se ha esclarecido el rol\nnuestro dentro de estas intervenciones a nivel de concesiones, nosotros esperamos\ntrabajar en eso, esperamos darle a ustedes y al país una radiografía y una reflexión\nsobre la realidad de las concesiones que ya están en curso y poder hacer el\nseguimiento detenido de todas las obras.\nYa hemos empezado, por ejemplo con Bogotá - Girardot, personalmente hace unas\nsemanas hice el recorrido punto por punto para mirar con los funcionarios de la\nSuperintendencia qué es lo que está pasando y además exigir unos cronogramas\ndetallados, porque a pesar de la falta de estudios previos de planeación, que hemos\nvisto, la mayoría de las concesiones también hemos visto que la información que se le\nda a las entidades no es detallada, es muy general. Lo que ustedes hablaban hoy en\nesta Comisión, que no podemos trabajar con información general sino específica.\nEn la medida en que los concesionarios nos otorguen estas herramientas, será la\nforma en que nosotros en la Superintendencia podamos seguir el día a día, la semana\na semana y el mes a mes, para ver si cumplen o no y en tiempo real poder utilizar las\nherramientas que legalmente tenemos y que legalmente tendremos con la reforma que\nestamos buscando, para darle respuestas para ser la entidad que efectivamente ejerza\nesa supervisión y ese control sobre los temas de las concesiones tanto viales, tanto\nférreas, como de los aeropuertos y de los puertos del país.\nYa para terminar, pues un gran saludo, quiero que sepan que ustedes cuentan con la\nSuperintendencia para obtención de la información, para el análisis pertinente y para\nlas denuncias, porque para nosotros por falta de personal y por falta de alcance a nivel\nnacional, es importante que ustedes que son los Representantes de los colombianos,\npuedan informarnos con el debido análisis preliminar y pruebas, para nosotros con\nbase en eso seguir adelantando los procesos y procedimientos necesarios para obtener\nresultados al final del día.", "external_id": "#dr-juan-miguel-durán-prieto", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:16:00-05:00", "transcript": "208-acta-13-comision-sexta", "order": 72, "name": "Dr. Juan Miguel Durán Prieto"}