{"session": "Comisión Sexta Senado", "text": "A ver, yo soy un lego en cuestiones de ingeniería, pero\nen este debate si me tiene muy inquieto muchas cosas y muchas cosas que he visto\nque son recurrentes en muchas de las actividades del Estado y es la falta de control.\nEncuentra uno, primero que no hay normas que por lo menos fijen claridad en las\nadiciones sobre dinero que debe haber en las concesiones, es una norma que es\nnecesaria, yo no me explico por qué no la hay, si la hay en cuanto al tiempo también la\ndebe haber en cuanto a las adiciones por dinero.\nEncuentra, uno que la responsabilidad aquí, si bien es cierto que el Estado entrega las\nconcesiones, debe haber una responsabilidad de los entes de control, que estén\nvigilantes en la obra. Me aterra a mí también, que los interventores tampoco tengan\nreglas claras para trabajar sobre el momento como se va realizando la obra.\nYo creo que son inquietudes e inquietudes recurrentes, la semana pasada estuvimos\nen un debate sobre los clubes de fútbol, ese es otro tema, que llegaron los clubes a ese\ndetrimento tal, por qué, por falta de control y así lo manifesté claramente. Coldeportes\nno tuvo el control a tiempo y ya cuando está el corto circuito como está, tiene que salir\nel Estado a darle la mano porque no se ha cumplido con lo que debe de cumplir un\nente de control, así es en la salud. Hombre, yo hago un llamado desde esta Comisión\nSexta, que miremos muy a fondo la problemática que hay en todas las actividades del\nEstado por la falta de control en las mismas.\nAspiramos a que la, Contraloría, la Superintendente con la doctora Sandra Morelli tome\ncartas en el asunto porque estoy seguro que muchos de estos temas van a ser\nsubsanados si tenemos un efectivo control en todas las actividades del Estado. Muchas\ngracias Presidente.", "external_id": "#hr-jairo-quintero-trujillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:08:20-05:00", "transcript": "208-acta-13-comision-sexta", "order": 27, "name": "H.R. Jairo Quintero Trujillo"}