{"session": "Comisión Sexta Senado", "text": "Buenos días Honorables\nRepresentantes. Quiero arrancar pidiendo disculpas por haber llegado tarde, tuve un\nproblema con el tráfico de Bogotá y no alcancé a llegar antes.\nQuiero arrancar repitiendo algo que el Ministro dijo y que yo desde la sesión anterior\ntuve la misma sensación que tuvo el señor Ministro, este es un debate que tiene una\ngran altura, que recoge gran preocupación de los Representantes, pero sobre todo\nrecoge un gran trabajo que han realizado ustedes.\nYo como ustedes saben, llevo tres semanas en el puesto, incluso llevo tres semanas en\nColombiana y han sido tres semanas de una intensidad increíble para entender y\ncomprender y aprender todos estos temas que ustedes han planteado aquí hoy y que\ndigamos, están en el día a día del manejo del INCO y de lo que yo me encontré acá.\nEl hecho de que yo haya llegado hace tres semanas no justifica para nada que se tenga\nuna visión de lo que es la problemática del sector. La semana pasada en las primeras\nintervenciones que yo oí acá del Representante Roldán, del Dr. Caicedo, del Doctor\nBarrera, plantearon muy a fondo el tema de la forma como han venido evolucionando\nlas concesiones desde que se crearon, desde las concesiones de primera generación, de\nsegunda, de tercera generación y que eso requiere un estudio a fondo; en ese sentido\nyo estoy totalmente de acuerdo con las intervenciones de hoy en que esta es la\nComisión para discutir estos temas y que en este tema uno tiene que involucrar no\nsolamente la experiencia del gobierno, la experiencia de las comunidades, la\nexperiencia de los concesionarios, sino aprender de experiencias internacionales y ver\nnosotros como vamos a hacer para realmente poner contentos a todos los jugadores\nque el Ministro mencionó en su intervención.\nEs muy triste saber, digamos, uno si puede ver que Colombia y eso lo han dicho en\nmuchas ocasiones, Colombia ha tenido y tuvo en estos últimos años un avance\nimpresionante en materia de infraestructura, que se pasara de 50 a 1.000 kilómetros\nde dobles calzadas es algo. Incluso los contratos de carreteras pavimentadas no\nsolamente son esos, sino son muchos más, son más de 4.000 kilómetros, para no\ndetenernos solamente en el tema de las dobles calzadas.\nSin embargo, es muy diciente que todos los jugadores se sienten intranquilos, todos\nlos jugadores que tienen que ver en este tema de las concesiones se sienten\nintranquilos. Entonces, por lo tanto yo le doy la bienvenida a este debate, incluso yo\nespero que este debate no solamente siga en la próxima citación que se le haga al\nseñor Ministro, sino en adelante porque como mencionaron aquí algunos, la creación\nde la nueva agencia tiene que recoger todas estas inquietudes y digamos en eso\ntenemos que evaluar, lo que el Ministro llama las concesiones de cuarta generación. Es\nver como uno realmente pone al mejor servicio de la infraestructura y la competitividad\ndel país el uso de los recursos públicos y dentro eso, no solamente el tema financiero,\nsino también el tema de que se cumplan los contratos.\nUn tema que surgió mucho en el debate de la semana pasada y que hoy no han\nmencionado acá o por lo menos durante el periodo que yo he Estado, después de que\nyo llegué y es el tema de las renegociaciones de los contratos, yo creo que ese es un\ntema de fondo que involucra y ese tema de fondo yo lo ato a las inquietudes que los\nRepresentantes han mencionado hoy y la semana pasada también, nosotros tenemos\nunos contratos que están andando, que tienen unos compromisos; que han sido\nrenegociados de una manera que requiere hacer un análisis profundo.\nPero, digamos, aquí se han planteado una gran cantidad de inquietudes que\nplantearían incluso una renegociación de lo que ya está renegociado, o sea, digamos\ntodos este tema de la concesión de Bogotá - Tunja, de Briceño - Sogamoso y para\nmencionar solamente una, pero incluso todas, requiere volver a sentarse y mirar\ncuáles son los compromisos que hay y qué es lo que está pasando en términos de\npredios, qué es lo que está pasando en términos de peajes, qué es lo que está pasando\nen términos de puentes peatonales, incluso todos los temas que se han mencionado\nacá.\nPero recoger todas esas inquietudes se tiene que hacer de la manera más transparente\nposible y se tiene que hacer de una manera en que el público, todos los interesados\nentiendan que es lo que se está haciendo y no es solamente eso, eso se tiene que\nhacer, desafortunadamente recursos no son muchos, recursos públicos no son\nmuchos, son limitados, aquí uno no puede contar con que uno puede ir adicionando,\nel tema de que lo pongamos sobre la mesa y uno pueda ir adicionando contratos\ncontra vigencias, de dejar presupuestos mucho más amarrados de los próximos años.\nEntonces, ahí hay un debate al que yo le doy la bienvenida.\nEl tema de los predios, de los puentes, de los peajes, de los temas ambientales. Yo en\nesta reestructuración que voy a liderar, de la agencia, yo creo que ahí es necesario y\nustedes lo han recogido muy bien acá, es necesario tener una política clara en todos\nestos temas. Yo tengo un poco la sensación con la experiencia de estas tres semanas\nes que cada uno de estos temas han sido tratados como islas independientes, no hay\ncomo una línea, un trabajo homogéneo a través de todas las concesiones y de todos los\ntrabajos que se han firmado en el país, que uno diga mire es que la política clara en\ntema de predios es esta, o en temas de los puentes peatonales o accesos peatonales es\nesta o es aquella.\nTengo un poco la sensación, que todas las concesiones por su lado han tenido unas\nnegociaciones que no tienen una coherencia en esos temas.\nEn el tema financiero, hay una escasez de recursos y por eso es que cualquier\nevaluación que uno haga, tiene que seguir pensando que la mejor opción es seguir\ntrabajando con el sector privado, que recursos públicos para hacer obras públicas son\nescasos y en ese sentido vamos a trabajar y yo estoy trabajando arduamente en atraer\nrecursos privados de todos estilo; financiamiento de los bancos locales, financiamiento\nde los bancos internacionales, financiamiento de inversionistas institucionales como\nlos fondos de pensiones, en fin; hay que buscar y ser creativos en ese sentido, porque\nla forma como mencionó el Ministro, de financiación de las concesiones hoy en día no\nnecesariamente es la más eficiente y la más conveniente para el país y esa es una de\nlas tareas fundamentales de cualquier nueva agencia que se cree o que se\nreestructure.\nAquí pasando al tema hay preguntas concretas y una en particular de ¿qué va a pasar\ncon los contratos existentes?. Esa es una pregunta muy importante y está puesta\nsobre la mesa, qué es lo más conveniente, que una agencia siga manejando los 25\ncontratos,pero estamos hablando solamente de los 25 contratos viales, acuérdense que\ntambién hay contratos ferroviarios y hay más de 50 contratos de puertos. Entonces,\nesos son temas que uno tiene que mirar muy bien en cualquier caso, esta discusión\nhace parte del trabajo en el que estamos, yo inicialmente pienso que esos contratos\npueden seguir en la nueva agencia con una nueva estructura y que digamos,\nsimplemente para seguirle dando homogeneidad, para que no nos pase que haya unos\ncontratos que vayan a estar manejados por unas agencias y otros por otras, sino que,\nyo quiero hacer mucho énfasis en que es necesario tener una política homogénea para\ntodas las concesiones.\nAhora, entrando a los temas concretos, desafortunadamente yo los voy a decepcionar a\nustedes acá, como les dije y alguien aquí, creo que fue el Representante Roldán que\ndijo aquí el Ministro vino y dijo:“yo apunté todas las inquietudes pero por ahora no les\ntengo respuesta”. Desafortunadamente yo tengo que responder lo mismo, llevo ya en\neste cuaderno y entre las hojas que me llevé la semana pasada de las presentaciones\nde ustedes, todas las inquietudes que ustedes plantearon, incluso ya las he discutido\ncon la gente del INCO y todos son temas que son de fondo y todos son requerimientos\nque yo me comprometo a darle una solución; el Ministro dijo hay que responder sí o\nno, estoy totalmente de acuerdo los temas hay que responderlos, se puede o no se\npuede, y hay una cantidad de inquietudes de los alcaldes y de las comunidades que yo\ncreo que son totalmente válidas y que tienen que tener una respuesta.\nAhora, con respecto a grandes proyectos y me refiero a la doble calzada Bucaramanga\n- Cúcuta, o a otros grandes proyectos, yo creo que el gobierno está en el plan de\ndesarrollo y en los discursos del Ministro se ha planteado la necesidad de crear\ngrandes corredores viales y entre esos está la doble calzada Bogotá - Bucaramanga -\nCúcuta; que eso tiene que trabajar y estamos viendo cuáles son las mejores opciones,\nincluso para empezar a trabajar en estos grandes proyectos; el mismo Bogotá -\nBuenaventura, como un solo proyecto integrado que tenemos que mirarlo cómo lo\nmontamos dentro de la nueva estructura, con la mayor transparencia y utilizando de\nla mejor manera los recursos.Y no puedo ser más específica ahorita, en este instante\nsimplemente puedo decir que está dentro del proyecto que vamos a trabajar sobre eso\ny que existe toda la voluntad para dentro de los escasos recursos salir adelante, con\nese y otros proyectos, el del Bogotá hacia el Caribe, la Ruta del Sol, que hay que\nterminar de completar esos proyectos.\nDe resto, el tema de los predios, como ya el Ministro mencionó, este es un tema de\nfondo, lo mismo que con las licencias ambientales, esos son temas que requieren de\nverdad una política seria del Estado y requieren el compromiso para que ambos temas\nno sean los que demoren las ejecuciones de las obras.\nQuiero terminar mencionando las interventorías, el tema de las interventorías, yo\ntambién me he encontrado en estas tres semanas uno de los grandes problemas, son\nlas interventorías y la falta de soporte que uno tiene desde el INCO con las\ninterventorías. Las interventorías son algo que uno tiene que revisar para que\nrealmente se vuelvan como su nombre lo indica, un interventor que le sirva para\nbuena ejecución de los proyectos en todo el sentido de la palabra, para que se cumplan\ntiempos, para que se cumplan calidades, para que se cumpla con todos los\ncompromisos que el concesionario adquiere en un contrato.\nComo les digo, no tengo respuestas concretas, no porque no las haya tomado en\ncuenta, no porque no me parezcan importantes, sino porque ahorita no puedo decir\nnada más sino que las estoy estudiando. Estoy con toda la voluntad de venir a\ndiscutirlas con ustedes y con todos los interesados de una manera, pues con todo el\ncompromiso y para darle una solución cualquiera que esta sea. Muchas gracias\nPresidente.", "external_id": "#dra-maría-inés-agudelo", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:13:00-05:00", "transcript": "208-acta-13-comision-sexta", "order": 54, "name": "Dra. María Inés Agudelo"}