{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nYo creo, que uno quisiera poder encontrar una salida intermedia a las distintas\nposiciones que han tomado los H.R. , sin embargo yo creo que nosotros tenemos que\nir poniendo sobre la mesa cuál va a ser la metodología y el procedimiento para estos\ndebates de control político, y yo creo que sin lugar a dudas cuando se llega a un cargo\nde estos pues hay que entrar a estudiar de manera juiciosa y urgente cuáles son las\nsalidas y las soluciones a los temas.\nYa la gente anda muy angustiada, porque lo que tenemos claro, es que hay una gran\ncantidad de necesidades en el país, está colapsando toda la movilidad de Colombia y\nestamos en una época que lo demuestra con claridad y no hay soluciones, apenas se\nestá haciendo como un análisis y una aproximación, no hay recursos ya está\npreguntando aquí el Representante Joaquín Camelo, qué pasa con el CONPES 3535,\ncon otra serie de compromisos que vienen desde atrás inclusive y que no se han\ncomprometido ni se han ejecutado.\nEntonces, a mí sí me preocupa Presidente que estos debates se vuelvan un saludo a la\nbandera. Mi intervención va en la línea del Representante Roldán, en qué sentido, en\nque el debate de educación que era de suma importancia, cuando estábamos\nesperando en dos sesiones al Ministro de Hacienda, que finalmente nunca tuvo\nrespuesta, porque nos quedamos esperando la respuesta del Ministro de Hacienda,\nantes de que se aprobara el Presupuesto de la vigencia 2011 para saber si había o no\nhabía déficit en la financiación de la universidad pública en Colombia y nunca\nsupimos y se aprobó el Presupuesto como fue y no pasó absolutamente nada y\nEntonces, nosotros estamos a estas alturas esperando en qué va a terminar el debate\ncon la, Ministra de Educación.\nAnoche nos invitaron a un acto supremamente importante y es un gran acuerdo\nnacional en la educación, para buscar estrategias para disminuir la deserción\nuniversitaria que es la gran vena rota de la inversión del Estado, cuántos muchachos\nentran a primero y segundo semestre y finalmente no siguen y la plata se pierde, eso\nes una cosa muy importante; pero nosotros nos quedamos aquí esperando las\nconclusiones de ese debate con la, Ministra y nosotros pasamos hoy de la misma forma\ncon el Ministro, pues nos están midiendo, ese es un hecho real y no hay ninguna\nsolución de fondo a los temas, yo también creo que el señor Ministro tiene múltiples\nocupaciones, pero esta Comisión es el corazón de la infraestructura en Colombia y a\nesta Comisión hay que darle el respeto, el tiempo, la profundidad de los temas y darle\nsoluciones a lo que se le pueda dar de soluciones concretas.\nYo creería que podemos hoy escuchar a la, Directora del INCO, que sin lugar a dudas si\nestá ahí es porque se necesita en ese cargo y deberá responder muchas preguntas,\npero yo diría que el debate hay que suspenderlo; es decir, escuchemos porque eso\nalimenta de alguna manera parte de lo que nosotros ya planteamos y que el debate\nnuestro continúe cuando esté el señor Ministro y que de una vez establezcamos vía\ntelefónica o lo que sea, si el próximo martes se puede continuar el debate o si nos toca\nesperar a marzo para continuar este debate y me parece que la situación es caótica en\nel país.\nYo estoy preocupado con un tema y es que a todo se está diciendo que no hay plata,\nque no hay dinero. Entonces, bueno qué solución vamos a dar frente a ese tema,\ncuánto dinero se fue para las concesiones que representan el 3 o 4%, en el debate de la\nsemana pasada lo mostrábamos, de las vías en este país y el dinero se fue hacia allá a\nfinanciar las concesiones y con qué vamos a financiar las vías regionales, las vías\nsecundarias y con qué vamos a financiar las vías terciarias. Es una vergüenza por\nsupuesto que ocho días una vía que une dos capitales de departamento Bucaramanga\n- Cúcuta, eso es vergonzoso.\nEntonces, me parece que el debate no hay que dejarlo enfriar, tomemos una decisión\nfrente al tema, estoy de acuerdo con lo que plantea el Representante Wilson Gómez,\nporque Entonces, o él está en el uso de la palabra si sigue el debate o definitivamente\nescuchamos a la, Directora del INCO. Yo recibí aquí una cantidad de respuestas que\nson una vergüenza, uno percibe que le están dando vueltas a las respuestas, o hay\nunos funcionarios allá en los mandos medios que olímpica y descaradamente,\ndiscúlpenme la palabra, le contestan a uno saliendo al quite a la pregunta y eso no\ntiene presentación alguna, yo creo que nosotros merecemos respeto y hay que\nescuchar a la Gerente del INCO, pero de una vez establezcamos que este debate\ncontinúa cuando el Ministro de Transporte esté con nosotros en la Comisión Sexta.\nMuchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:12:40-05:00", "transcript": "208-acta-13-comision-sexta", "order": 52, "name": "H.R. José Edilberto Caicedo Sastoque"}