{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nDra. María Inés, bienvenida a la Comisión Sexta, es su primera vez y tenga la plena\nseguridad que no será la última.\nYo quiero reflexionar algo que dijo el señor Ministro, él manifiesta que no debemos\nmirar hacia atrás y yo creo que por el contrario, tenemos que mirar hacia atrás. Tuve\nla posibilidad de leerme todo el informe de la, Contraloría, de las auditorías\ngubernamentales de enfoque integral desde el año 2005 y de verdad que quedo\nsupremamente preocupada. Dra. si usted de pronto no lo ha estudiado a fondo,\nsería importante que se lo leyera, porque es que aquí es donde tenemos que analizar y\nmirar el pasado para no hacer lo que se estaba haciendo. Y quedo altamente\npreocupada porque es que se estaba haciendo todo lo que no se podía hacer, y le voy a\nponer un caso muy puntual en una de las concesiones para sacar conclusiones\ngenerales; todo el régimen de contratación se hacía al revés en muy buena parte.\nUsted en una concesión llamaba a un tribunal de arbitramento, dentro del tribunal de\narbitramento conciliaban, pero dentro del tribunal de arbitramento usted ampliaba el\nplazo de la obra, cambiaba el objeto de una forma de la concesión, pasaba que de 32\nkilómetros íbamos a hacer 81 kilómetros en tal concesión. Entonces, eso es lo primero\nDra. que empecemos a definir dentro de los hallazgos que encontró la, Contraloría,\nun manual de contratación, claro, que nos permita definir cuáles son los\nprocedimientos, si efectivamente se está exigiendo en todos los contratos el pago de la\nseguridad social, si efectivamente se le está dando cumplimiento a todas esas\nnormativas, porque no es así.\nUn ejemplo que me llama la atención y se los quiero compartir, es que se suscribió un\nacta de terminación de una etapa de preconstrucción sin que se encontraran\ncumplidas todas las obligaciones, es por poner uno de tantos ejemplos de lo que usted\nve acá. Se habla dentro de los hallazgos que se han expedido registros presupuestales\nsin el cumplimiento de los requisitos legales de las normas presupuestales de la Ley\n111 de 1996.Entonces, Dra. a manera de recomendación, lo primero es mirar el\ntema jurídico, que se le dé cabal cumplimiento a las normas y que no busquemos esos\nesguinces jurídicos a través de figuras que la misma ley reglamenta.\nEn segundo lugar, yo sé que usted hoy no tiene las respuestas, pero si me gustaría\npara la próxima, yo soy abogada y me preocupa mucho ver cómo a veces se va la plata\nde las instituciones en todos estos procesos y en estas demandas judiciales. En este\ninforme se habla de 2.3 billones de pesos en procesos que hoy se adelantan contra la\ninstitución por reparaciones, directas, nulidades y restablecimiento de derecho,\nacciones populares. Entonces, si me gustaría mucho que nos aclarara ese tema en la\npróxima sesión, cuántos procesos hay, en qué Estado están, cuántos se han conciliado\ny si efectivamente es esos 2.3 billones de pesos que se habla en los hallazgos de la\nContraloría.\nPor último, quiero dejar una reflexión; se habla de 22 concesiones viales que hoy se\ntrabajan, donde alrededor de 13 no han cumplido con las metas anuales que se tienen.\nNo se logró la meta de kilómetros construidos, de rehabilitación de calzada sencilla y\nmetas establecidas. Los planes de acción que se tienen, no se están vigilando\ncabalmente Dra. Entonces, sí sería importante, unido con lo que dijo el señor\nMinistro, ponerle mucho cuidado a esos planes de acción, hacerle seguimiento y\ndefinitivamente encontrarle una solución definitiva a la problemática de las\ninterventorías, porque si usted hace un análisis dentro de esas lindas figuras que se\nhan inventado, se pasó de una interventoría de una concesión de 886 millones a una\nadición por 8.225 millones. Entonces, ese es uno de los tantos ejemplos.\nDra. nosotros aquí estamos para trabajar en equipo con el Gobierno Nacional, pero\nsi hay que mirar para atrás, ahí hay muchos problemas jurídicos graves y yo creo que\nustedes le tienen que poner muchísima atención. Muchas gracias señor Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:14:40-05:00", "transcript": "208-acta-13-comision-sexta", "order": 64, "name": "H.R. Juana Carolina Londoño Jaramillo"}