{"session": "Comisión Sexta Senado", "text": "Gracias Presiente, voy a ser muy puntual.\nDra. María Inés,, Directora del INCO, yo creo que en las diferentes intervenciones\npues aquí la conclusión es que todos somos muy conscientes de que es un nuevo\nequipo, que apenas se están organizando, pero si bien somos muy conscientes, nada\nhacemos doctor Didier Tavera, si aquí simplemente nos escuchan y finalmente no hay\nconclusiones y no hay compromisos y no hay metas, si no hay eso; aquí lo que hicimos\nfue, perdónenme la expresión, botar corriente.\nAsí que muy flexibles en las respuestas, yo le voy a dar uno de los casos de mi región,\nel Departamento del Quindío, donde les pregunto que por qué no se ha hecho una\nintersección en el municipio de Circasia y en donde llevamos 12 años esperando esa\nintersección, oiga pues compañero, 12 años, es que esto es de verdad aterrador. Y la\nrespuesta que nos dan, que yo creo que no es suya, es tal vez de alguno de sus\ncolaboradores, que porque hay problemas en un predio, Carlos Amaya ¿Usted cree que\neso es una respuesta?, ¿Qué el bien particular está por encima del bien general?, es\ndecir que una persona se puede oponer a una obra de esta magnitud y lo está\nlogrando.\nYo hoy, por eso lo digo y soy flexible, porque entiendo que ustedes acaban de llegar y\nno van a heredar los problemas que se han dado, pero si bien no los van a heredar,\npues hay que tratar de corregirlos y darles solución. Yo quiero de verdad dejarle ese\npunto como tan preciso, porque es que si nosotros en dos, tres meses o aquí estas\nconclusiones si más adelante no hay respuestas, qué le va a decir el doctor Wilson\nGómez a su comunidad, qué le va a decir Didier Tavera, cada uno de nosotros qué\nrespuestas, no hacemos nada.\nEntonces, yo creo que esto para terminar, pues de verdad que en la próxima sesión del\ndebate deben de sacarse conclusiones, metas y unas fechas para tener respuestas\nclaras, concretas de cada una de estas preguntas. Muchas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:15:20-05:00", "transcript": "208-acta-13-comision-sexta", "order": 69, "name": "H.R. Atilano Alonso Giraldo Arboleda"}