{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Con el debido respeto\nde esta Comisión, lo que pretendo es plantear un tema para que se amplíe en el debate\nuna vez se tenga la presencia del Ministro. Y es con el ánimo de enriquecer este\nimportante proceso que ustedes han convocado.\nEn compañía de Buenaventura León y quien les habla Joaquín Camelo, en la Comisión\nTercera nos proponemos hacerle un gran complemento a este debate desde el punto de\nvista financiero, porque el meollo aquí va a tener que sujetarse a ese tema\ntrascendental. Por eso queremos dejar un tema planteado en este concepto de las\nconcesiones.\nEl Ministro tiene una salida desde que se posesionó, su propuesta es reestructurar,\nreestructurar y reestructurar.\nAl INCO le ha planteado una reestructuración a través de la nueva Agencia Nacional de\nInfraestructura, la cual se va a dedicar a estructurar proyectos y a venderlos. Sería\ndeterminante respetada, Directora que se determine a fondo un plan mucho más\ntransparente a partir del proceso de estudios, diseños e interventoría y se supere en\nese concepto el tema de la tramitología, especialmente cuando se solicita proceso de\nadición, evaluación y procesos.\nSi eso es así, esta Comisión va a tener que hacerle un juicioso seguimiento a esa nueva\nreestructuración, porque da la impresión que el problema radica ahí y si ese es un\nproblema de esta Comisión, va a tener que intervenir a fondo en esa reestructuración.\nY eso tiene que ver con el proceso de concesiones que también, bienvenida la\npropuesta del Ministro, este es el escenario, habrá que abrir un proyecto de ley para\nreplantear, reestructurar el modelo de concesiones, especialmente y ojalá mirando el\ntema de los peajes donde como actividad comercial, me refiero a las concesiones, se\nentre a revisar, entre otros temas a ver cuándo es que van a pagar la industria y\ncomercio que generan esos contratos.\nLa Superintendencia, el Ministro también dice hay que intervenirla, reestructurarla,\nesta debería ser la entidad que estuvieses hoy manifestándole al país cuáles deberían\nser las salidas. Me parece válido que este sea también el escenario, el del Congreso\npara mirar de qué manera es más útil y da mejores salidas a esta coyuntura tan\ncompleja durante los últimos diez años que vivimos en el desarrollo de infraestructura\nvial.\nY puntualmente; el Ministerio de Hacienda, Planeación Nacional hoy reconocen que en\nestos últimos años y le quiero decir al Ministro que sí hay que mirar hacia atrás,\nporque el modelo está prácticamente a la deriva, me refiero al modelo de concesiones.\nMe parece que si hay que mirar atrás porque es que el país se quedó en un escenario\nde paraíso fiscal, las exenciones, los beneficios, son los que le han quitado el dinero\npara darle cumplimiento a estos procesos que hoy demandan aquí los colegas a nivel\nnacional y les voy a decir por qué; ahí hay un CONPES que es el 3535, la primera\npregunta extraordinaria para el Ministro y a la, Directora del INCO sería, ¿Por qué no\nse agiliza ese CONPES?, ¿cuál es el miedo?, ¿por qué no le damos vía a esos dineros\nque se plantearon aquí hace años?.Más de 197.000 millones de pesos para en el caso\nde la jurisdicción Cundinamarca - Boyacá, óigase bien apreciado Carlos Andrés\nAmaya, podríamos desenredar el meollo para que la BTS terminara finalmente la obra.\nA mí me parece que es aquí en el Congreso donde tenemos que intervenir esos temas,\npara eso están las leyes de la República, el Ministro no creo que tenga otra respuesta,\napenas está haciendo el rural y me parece que tiene que entender que el problema si\nes de fondo y hay que mirarlo hacia atrás, si esta es la propuesta la de reestructurar,\npues que también se reestructure el modelo del Ministerio.\nY la pregunta final respetada, Directora, quién le va a hacer seguimiento a los contratos\nen desarrollo, especialmente a estos 25 contratos en concesión cuando se entre a\nreestructurar el INCO ¿La nueva Agencia Nacional de Infraestructura?, O le van a\nmandar ese chicharrón a INVIAS. Recuerden muy bien que el problema es de fondo y\ntambién desde atrás hay que revisarlo.\nEn el despacho del Ministro alguna vez con algunos colegas y algunas delegaciones de\nCundinamarca y Boyacá, le planteábamos que estábamos cansados de tanta retórica,\naudiencia, reuniones y aquí no se resuelve absolutamente nada. Hablamos hasta de\nun paro, pero aquí el colega ya va en un bazar, me parece que hemos retrocedido en el\ntema. Yo animaría a esta Comisión a que revisemos el tema desde el punto de vista\neconómico financiero, porque ese es el talante del problema, ahí está el meollo. Y dos,\nhacerle un juicioso seguimiento al modelo que plantea el Gobierno Nacional de\nreestructurar el sistema, si ese es el meollo de reorganizar los intereses del INCO,\nrevisemos a fondo desde el punto de vista del poder legislativo para intervenir todo el\nsistema, porque como está diseñado no va a resolver en los próximos años las\ndiferentes demandas de peajes, de puentes peatonales y de tantas necesidades que\ngenera este proceso que ha puesto en marcha el gobierno saliente y no le hizo bien al\npaís y que hoy no tiene tampoco cómo responder el gobierno entrante.\nQuería dejar ese tema para que ojalá nos acompañen así mismo a un debate que\nvamos a hacer desde el punto de vista financiero, económico, en la Comisión Tercera\nde Cámara para complementar tan importantes iniciativas que ustedes han plantado\ndurante esta semana.", "external_id": "#hr-josé-joaquín-camelo-ramos", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:12:00-05:00", "transcript": "208-acta-13-comision-sexta", "order": 48, "name": "H.R. José Joaquín Camelo Ramos"}