{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nMinistro, yo sé que usted tiene afán, le robo un minutico, simplemente para que no\nvaya a quedar la sensación en el sentido que usted ha señalado, a la hora de adquirir\nlos predios en este país y usted culpa generalmente a los ciudadanos y en este caso a\nlos campesinos que finalmente están cobrándole al Estado valores que no se\ncompadecen por supuesto con la realidad y muchos, en muchas ocasiones ha\nterminado el Estado estafado por cuenta de ello.\nPero quisiera decirle Ministro rápidamente, que aquí nos sucede lo mismo que sucede\ngeneralmente cuando vamos al exterior y es que por culpa de unos pocos terminan\ndiciendo que los colombianos somos malos ciudadanos allá y estoy seguro que el caso\nque nos compete tiene el mismo sentido, porque tal vez sean muy pocos aquellos que\nhayan querido abusar. Tengo aquí el artículo de las declaraciones que usted le dio al\nDiario El País, donde daba el ejemplo de los dos millones de pesos y terminó pagando\ndos mil millones, por supuesto supremamente exagerado. Pero quiero decirle que hay\nunos casos los cuales quiero tratar y aquí está la señora, Directora, por supuesto se los\nvoy a manifestar a ella, respecto de los cuales, campesinos de esta Sabana de Bogotá,\nestán creo yo, el caso contrario, casi que siendo estafados por el concesionario y en ese\nsentido quiero yo sentar mi voz de protesta aquí, le quería señalar eso Ministro, sé que\nusted se va, pero para que los demás funcionarios sepan el tema que vamos a tratar,\nbuen viento y buena mar Ministro, ojalá recojan muchos recursos en bien de aquellos\nque lo necesitan.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:07:20-05:00", "transcript": "208-acta-13-comision-sexta", "order": 21, "name": "H.R. Wilson Hernando Gómez Velásquez"}