{"session": "Comisión Sexta Senado", "text": "Señor Presidente, con un inconformismo enorme\npor parte de las respuestas del señor Ministro de Transporte.\nTenemos una vía nacional afectada, como es la vía Bogotá - Bucaramanga - La Costa,\nen el sitio Teherán en el Socorro, el mismo fin de semana estuve visitando la vía y el\nMinistro ni siquiera la menciona, espero que la doctora María Inés, con el respeto que\nme merece nos dé un tema.\nSegundo, ayer acaba de ser cerrada la vía Bucaramanga - Cúcuta, ocho días nos\nanuncia el INCO que va a estar cerrada allí y el INVIAS, y el Ministro ni siquiera toca el\ntema de los estudios que se deben hacer para concesionar esta vía, que además es un\ncompromiso de los gobiernos anteriores y de este gobierno, vemos que los\nsantandereanos no nos sentimos representados en este gobierno en el más mínimo\ninterés.\nTercero, el pasado 20 de noviembre dijeron que iban a entregar los estudios de la vía\nCuros - Málaga, una vía que se encuentra en este momento también taponada, que los\nalcaldes tienen que dar la vía por la Troncal del Norte, que hoy quienes van a Cúcuta o\nquienes van desde Cúcuta hacia Bucaramanga y hacia Bogotá, tiene que utilizar la\nTroncal del Norte o salir vía Ocaña que también se encuentra taponada y el señor\nMinistro ni siquiera hace mención. Me parece un gran irrespeto con los\nsantandereanos que han Estado pendiente de una respuesta seria, me parece un\nirrespeto con la Comisión Sexta que el Ministro ha Estado en las demás comisiones\ntranquilamente dedicándole tiempo y que a nosotros vienen y nos citan a las siete y\nmedia de la mañana y se van a las nueve de la mañana corriendo y ni siquiera\nescuchan a los demás Representantes que tienen un debate serio por hacer, como es el\ncaso del doctor Wilson Gómez que fueron citantes.\nA mí me parece señor Ministro, que nosotros necesitamos respuestas serias y no\nrespuestas en que un Ministro nos diga:“la verdad no sé qué voy a hacer”, porque es\nque estamos desde el siete de agosto, ya estamos hoy a 23 de noviembre y Entonces,\nnos van a pasar cuatro años sin que sepamos qué vamos a hacer. A mí me parece\nseñor Ministro que es una denuncia grave, que no tenemos respuestas claras frente al\ncuestionario que hemos hecho, que no vemos una respuesta verdadera y sólida frente\na los santandereanos con una problemática en este Departamento, esa es mi\nconstancia Presidente.\nYo si le pido de verdad solidaridad a los demás Representantes, que hasta que no nos\ntraiga unas respuestas claras y concisas no continuemos con este debate.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:08:00-05:00", "transcript": "208-acta-13-comision-sexta", "order": 25, "name": "H.R. Didier Alberto Tavera Amado"}