{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nSimplemente de una manera muy respetuosa decir, como qué implicaciones tiene decir\n“no tengo respuestas concretas”, o sea son vidas humanas las que se están jugando, es\ngente que se está muriendo por no tener puentes, son accidentes por falta de\nseñalización, es tener una, preguntas como esta: La interventoría que hace la BTS, yo\nrecuerdo que en ese Entonces, el Presidente se comprometió a decir, que la haga la\nuniversidad, la academia, después terminó contratada otra interventoría y lo curioso\nes que esa interventoría que se contrató allá hoy es socia de la vía a Girardot y esa\ninterventoría pocas cosas ha hecho.\nMuchas cosas como las variantes si deben tener una solución y yo un poco entiendo\nseñora, Directora que acaba de llegar y demás, pero yo creo que hay que ser más\neficientes en el tema de conseguir respuestas concretas al tema. La semana pasada se\nhizo el debate, el Dr. Roldán planteó unos temas, todos los Representantes, José\nCaicedo, Luis Guillermo Barrera, ocho días después se dice, las estoy estudiando.\nEntonces, respetuosamente de verdad, no porque nosotros creamos que necesito que\nme responda a mí, no yo creo que eso es lo de menosy por lo menos yo lo digo, en\núltimas una respuesta para mí no es tan importante como la respuesta a un\ndepartamento, lo que dice Didier Tavera es muy cierto, hombre qué pasa con esas\ngrandes vías, eso necesita que se le preste atención, en últimas no son cosas que no\ntienen trascendencia, o sea son cosas que afectan la economía del país.\nEl doctor aquí me decía que un bazar, yo durante los últimos cinco años de mi vida,\ncuando no era Representante a la Cámara, conseguimos las cosas con paros, con\nmarchas pacíficas y pues yo creo que tocará salir y cerrar la vía para que el\nconcesionario entienda, lo digo con toda la sinceridad y el carácter, entienda que\ncuando pierda plata pues eso también influye, porque hay muchos boyacenses que hoy\nno solo pierden plata sino pierden la vida.\nEntonces, Presidente, simplemente dejar la constancia que el tema de que no se den\nrespuestas cortas y se siga estudiando es un tema que nos preocupa enormemente, yo\npues con mucha fraternidad le digo a la, Directora pues que ojalá, pronto, muy pronto\nse puedan dar respuestas a estos problemas y ojalá, le pido acá públicamente, esto me\nimagino que lo retransmitirán por televisión, usted le pueda decir a los boyacenses\ncuando vamos a tener esas respuestas, no el Representante a la Cámara sino los\nboyacenses, la economía que está retrasada por esto. Y que ojalá el gobernador de\nBoyacá, el alcalde, los congresistas y todos nos podamos reunir para hacer de verdad\nuna revisión de este tema tan trascendental para el Departamento de Boyacá.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:13:20-05:00", "transcript": "208-acta-13-comision-sexta", "order": 57, "name": "H.R. Carlos Andrés Amaya Rodríguez"}