{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nLa verdad que queda uno, primero con el saludo para todos los colegas y todas las\npersonas que nos acompañan.\nQueda uno, Didier Tavera, de verdad sin saber qué hacer, pero pues yo creo que\ntambién hay que ser ubicados y de aquí, más bien desde la semana pasada en las\nintervenciones de diferentes colegas hicimos esa claridad, que más que estas sesiones\nde debate, yo diría son más bien como de información, pero es una información donde\nsí debe tener la presencia el señor Ministro, porque debate y control vuelvo y repito, a\nun equipo que acaba de llegar me parece que eso sería injusto nosotros ir a exigir lo\nque ellos apenas están organizando.\nPero lo que aquí si debe quedar claro, es que después de darles este conocimiento, esta\ninformación, que el Ministro ahora en su intervención, que fue muy claro de algo que\ncuando él pide información a sus funcionarios le dicen una cosa y aquí le\ndemostramos de que todo no es color de rosa y que de pronto esa información no es\n100% efectiva, pues sí aquí debe quedar esa claridad, que en unos 4, 5 o 6 meses\nDidier Tavera; ahí si debe haber un verdadero control político y después de tener ese\nconocimiento y ese diagnóstico que está haciendo el Ministro, porque eso es lo está\nhaciendo, un diagnóstico, la radiografía que no es fácil, eso no lo puede hacer en un\nmes o en dos meses, esto necesita unos cuatro o cinco meses como efectivamente va.\nY yo si quería que en esta intervención, estimado colegas y es algo que todos estamos\npreocupados, que si bien no es control político pero si es algo que el Ministro lo tiene\nmuy claro y es con las vías terciarias. Yo si quería que en esta intervención,\ndesafortunadamente él por su premura, de sus ocupaciones, por esta situación, no\ntocó este tema que en las diferentes regiones los alcaldes y las comunidades están\nesperando noticias a cerca de cómo se va a manejar el tema de redes terciarias, que si\nentiendo que hay algo totalmente diferente a la administración pasada. Así que de\nverdad, Didier Tavera, aquí le queda a uno pues como ese sin sabor, pero entendiendo\nde que ellos acaban de iniciar y que aquí esta información, ojalá guardemos este\ncuestionario para que dentro de seis meses de esta administración, hombre\nempecemos a ver resultados de todo lo que nosotros hemos aquí comentado. Muchas\ngracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:09:00-05:00", "transcript": "208-acta-13-comision-sexta", "order": 30, "name": "H.R. Atilano Alonso Giraldo Arboleda"}