{"session": "Comisión Sexta Senado", "text": "Es que, como hemos venido observando señor Presidente, este se ha vuelto un debate\nmuy importante, pero un debate como es la Comisión Sexta, un debate de interés\nregional.\nAquí obviamente el doctor John Jairo Roldán y otros colegas de la Comisión tocaron\ntemas generales en la parte nacional, sobre todo de las concesiones, pero hemos\nenfocado todo hacia los intereses de nuestras regiones. Desde luego que yo agradezco a\nla doctora María Inés como, Directora del INCO, pero por ejemplo en el Huila el tema a\ntratar son temas casi que no de concesiones sino de vías en construcción, de vías\nparalizadas por situaciones que debe tocar el Ministerio.\nA mí me gustaría conocer Presidente si este debate lo podemos continuar con la\npresencia del señor Ministro, hoy, dentro de ocho días, dentro de 15 días, para el año\nentrante o en fin, porque pues realmente son temas fundamentales que requieren, no\ndespreciando o subestimando la presencia de los demás funcionarios, pero si\nrequieren de la presencia del señor Ministro, porque él tiene de pronto la solución a la\nesperanza de muchas comunidades, de nosotros mismos como representantes de las\nregiones, departamentos en el caso mío del Huila.\nEntonces, no sé, quedo ahí en la duda si hacemos la intervención o esperamos a ver\nqué se determina en la conclusión de este debate, uno entiende perfectamente, yo fui\nuno de los que defendí que lo hiciéramos hoy a partir de las siete y media cuando\nalguien propuso que mejor era después, el doctor Jairo Ortega fue el que manifestó\nque efectivamente él no podía estar, como no está, pero con la esperanza de que\ntuviéramos siquiera hasta las diez de la mañana al Ministro aquí. Entonces, en esa\nparte quedo como a la expectativa a ver que se determina aquí señor Presidente.\nMuchas gracias.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:07:40-05:00", "transcript": "208-acta-13-comision-sexta", "order": 22, "name": "H.R. Silvio Vásquez Villanueva"}