{"session": "Comisión Sexta Senado", "text": "Muy buenas, ¿qué pasa compañeros?,Buenos días señor\nPresidente, muchas gracias.\nEstaba pidiendo la información de un funcionario que también no ha sido posible\nlocalizarlo, no se me hace raro escuchar ya aquí que los amigos, compañeros\nfuncionarios del INCO y de las concesiones no atienden a los Representantes a la\nCámara, perece ser que no atienden sino a Senadores y va a tocar que cualquier\nproyecto no lo tramiten sino con el Senado y a la Cámara pues que nunca nos vengan\na decir que por qué no asistimos, o que por qué no les sacamos adelante los proyectos.\nYo si hubiera esperado un poquito más respuestas, lo digo con respeto a la doctora\nMaría Inés, yo sé que tiene tres semanas, pero aquí se han hecho unas denuncias diría\nyo, muy graves respecto a las concesiones en las diferentes regiones. A buena hora,\nporque teníamos la inquietud, escucho que muchos compañeros no han sido atendidos\nporque estas concesiones creen que son una isla aparte pero si necesitan del Gobierno\nNacional para hacer sus negocios, diría yo delicados y reitero mi petición, Presidente y\ncompañeros Representantes, que hice el martes pasado, de formar un cuerpo élite,\nporque es que acabo de escuchar otra vez de la Representante Carolina Londoño de\nuna auditoría que de 800 millones de pesos pasó a 8.000 millones, eso qué es. Ella\ndice que hay que reformar la ley de contratación, no me acuerdo que fue lo que dijo, yo\ndiría más bien, violaron la ley de contratación, si es que eso es cierto, pero debe ser\ncierto porque está allí en un informe de la, Contraloría.\nYo digo aquí y a Colombia, que la, Contraloría debe de tener algunas decisiones, yo creo\nque no puede ser apática, con el respeto lo digo aquí, del delegado de la, Contraloría,\ndebe haber ya ese control concomitante y posterior de esas concesiones, no es justo\nque eso se siga denunciando y quede allí, yo si reitero que debe de haber un\npronunciamiento de la, Contraloría General de la Nación, porque es que son dineros\nque ha aportado la Nación, que habían podido servir para desayunos escolares, para\nlas universidades públicas, paras las vías terciarias, pero resulta que se van algunos\ndineros, aparte de que los colombianos estamos pagando la mayoría de esas vías. En el\nValle me parece que hay nueve peajes, es cierto hay unas vías medio buenas, pero las\nestamos pagando a qué costos, parece ser que son los más caros del país y hay nueve\npeajes, eso es el colmo, no falta sino que cuando salgamos de la casa tengamos un\npeaje a la salida o atrás en el solar, yo creo que eso no es justo y es el momento,\ngracias a los compañeros que tuvieron ese valor como nuevos que somos, de hacer ese\ncontrol político a ese tema de las concesiones.\nPara no ir muy lejos, en el Valle he querido preguntar que también hace más de tres o\ncuatro años hay un puente en la vía Panamericana, en el municipio de Buga, que\ntampoco ha podido continuarse, no sé por qué, he querido averiguar el porqué, pero no\ncontestan, nadie da respuesta aunque sea por teléfono y poder decir el por qué no han\ncontinuado con esa obra que ya ha dejado víctimas, muertes de personas que de noche\neso no se ve porque es muy oscuro, en el Valle del Cauca.\nYo por eso reitero compañeros, excúseme que sea enfático delegado de la, Contraloría,\npero debe haber un pronunciamiento de la, Contraloría a este tema de las concesiones,\ny no estamos muy lejos, no sé de qué profesión será la, Directora del INCO, porque los\nque tenemos un poquito de conocimiento del derecho podemos revisar esos contratos\nde concesión, yo sé que no los podemos acabar, hay un contrato que ya se ha\nadjudicado de concesiones, pero, si ellos están incumpliendo términos de allí del objeto\ndel contrato de concesiones se les puede cancelar y podemos revisarlo o ajustarlo\nporque en realidad están abusando de los colombianos y de la Nación. Muchas gracias\nseñor Presidente.", "external_id": "#hr-jairo-ortega-samboní", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:15:40-05:00", "transcript": "208-acta-13-comision-sexta", "order": 71, "name": "H.R. Jairo Ortega Samboní"}