{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nEs solicitarle a usted Presidente para que cuando continúe el debate con el señor\nMinistro, le solicitemos respetuosamente a la, Contralora que esté presente. En la\nsesión pasada la invitamos y no fue posible, hoy se le citó y tampoco fue posible, yo\ncreo que es muy importante que ella esté en este debate y es muy importante que en\neste debate de control político Presidente esté presente el señor Ministro, porque\nvamos a presentar unas conclusiones, pero hay también una proposición frente a este\ndebate de control político.\nYo voy a controvertir con el señor Ministro de unos temas como los cierres financieros\na los que hizo referencia él y por supuesto hay unas responsabilidades inherentes a los\nconcesionarios para mirar si funciona o no realmente el modelo de concesión en\nColombia en lo que tiene que ver con infraestructura vial, por supuesto que tenemos\nque hablar de unos temas que atañen a los sobrecostos y a los términos perentorios de\nestos contratos, en fin, de unos temas sustanciales muy importantes para el país, yo\nquise abordarlo y así lo hizo el propio Dr. Naranjo, quise abordar la problemática\nde las concesiones en Colombia y por supuesto, porque así lo ha hecho el propio\nMinistro, cuando estamos hablando de una cuarta generación, pues tenemos que\nobligatoriamente hacer un análisis riguroso de cuáles han sido las debilidades que ha\npresentado cada una de estas generaciones y por ello me parece Presidente que es\nmenester que este debate de control político culmine con la presencia del señor\nMinistro y con la presencia de la señora, Contralora.\nPero hay que advertirlo y lo dijo el doctor Didier Tavera y tiene toda la razón, es que al\nseñor Ministro lo han citado o lo han invitado a la Comisión Primera, a la Comisión\nSegunda, a las comisiones económicas y resulta que la Comisión que por su\nnaturaleza tiene que ver con la infraestructura vial, con la infraestructura de\ntransporte, resulta que no hemos sido atendidos en debida forma por parte del propio\nMinisterio. Luego, yo si le solicito respetuosamente Presidente, hombreque este debate\nde control político por la importancia que reviste para el país, el señor Ministro esté\npresente el día que los citantes hagamos pues nuestra presentación de las\nconclusiones y recomendaciones que le hagamos producto de este debate de control\npolítico.\nEra eso, señor Presidente muy gentil.", "external_id": "#hr-luis-guillermo-barreragutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:10:40-05:00", "transcript": "208-acta-13-comision-sexta", "order": 40, "name": "H.R. Luis Guillermo Barreragutiérrez"}