{"session": "Comisión Sexta Senado", "text": "Presidente, es que efectivamente surge la\npreocupación por la ausencia, por supuesto que justificada por el Ministro, en razón a\nque el tema con este invierno pues los lleva a tener que ir a Palacio. Pero por supuesto\ntiene usted toda la razón querido colega, en el sentido de que es necesaria la presencia\ndel señor Ministro para poder dar continuidad al debate, mucho más cuando el tema\nque vamos a discutir de aquí en adelante y que él no ha escuchado, pues es de\nsuprema importancia.\nQuería contarles que precisamente hoy me acompañan campesinos de la Sabana de\nBogotá, que como lo manifesté delante del Ministro, se sienten estafados Presidente y\nese no es un tema de poca monta, que yo por supuesto por respeto a ellos debo\nofrecerles disculpas y no podemos discutir el tema en el día de hoy, pero también\nquisiera sumarme a la solicitud de los compañeros de aplazar esto en razón a que es\nnecesaria la presencia del señor Ministro, por supuesto apreciando la presencia de la\ndoctora María Inés Agudelo quien acaba de llegar a este cargo, de quien tengo las\nmejores referencias, entre otras por los propios medios de comunicación, por su hoja\nde vida, pero como lo hemos señalado y lo hemos señalado en esta Plenaria, yo soy\nincondicional con el Presidente Santos, no con sus funcionarios, querida, Directora y\nespero de aquí en adelantepodernos entender y saber que usted esas buenas\nintenciones que tiene las pueda concretar.\nPero, para que quede para la siguiente sesión la claridad de que mi intervención se\nhará únicamente cuando el señor Ministro de Transporte haga presencia. Gracias\nseñor Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:08:40-05:00", "transcript": "208-acta-13-comision-sexta", "order": 29, "name": "H.R. Wilson Hernando Gómez Velásquez"}