{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Un saludo a todas las\npersonas, a la, Directora del INCO, al Superintendente.\nA ver Presidente, muy importante que no se nos vaya a desdibujar el debate, si no\ntomamos una decisión acertada en este momento yo creo que nos pasa lo que nos pasó\ncon el debate de educación, que no lo hemos ni terminado, dos tres sesiones acá y si\nalguien nos pregunta hoy, inclusive un colega de otra comisión, hombre ustedes han\ntenido la, Ministra en tres oportunidades en la Comisión y a qué conclusión han\nllegado, a ninguna. En educación no hemos llegado a ninguna conclusión.\nEntonces, mi aporte señor Presidente es en qué sentido, estoy totalmente de acuerdo\ncon Didier y con todas las personas que han expresado su opinión respecto al señor\nMinistro, la importancia de que esté aquí el Ministro, que íbamos a estar aquí a las\nsiete y media, pero empezamos faltando veinte para las nueve y se tenía que ir a las\nnueve, volvemos con los horarios y qué pena que yo sea tan incisivo en este tema;\ntampoco debemos desconocer que la, Directora del INCO está acá y si el Gobierno\nNacional no necesitara un, Director del INCO pues no lo nombraba, el Ministro hacía\ntodo, ni tampoco se necesitara Superintendente, la, Directora está acá. Muy importante\nlos que hemos hecho un análisis juicioso de este tema tan supremamente engorroso\nseñor Presidente, lo que decía Luis Guillermo Barrera ahora, aquí hay unas\nconclusiones de fondo que necesitamos al Ministro que esté presente. Él ahorita\njocosamente nos despachó a todos diciendo yo ya anoté lo de todos y yo ya sé qué voy\na hacer, que no se todavía qué voy a hacer, pero sé qué voy a hacer y yo ya anoté lo de\ntodos, yo ya anoté lo de todos.\nEntonces, en aras de organizar el debate señor Presidente, yo sugiero muy\nrespetuosamente con los que tengan alguna observación estrictamente de concesiones,\nque se lo expresen a la, Directora, que la, Directora hable y que no tomemos el tema de\nlas conclusiones hoy, yo en especial tengo unas conclusiones que a mi entender las\nconsidero importantes, que necesitan la presencia del Ministro, pero también sería\ndesobligante de parte de nosotros que la, Directora que aunque llegó un poquito tarde\npero llegó, que esté acá y no la escuchemos. Yo creo que señor Ministro, debemos de\nhacer eso. Ahora, si como usted lo ha recomendado señor Presidente, escuchar a la\nseñora, Directora en todo lo que ha escuchado en estas dos sesiones, nos hacemos\nnosotros también una idea general de qué piensa la, Directora y el debate de fondo con\nlas conclusiones a bordo y que falta la mitad de los compañeros por hacer su\nexposición, lo haríamos cuando usted coordine con el señor Ministro, señor Presidente.", "external_id": "#hr-john-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:12:20-05:00", "transcript": "208-acta-13-comision-sexta", "order": 50, "name": "H.R. John Jairo Roldán Avendaño"}