{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO PARA LA CONTRALORA GENERAL DE LA REPUBLICA, doctora SANDRA\nMORELLI:\nRepresentante a la Cámara\nDepartamento de Antioquia\nCUESTIONARIO PARA EL DIRECTOR DEL INCO\nCordialmente, le solicito se sirva absolver el mismo, conforme los interrogantes que se plantean a\ncontinuación, con respecto a la concesión Bogotá - Girardot.\nRepresentante a la Cámara\nDepartamento de Cundinamarca\nPROPOSICION ADITIVA A LA PROPOSICION No. 011\nCUESTIONARIO ADICIONAL PARA EL MINISTRO DE TRANSPORTE Y LA GERENTE DEL\nINCO\nCONCESION VIAL BRICEÑO - TUNJA - SOGAMOSO - BTS\n MUNICIPIO DE TOCANCIPÁ\nEn el año 2006 por disposición del señor Ministro Andrés Uriel Gallego se conformó el comité\nregional de seguimiento y defensa de los afectados del proyecto Briceño-Tunja-Sogamoso, el cual\nse reunió periódicamente en los diferentes Municipios extractando las solicitudes más aquejadas\npor las comunidades, por medio de este se realizó un documento por los diferentes alcaldes y\ndelegados de las comunidades en el cual se resume todas las solicitudes pertinentes al trazado\nBriceño-Tunja-Sogamoso.\nA finales del año 2008 se realizó un oficio a la, Contraloría General de la Republica donde se\nmanifiestan algunas falencias por parte del INCO y el CONSORCIO SOLARTE & SOLARTE, oficio\nque fue tomado como una denuncia por parte de esta dependencia y codificado D-11-08-0963;\npara de este forma hacer el seguimiento por los entes competentes.\nTeniendo en cuenta que a la fecha la comunidad sigue siendo afectada por la construcción de\neste proyecto, solicito se de respuesta a las siguientes inquietudes:\nCONCESION DEVINORTE\nCONCESION LOS COMUNEROS\n TRAMO ZIPAQUIRÁ - UBATE\nRepresentante a la Cámara\nDepartamento de Cundinamarca\nPROPOSICION ADITIVA A LA PROPOSICION No.011\n(Bogotá D.C. 5 de Octubre de 2010)\n“DEBATE DE CONTROL POLITICO CONCESIONES”\nCONTRATO DE CONCESION BTS\nESTRUCTURACIÓN Y FINANCIACIÓN\nADICIONES Y PRORROGAS\nETAPAS DE EJECUCIÓN\nRepresentante a la Cámara\nDepartamento de Boyacá\nPROPOSICION ADITIVA A LA PROPOSICION No. 011\n(Bogotá, D.C., 30 de septiembre de 2010)\nCUESTIONARIO PARA EL DIRECTOR DEL INCO\nSobre la Concesión Briceño - Tunja - Sogamoso.\nRepresentante a la Cámara\nDepartamento de Boyacá\nPROPOSICION ADITIVA A LA PROPOSICION No.011\n(Bogotá D.C. 28 de Septiembre de 2010)\nConforme a lo establecido en la ley 5° de 1992, cítese al señor MINISTRO DE TRANSPORTE,\nDr. GERMÁN CARDONA GUTIERREZ, y al señor, Director del INSTITUTO NACIONAL DE\nCONCESIONES - INCO, Dr. CARLOS ALBERTO ROSADO ZUÑIGA, para que resuelvan los\nsiguientes cuestionarios en la sesión de la Comisión Sexta de la Honorable Cámara de\nRepresentantes:\nCUESTIONARIO PARA EL SEÑOR MINISTRO DE TRANSPORTE\nDr. GERMAN CARDONA GUTIERREZ\nRepresentante a la Cámara\nDepartamento de Santander\nPROPOSICIÓN ADITIVA A LA PROPOSICIÓN No. 011\nCUESTIONARIO PARA EL MINISTRO DE TRANSPORTE Y GERENTE GENERAL DEL INCO.\nCONCESIÓN MALLA VIAL DEL VALLE DE CAUCA Y CAUCA\nRepresentante a la Cámara\nDepartamento del Cauca\nPROPOSICION ADITIVA A LA PROPOSICION No. 011\nCUESTIONARIO PARA EL MINISTRO DE TRANSPORTE Y EL DIRECTOR DEL INCO. SOBRE\nCONCESIONES VIALES\nRepresentante a la Cámara\nDepartamento del Quindío\nPROPOSICION ADITIVA A LA PROPOSICION No. 011\nCUESTIONARIO PARA EL DIRECTOR DEL INCO\nUna de las funciones del Instituto Nacional de Concesiones INCO a través de la Subdirección de\nGestión Contractual tiene directa relación con la infraestructura, en los términos establecidos en\nlos contratos, realizar la medición de las variables requeridas en cada proyecto para verificar el\ncumplimiento de niveles de servicios y otras obligaciones establecidas en los contratos, también\nsupervisar el desarrollo de los aspectos legales relacionados con la administración de los\ncontratos de concesión y demás vinculados con el objeto del Instituto. Por tal razón, cítese a\ndebate de Control Político al señor, Director de Instituto Nacional de Concesiones INCO, Doctor\nCarlos Alberto Rosado Zúñiga para que resuelva ante la Honorable Comisión Sexta el cuestionario\nque se presenta a continuación:\nRepresentante a la Cámara por Bogotá D.C.\nREPRESENTANTE A LA CAMARA NORTE DE SANTANDER\nPROPOSICION ADITIVA\nAdiciónese a la proposición 011 presentada ante la Comisión Sexta de la Cámara de\nRepresentantes, por medio de la cual se cita al Ministro de Transporte, doctor GERMAN\nCARDONA GUTIERREZ, al, Director del Instituto Nacional de Concesiones, INCO, doctor CARLOS\nALBERTO ROSADO ZUÑIGA, para que absuelvan el siguiente cuestionario:\nCUESTIONARIO AL DIRECTOR DE INCO\nCUESTIONARIO AL MINISTRO DE TRANSPORTE\n1. Relación de proyectos concesionados, en ejecución y por iniciar, discriminando claramente\nNombre del proyecto, Tramo, empresa o grupo de empresas concesionarias, monto de la\nconcesión, plazo, financiación, especificaciones generales del proyecto, entre otros.\n2. Relación de adiciones presupuestales asignadas a los diferentes proyectos concesionados,\nsustentando su respectiva motivación desde el punto de vista técnico y financiero.\n3. Relacionar las diferentes vigencias futuras comprometidas en los proyectos concesionados.\n4. Informar sobre el estado de los estudios y diseños en las diferentes concesiones, haciendo\nénfasis en el estado en que se encuentra el proyecto, de manera total o parcialmente por falta de\ndiseños.\n5. Relacionar los proyectos concesionados donde tiene alguna tipo o grado de participación el grupo\nde empresas de la familia Nule, y explicar claramente el estado actual de los mismos y su futuro.\n6. Relacionar los proyectos que han sido cuestionados por la Procuraduría General de la Nación y la\n, Contraloría General de la República, y citar las acciones que ha desarrollado el INCO al respecto.\n7. ¿En qué consiste los reparos realizados por el equipo encargado para la vigilancia preventiva de\nla Procuraduría General de la Nación, en cabeza de la doctora María Eugenia Carreño a los\nsiguientes proyectos?:\n-Zona Metropolitana de Bucaramanga.\n-Malla vial del Valle del Cauca.\n-Girardot - Ibagué - Cajamarca.\n-Área Metropolitana de Cúcuta.\n-Pereira - la Victoria\n-Bosa - Granada - Girardot.\n-Bogotá - Villavicencio.\n-Briceño - Tunja - Sogamoso.\n1. Relacionar las diferentes investigaciones que reposan en su despacho, bien sea generales o\nespeciales, respecto de los proyectos concesionados por el Instituto Nacional de Concesiones -\nINCO; para lo cual se mencionará: Estado de la investigación, Hallazgos consolidados e Informe\ngeneral de las Auditorias.\n1. Con ocasión de la liquidación que fiera decretada por la Superfinanciera, con respecto de las\nempresas del denominado “Grupo Nule” el cual hacia parte del consorcio ejecutor de la obra:\nCuáles son en la actualidad los miembros ejecutores del proyecto? Con qué cuotas de\nparticipación dentro del consorcio?\n2. Bajo qué criterios jurídicos y financieros se efectuó el reacomodamiento o selección de los nuevos\nintegrantes (si los hubiere) del consorcio ejecutor?. En qué forma afecta ello el desarrollo de las\nobras conforme lo inicialmente contratado?\n3. Dentro de la política de análisis, tipificación y distribución de riesgos de la contratación aquí\ntratada: A cuál de las partes y en qué proporción se asignó el riesgo por “compra de predios”,\nmás conocida como “Gestión Predial”? Ello, teniendo en cuenta que a la fecha según las\ninformaciones de los medios de comunicación, la adquisición de los mismos han sido la principal\ncausa de retardo en las obras.\n4. De qué forma ha sido llevado a cabo el proceso de negociación de los predios que deben\nadquirirse y bajo qué modalidad jurídica?. Quién adelanta el proceso de avalúos de los mismos?.\nQué porcentaje del total de predios requeridos se han adquirido a la fecha?.\n5. Cuál ha sido la forma de pago establecida para la cancelación por concepto de las compras de los\npredios?. En qué porcentaje se han pagado los predios ya adquiridos?.\n6. Cuál es el plazo de ejecución del contrato de concesión en su fase de construcción y cuáles las\nrazones de tipo técnico, administrativo, financiero o jurídico, que han retrasado la ejecución de las\nobras?.\n7. Cuál es el valor estimado del contrato de concesión?\n8. El Estado a través del INCO, ha ejercido la declaratoria de siniestro con ocasión de los\nincumplimientos que se han denunciado en materia de pago de salarios y prestaciones sociales\nfrente a los subcontratistas y personal de obra quienes prestan sus servicios al consorcio\nejecutor?\n9. Considera el gobierno que existen causales para declarar la caducidad del contrato celebrado?\nEn caso afirmativo, por qué no se ha procedido en tal sentido?.\nCon respecto a la Concesión DEVINORTE:\n1. Informe de ejecución de las obras realizadas en los últimos años en el tramo de la concesión.\n2. Cuál es la posición del INCO frente al persistente interés de instalar el peaje a la entrada de\nBogotá D.C., pese al reiterado rechazo al mismo, de los municipios de la Sabana de Bogotá y\nNorte de Cundinamarca?.\n1. ¿Cuál es la solución para los predios que después de la intervención de la vía BTS, quedaron\ncomo predios remanentes sin acceso sobre la variante, quitándoles un derecho antes adquirido y\nnegándoles en la actualidad ese acceso? (Ley 1228 de 2008)\n2. ¿Cuál es el manejo hidráulico que se la va a dar a todo el tramo de la BTS en el Municipio de\nTocancipá, especialmente en el Centro Poblado Rural Dulcinea, para no generar inundaciones a\nlos predios afectados por la misma?\n3. ¿Por qué el valor comercial de la tierra para uso industrial es de solo $30.000 cuando a ese valor\nlo compraron en el año 2004 sus propietarios actuales?\nHay tres predios que se encuentran en proceso de expropiación por ese inconveniente ¿Que va a\npasar con esos predios?\n4. ¿Cuál es la solución que se plantea para las intersecciones entre la vía BTS, las vías existentes y\nlos proyectos de Vías Municipales en construcción?\n5. ¿Qué solución se le va a dar al acceso del Centro Poblado rural Dulcinea con relación a la BTS?\n6. ¿Qué planteamiento se va a dar al acceso en el Sector los Manzanos donde en el diseño se\nplantea un puente o paso deprimido con relación a los predios que se ubican en la zona alta?\n7. ¿Qué va a pasar con los accesos y las redes de servicios públicos de los Parques Industriales que\nya cuentan con licencia de urbanismo y construcción desde el año 2007 si la vía los dividió?\n8. ¿Qué va a pasar con los predios que quedaron por debajo del nivel de la BTS para que no sean\ninundados ni afectados por la vía?\n9. Respecto a la ubicación del puente peatonal qué se tiene contemplado construir en el sector de\nBAVARIA; qué posibilidad hay de replantear la ubicación y dejarlo en una zona más central como\nlo sería la zona del Autódromo donde confluyen Centros Poblados Urbanos y la gran mayoría de\nindustrias de la Vereda Tibitó y Canavita.\n10. De acuerdo con lo anteriormente mencionado, hay algún puente peatonal o alguna solución\nplanteada para el sector de EBEL donde confluyen Centros Poblados Rurales, Urbanos y la\nindustria de la Vereda Canavita.\n11. En el sector el Polígono de la Vereda Canavita se realizó una vía de acceso por la zona del Oriente\npara dar solución pero genera inconvenientes, al no haberse planteado por el Occidente. ¿Todavía\nhay posibilidad de crear este otro acceso?\n12. ¿Cuáles son las soluciones que el proyecto de vía BTS va a dar a los sectores del Municipio de\nTocancipá donde no se contempla un paso a nivel o puente peatonal para la comunicación\npeatonal entre el oriente y el occidente del Municipio y que estén retirados de dichas\nconstrucciones? ¿Qué va a pasar con esta población?\n13. La demora en la entrega de las obras de la variante ha generado problemas a nivel de movilidad\nen la actual autopista y deterioro total de la carpeta asfáltica. ¿Qué solución tiene el\nconcesionario y el INCO?\n14. Se requiere de manera urgente el arreglo de la vía desde Bavaria hasta Tocancipá y\nprincipalmente desde la Bomba Texaco a Ebel, ya que el deterioro actual de la misma ha sido\ngenerado por el manejo de volquetas de la construcción de la variante.\n15. ¿Cuándo se va a realizar la entrega de las obras de la variante y cuando se va a entregar la\nactual Autopista al Municipio? ¿Se va a realizar mantenimiento antes de esta entrega?\n MUNICIPIO DE GANCHANCIPA\n1. En el año 2007, el Municipio gestionó recursos por $450´ para la construcción de un puente\npeatonal sobre la concesión vial frente a la ciudadela Educativa Carlos Garavito, donde\nestudian 1200 niños.\nA la fecha, está construida la estructura metálica pero no se ha obtenido el permiso para su\ninstalación. ¿Cuáles son las razones por las cuales no se ha autorizado la instalación de éste\npuente?\n2. En qué proceso va la construcción de la variante en el Municipio de Gachancipá?\n3. ¿Por qué razón se redujo el trazado de la variante, el cual había sido concertado con el Municipio\nel 27 de noviembre de 2008? (K5 + 500m hasta km 11 + 300 mts)\n MUNICIPIO DE VILLAPINZON\n1. La concesión ha decidido derrumbar el puente vehicular existente, que une el casco urbano del\nMunicipio a lado y lado de la vía. El Municipio ha insistido en la necesidad de construir un\nnuevo puente el mismo sitio. ¿Por qué razón el INCO y la Concesión BTS, insiste en la negativa a\nla construcción de dicho puente?\n2. Las redes actuales de alcantarillado están construidas sobre la zona donde se va hacer la\nsegunda calzada, en un tramo de 700 mts. Ni el INCO ni el concesionario, se han pronunciado\nfrente a la construcción de estas nuevas redes. ¿Qué decisión hay al respecto?\n3. El Municipio de Villapinzón ha insistido en la pertinencia de construir al menos cuatro (4)\npuentes peatonales, incluyendo uno en la zona industrial de las curtiembres. El concesionario\ntiene previsto construir solamente uno; ¿Qué solución se tiene al respecto, o por qué sólo se tiene\nprevisto uno?\n1. Cuáles han sido los estudios realizados y los resultados de los mismos sobre la implementación\nde las Tarifas diferenciales para el pago del peaje de los usuarios residentes y al transporte\npúblico de los municipios donde este tiene gran impacto?\n2. Cómo se está dando cumplimiento por parte de los concesionarios a las obligaciones sobre el\nporcentaje de inversión establecido en la Ley 105 de 1993, (Devi-norte y Cra 7ª). Solicito un\ninforme puntual sobre la mencionada concesión y la inversión hecha durante las últimas cinco (5)\nvigencias fiscales.\n3. Solicito se informe a cuánto asciende el pago de Industria y Comercio efectuado en los últimos 5\naños por parte de esta concesión al Municipio de Chía.\n4. Cómo ha sido el cumplimiento y la Responsabilidad de las concesiones por el pago de servicio de\nalumbrado público de acuerdo al Decreto 2424 del 18 de julio de 2006 el cual define la\nresponsabilidad de los concesionarios y entes privados del pago del alumbrado público?\n5. Cuáles fueron los motivos por los cuales no se llevó a cabo el Cumplimiento del CONPES 3535 de\ninterconexión de las concesiones DEVISAB Y DEVINORTE, denominada Troncal del peaje, en\nlongitud de 3.5km, sobre el sector de la variante en el municipio de Chía Cundinamarca?\n6. Cuáles han sido los motivos por los cuales la concesión no ha dado pleno Cumplimiento a la\nconstrucción de los Puentes peatonales, ciclo vías y de las infraestructuras de seguridad\nnecesarias para los habitantes de su jurisdicción?\n7. Qué solución plantea el INCO y DEVINORTE a la petición del centro poblado de Zipaquirá,\ndenominado PORTACHUELO, de la construcción de un retorno para la llegada y acceso de\nvehículos a dicho centro poblado?\n1. ¿Por qué se han efectuado tantas modificaciones a los diseños de la concesión Comuneros, entre\nZipaquirá y Ubate.\n2. ¿Cuál va hacer el alcance final de las obras en este corredor vial?\n3. ¿Qué solución tiene la concesión y el INCO para el cruce vehicular de “La Paz” en Zipaquirá y\ncruces de “Cogua”, cruce Olivo, cruce del Neusa, cruce San Carlos y cruce Casa Blanca.\n4. ¿Con qué dispone a la fecha el INCO y la concesión para la compra de predios pendientes?\n5. Con respecto a la ubicación actual del peaje Casablanca, las autoridades de la región han\nmanifestado el alto riesgo de accidentalidad por estar muy cerca al descenso del Municipio de\nTausa (Tierra Negra). ¿Qué decisión va a tomar el INCO y la Concesión, al respecto?\n6. Informar sobre la socialización del proyecto con que limitan los habitantes que tienen los predios\ny restaurantes de la calzada.\n1. Cuál es el valor del presupuesto del INCO asignado y ejecutado , desde su creación hasta la\nvigencia 2010 en los modos carretero, férreo, aeroportuario y portuario?.\n2. Cuáles son los contratos de concesión existentes manejados por el INCO en los modos carretero,\nférreo, aeroportuario, portuarias y masivo, incluyendo adiciones, prórrogas, valor inicial, valor\nfinal, tiempo inicial, y tiempo final?.\n3. Cuáles son los contratos de interventoría existentes para los contratos de concesión carretero,\nférreo, aeroportuario, portuario y masivo, incluyendo adiciones , prórrogas, valor inicial, valor\nfinal, tiempo inicial y tiempo final?.\n4. Cuál es el alcance inicial de las concesiones, el alcance final de las mismas, cuál es el\nprocedimiento utilizado por el INCO para modificar los alcances de los contratos?.\n5. Cuál es el costo de la gestión social, predial y ambiental para cada una de las concesiones viales\nque están en ejecución y las terminadas o liquidadas?.\n6. Cuándo fueron aprobadas por el CONFIS y el CONPES cada una de las concesiones, sus\nadiciones y sus prórrogas?. Mediante qué actos administrativos se aprobaron tales adiciones?.\n7. Cuál es el perfil profesional exigido para ser gerente del INCO?. Allegar perfiles de los gerentes\nque ha tenido el INCO.\n8. Cuál es el Organigrama del Instituto Nacional de Concesiones- INCO y quiénes son los\nencargados de la estructura de las licitaciones?.\n9. Cuál es la proporción de adición de los contratos de concesión en tiempo, valor y alcance?.\n10. Cuáles tramos se adicionaron a Contratos de Concesión sin hacer parte de la concesión\nprogresiva, por qué valor y tiempo?. Y cuáles fueron las condiciones para adicionar tramos a\nconcesiones que no hacen parte del alcance inicial, ni del alcance progresivo?.\n1.Cuál es el alcance inicial del contrato de concesión y su alcance progresivo?.\n2.Con base en qué criterios técnicos, ambientales, prediales y financieros se estimó el valor del\npresupuesto oficial de la licitación de la concesión BTS?\n1. Cuántas adiciones ha tenido el Contrato de Concesión BTS?. Presentar el valor de cada una y\nsu justificación. Anexar documentos soporte de las mismas (PARA CONTRATISTAS DE OBRA E\nINTERVENTORÍA)?.\n2. Cuánto tiempo se ha prorrogado el Contrato de Concesión BTS?. Presentar el valor de cada una\ny su justificación. Anexar documentos soporte de la prórroga. (PARA CONTRATISTAS DE OBRA E\nINTERVENTORÍA)?.\nestructuración acertada que proyecta metas físicas reales?.\n1. Cuáles son las etapas del Contrato de Concesión, plazos de las mismas, y los tiempos en los que\nse han ejecutado. (estudios y diseños, componentes predial, social y ambiental, construcción y\nmantenimiento, etc…). Mostrar documentos que soportan las entregas de los productos de cada\nuna de estas etapas de acuerdo a las obligaciones pactadas y a la supervisión exigida por la\nInterventoría y la entidad?.\n2.Cuánto cuesta la gestión predial, social y ambiental de los 200 km de concesión, cuánto se ha\npagado, cuánto hace falta por pagar?. Se cuenta con la disponibilidad presupuestal para los\npagos pendientes?\n3.Mostrar la relación de los tramos especificando PR, donde la doble calzada está al 100%, en\nejecución, y sin intervenir, justificando las causas o razones por las cuales no están terminados.\n4. .Especificar las razones técnicas que han demandado realizar adiciones presupuestales y\nprorrogas del plazo.\npresenten los índices de accidentalidad, las medidas preventivas tomadas al respecto.\n6.Mostrar el avance de obra ejecutada vs programada, anexar: programa de inversión inicial,\nmodificaciones al programa de inversión inicial, especificando cada uno de los ítems que\ncomponen el proyecto.\ncosto de los mismos. ANEXAR VOLUMEN - INFORME FINAL DE CADA UNO DE ESTOS DE TODO\nEL TRAMO?.\n8.Por qué se adicionó en alcance y recursos $79.998 Millones de pesos a la Concesión BTS y no\nse desarrolló un proceso de licitación pública?.\n1. En lo relacionado con la “gestión predial”, ¿cuántos predios se han adquirido y cuantos\npredios se encuentran por adquirir? En la concesión Briceño, Tunja, Sogamoso.\nDiscriminados por negocio jurídico.\n2. ¿Qué tramos se encuentran por ejecutar en la misma?, que tramos se encuentran\nejecutados, discriminados por sectores y kilómetros.\n3. ¿Cuáles son las tarifas estipuladas para el cobro de los peajes en dicha concesión?, ¿y\npor qué periodos de tiempo? ¿Y cuáles son los incrementos permitidos?\n4. ¿Cuáles servicios presta el concesionario a los usuarios de la vía?, además de la\nconstrucción y mantenimiento de la vía\n5. ¿Qué tarifas diferenciales se tienen estipuladas para los usuarios con características\nespeciales, como vehículos oficiales, vehículos de trasporte de pasajeros, vehículos de\nemergencias, etc.?\n6. ¿Cuál es monto real en pesos de la obra pagado hasta hoy, y cuál es el monto total de la\nobra proyectado, discriminado por anticipos, pagos anticipados, adendas, interventorías,\ngestión predial y los demás contemplados en la concesión?\n7. ¿Cuáles han sido los imprevistos?, ¿y a la vez a quien es atribuible la responsabilidad de\ndichos imprevistos?, ¿y qué sobrecostos han generado estos imprevistos en la concesión\nTunja- Briceño- Sogamoso?.\n8. ¿Le solicito además de lo anterior un informe detallado, de las adiciones contractuales de\nla concesión en mención? (“El Sisga - Machetá - El Secreto”).\n9. ¿Cuál es el porcentaje de deterioro de la doble calzada Briceño-Tunja-Sogamoso a la\nfecha? ¿Y a que se deben estos deterioros?\n10. ¿Quién asumirá las obras suplementarias respecto a la estabilidad de talud y deterioro\nasfaltico? ¿Y en que tiempos?\n11. ¿Cuál es la fecha estimada para la entrega total de la construcción de la vía, Briceño,\nTunja, Sogamoso, y además cual es la fecha estimada de la entrega total del tramo Sisga\n-macheta- el secreto?\n12. ¿Cuáles son los índices de accidentalidad generados y atribuibles a la construcción de la\ndoble calzada Briceño-Tunja-Sogamoso. ¿Y quién se hace responsable ante terceros?\nConcesión DEVINORTE:\n1. Cuáles son los argumentos económicos, técnicos, jurídicos, sociales, que sustentarían la\ninstalación del peaje sentido vial Briceño - la caro - Bogotá. Teniendo que los usuarios de\neste tramo vial pagan una de las tarifas más elevadas en relación a kilómetros recorridos.\n1. ¿Dentro del desarrollo del plan vial 2500, sírvase informar cuántos kilómetros por tramo\nfueron asignados al Departamento de Santander; especificando que rutas primarias,\nsecundarias y terciarias se cubren y que presupuesto se asignó para cada una?\n2. ¿Dentro de los kilómetros asignados por tramo en el plan vial 2500 para el Departamento\nde Santander, que recursos han sido girados a la fecha por la Nación para la ejecución de\nlas obras?\n3. ¿Dentro de los kilómetros asignados por tramo al Departamento de Santander, quiénes\nson los responsables de la ejecución de las metas físicas prometidas en el plan vial 2500,\ncual es valor de los contratos y el estado de ejecución actual de las obras?\n4. ¿Ha existido incumplimiento por parte de las Firmas Concesionarias en la ejecución de los\ncontratos para el desarrollo del Plan Vial 2500 en el Departamento de Santander? En\ncaso afirmativo, cuáles son los concesionarios que han incumplido y qué medidas ha\ntomado el Ministerio de Transporte al respecto?\n5. ¿Cuántas adiciones presupuestales y contractuales se han realizado para cumplir con las\nmetas físicas pactadas de los tramos asignados al Departamento de Santander, y cuál ha\nsido el monto de las mismas?\n6. ¿Frente al incumplimiento de las metas pactadas en el Plan Vial 2500, qué estrategia\ntiene el Ministerio de Transporte para gestionar los recursos faltantes, finalizar las obras\ny cumplir con estos proyectos al Departamento de Santander?\n7. Una de las grandes problemáticas viales en el departamento de Santander corresponde a\nla vía Nacional Los Curos - Málaga. ¿Qué acciones ha tomado el Ministerio de Transporte\npara recuperar esta vía de gran importancia para el departamento?\n8. ¿Dada la ola invernal que se presenta en la vía nacional Curos - Málaga del\nDepartamento de Santander, que Plan de Contingencia tiene previsto el Ministerio de\nTransporte para atender la rehabilitación de la malla vial que está siendo afectada?\n9. ¿Qué presupuesto tiene asignado el Ministerio de Transporte para el mantenimiento,\nconstrucción y rehabilitación de las vías primarias, secundarias y terciarias en el\nDepartamento de Santander para el año 2011?\n10. ¿Relacione los municipios del Departamento de Santander, a los cuales la nación les ha\nasignado recursos por emergencia vial durante los últimos cuatro (4) meses?\n11. Con corte a 15 de septiembre de 2010, qué proyectos se encuentran radicados ante el\nMinisterio de Transporte por parte de las Alcaldías Municipales del Departamento y la\nGobernación de Santander, con respecto a infraestructura vial de esta región.\n12. En qué consiste el Proyecto Ruta del Sol, especificando contratistas y/o concesionarios,\npresupuesto inicial y ejecutado, diseños, financiamiento, adquisición de predios, la\nrehabilitación, operación y mantenimiento de los sectores que se van a favorecer.\n13. ¿En lo relacionado con la Gestión Predial de los bienes que se requieren para la ejecución\ndel proyecto, cuantos predios se han adquirido y cuantos se encuentran por adquirir para\nque las obras puedan culminarse satisfactoriamente y dentro de las fechas establecidas?\n14. ¿Qué estrategia tiene el Ministerio de Transporte para conectar la Vía Lebrija (terminación\nProyecto ZMB) con el Proyecto Ruta del Sol?\n15. ¿Con respecto a la financiación de las obras del proyecto Ruta del Sol, se ha considerado\nla ubicación e instalación de nuevos peajes? En caso afirmativo donde se ubicarían y que\ntarifas se estipularían para el cobro de los mismos\n16. ¿Qué recursos destinará la Nación y/o Ministerio de Transporte para garantizar la\nejecución de la totalidad del Proyecto Ruta del Sol?\n17. ¿En qué etapa de ejecución se encuentra el proyecto que contempla las vías del área\nMetropolitana de Bucaramanga bajo el proyecto Zona Metropolitana de Bucaramanga\n(ZMB)?\n18. El Área Metropolitana de Bucaramanga, requiere un anillo vial externo para la conexión\nMunicipio de Piedecuesta y Girón, que garanticen la movilidad del área metropolitana.\n¿Qué concepto le merece al Ministerio de Transporte dicha solicitud, y que estrategia se ha\nimplementado para que se cumpla con la misma?\n19. Informe si en el Ministerio de Transporte se encuentran radicados proyectos o estudios\nque determinen como comunicar al Municipio de Piedecuesta - La Nevera por el sitio\nconocido como Sevilla.\n20. En el año 2009 se llevo a cabo la venta de la Electrificadora de Santander y de Norte de\nSantander con el compromiso de garantizar una vía rápida en doble calzada que\ncomunicará las ciudades de Cúcuta, Bucaramanga y Bogotá. ¿Cómo piensa la Nación\ncumplir con este compromiso con los Departamentos de Santander y Norte de Santander?\n21. ¿Informe que presupuesto asigno la Nación y que obras se encuentran proyectadas en la\nvía Bucaramanga - Cúcuta?\n22. ¿Qué participación presupuestal ha tenido el Ministerio de Transporte, frente a la\nconstrucción de los Puentes Flandes - Rio de Oro Girón - Santander, que está ejecutando\nel proyecto ZMB y cuáles son las causas en la demora del avance de los trabajos?\n23. El Concesionario Autopistas de Santander, se comprometió a terminar el corredor La Salle\n- Lebrija que involucra los tramos 1,2 y 10 del proyecto, para el mes de diciembre de\n2010. Informe el estado actual de dicho corredor y si se tiene proyectado cumplir con la\nfecha estipulada.\n24. Dentro del Proyecto Zona Metropolitana de Bucaramanga (ZMB) que actualmente se\nejecuta en los municipios de Lebrija, Girón, Bucaramanga y Rionegro, indíquenos en qué\nfecha se suscribió el contrato que contempla la construcción de una segunda calzada\ndesde el sitio café Madrid al Municipio de Rionegro. Infórmenos el estado de ejecución,\ndiseños contemplados, financiamiento, adquisición de predios, rehabilitación, operación y\nmantenimiento del sector.\n25. ¿En lo relacionado con la Gestión Predial de los bienes que se requieren para la ejecución\ndel proyecto, cuantos predios se han adquirido y cuantos se encuentran por trámites de\nlegalización para que las obras puedan culminarse satisfactoriamente y dentro de las\nfechas establecidas?\n26. ¿Dentro de los estudios que se adelantaron para la instalación de los peajes dentro de la\nZona Metropolitana de Bucaramanga, cual ha sido el comportamiento frente a la previsión\nrealizada?\n27. Si ya está próximo a vencerse el plazo para la finalización de la obra que se contrató con\nla Concesión los Comuneros, infórmenos el estado en que se encuentra la ejecución de la\nmisma y cómo el Ministerio de Transporte garantizará que sea una concesión de cuarta\ngeneración. Igualmente si se han contemplado las variantes de los Municipios de\nSocorro y San Gil Santander.\n28. ¿Existen estudios por parte del Ministerio de Transporte sobre la construcción a doble\ncalzada del Trayecto Bucaramanga - Barbosa Santander, y se ha considerado la\nrealización de dicha obra dada la importancia de esta vía en el orden nacional?\n29. ¿En lo relacionado con la Gestión Predial de los bienes que se requieren para la ejecución\ndel proyecto, cuantos predios se han adquirido y cuantos se encuentran pendientes de\ntrámite de legalización para que las obras puedan culminarse satisfactoriamente y dentro\nde las fechas establecidas?\n30. ¿Con respecto a las nuevas obras que se requieren en la Concesión que actualmente tiene\nLos Comuneros, se ha considerado la instalación de nuevos peajes para el nuevo proyecto\nde concesión?. En caso afirmativo donde se ubicarían y que tarifas se estipularían para el\ncobro de los mismos.\n31. ¿Cuál es el compromiso presupuestal de la Nación, y cómo garantizará la terminación de\nla Transversal del Cararé?\n32. ¿Informe a esta Comisión, el nombre del contratista y el valor del contrato adjudicado\npara la ejecución del proyecto Transversal del Carare?\n33. ¿Relacione el estado actual del avance de obra y mantenimiento del Proyecto Transversal\ndel Cararé?\n34. ¿En lo relacionado con la Gestión Predial de los bienes que se requieren para la ejecución\ndel proyecto, cuantos predios se han adquirido y cuantos se encuentran por adquirir para\nque las obras puedan culminarse satisfactoriamente y dentro de las fechas establecidas?\n35. Dada la emergencia vial que se presenta en la actualidad en el Departamento de\nSantander por la creciente Ola Invernal, que Plan de Contingencia tiene previsto el\nMinisterio de Transporte para atender la rehabilitación de las mallas viales que sean\nafectadas.\n36. ¿Cuál es el compromiso presupuestal de la Nación, y cómo garantizará la terminación de\nla Troncal del Norte?\n1. Después de once años de formalizada el Acta de Protocolización de la consulta previa con\nlas comunidades negras del municipio de Santander de Quilichao-Cauca, no se han\nculminado las obras, no se cuenta con los recursos requeridos y se están incumpliendo los\ncompromisos previamente pactados. ¿De qué manera el Ministerio de Transporte y el\nINCO van a posibilitar que se cumpla con los compromisos de la consulta previa\nprotocolizados en el Acta del 15-X de 1999?\n2. ¿Cuándo se va a suscribir el convenio entre el INCO y el municipio de Santander de\nQuilichao-Cauca, correspondientes a los recursos del peaje previo?\n3. ¿Cómo se piensa superar por parte del Ministerio de Transporte y el INCO las serias\ndeficiencias técnicas en la concepción y diseño de la Intersección Sur de la variante al\nmunicipio de Santander de Quilichao? Entre los problemas más evidentes están la falta de\nempalme entre calzadas existentes y las nuevas vías, la pendiente excesiva de taludes en\nun gran recorrido de los ramales de la intersección, generando una casi nula visibilidad,\nademás de la falta de señalización e iluminación en todo el recorrido.\n4. ¿Cuándo va a cumplir el INCO con la totalidad de las obras contempladas en el proyecto\nde la Carrera 13? y, ¿Por qué existiendo las pólizas de garantía para la buena ejecución\nde esta obra, no se tomaron las medidas necesarias para que las vigencias de las pólizas\ngarantizaran la cobertura hasta la finalización de las obras y el contrato?\n5. ¿Qué compromisos contiene el “ACTA DE REUNIÓN CON LAS COMUNIDADES NEGRAS DE\nLA VEREDA EL TAJO, MUNICIPIO DE SANTANDER DE QUILICHAO, CAUCA, CONSULTA\nPREVIA“ celebrada el día 21 de septiembre de 2007? y, ¿De qué se requiere para dar\ninicio a estos compromisos?\n6. ¿Cuándo se solucionara la situación de predios necesarios para la terminación de las\nobras pendientes, mencionadas en el presente cuestionario?\n1. ¿Cuáles fueron los principales problemas en las Concesiones de 1 Y 2 Generación?\n2. De los problemas presentados en las Concesiones de 1 Y 2 Generaciones, cuáles se han\ncorregido en la 4 Generación?\n3. Qué control ejerce el Estado sobre los peajes, en las vías concesionadas?, ya que el\nEstado tiene responsabilidad en el equilibrio financiero.\n4. Se ha pensado por parte del Ministerio De Transporte presentar proyectos de ley para\nmejorar la legislación vigente sobre concesiones?\n5. En La concesión de mejoramiento Armenia - Pereira - Manizales llevamos 12 años sin\nconstruir la intersección al Municipio de Circasia. ¿Cuando Se Piensa Realizar Dicha\nConstrucción?.\n6. La Vía Bogotá - Buenaventura para la competitividad, vía de interés nacional falta por\nconcesionar o contratar el Tramo Calarcá - La Paila. ¿Para cuándo está estipulado dicho\ncontrato?\n1. ¿Cuál es el modelo financiero del proyecto que se estipuló en el convenio\ninteradministrativo de cooperación No 004 de 2009 suscrito entre el Instituto Nacional de\nConcesiones - INCO, el Instituto de Desarrollo Urbano IDU y la, Secretaria Distrital de\nMovilidad y qué entidad lo realizó?\n2. ¿Cuál es la ficha técnica del proyecto y su viabilidad para los tramos viales a entregar por\nel IDU en el convenio interadministrativo de cooperación No 004 de 2009?\n3. Especifique las obras que se han realizado por el concesionario entre las calles 192 y 236\nde la Autopista Norte y las obras realizadas entre la calle 181ª y 236 de la carrera 7ma.\n4. ¿Cuál ha sido el control que a la fecha se ha hecho en la concesión vial del norte de la\nciudad de Bogotá en materia de inversión?\n5. Han proyectado realizar estudios de los corredores de la capital de la Republica en\nrelación a las entradas y salidas que conectan los municipios aledaños con la ciudad?\n6. ¿Existe por parte del INCO algún estudio para la administración de los corredores viales\nde Bogotá?\n7. ¿Cuál ha sido la participación del INCO en el proyecto Ciudad Región (Bogotá\nCundinamarca) y en que corredores específicamente?\nCUESTIONARIO MINISTRO DE TRANSPORTE, DIRECTOR DE INVIAS Y DIRECTOR DE INCO\nCUESTIONARIO ADITIVO\nMATA, y que nuevas inversiones están proyectadas?\nSardinata- Alto el Pozo- Ocaña- Aguaclara, la vía Ocaña- Convención y la vía Cúcuta -\nPuerto Santander.\ndel sol?\nde El Zulia en la vía Cúcuta- Sardinata - Ocaña?\n1. Informe el estado, avance de las obras y cronograma de actividades de la construcción en\ndoble calzada de los proyectos viales: Briceño-Tunja- Sogamoso incluida la Transversal El\nSisga; Ubaté - Zipaquirá; tramo 1 Ruta del Sol; Bogotá - Villavicencio; Bogotá - Facatativá\n- Los Alpes; Siberia- La Punta- El Vino- Villeta; Bosa - Granada - Girardot; Desarrollo Vial\ndel Norte.\n2. Qué recursos hacen falta para la terminación de las obras: Briceño-Tunja- Sogamoso\nincluida la Transversal El Sisga; Bogotá - Facatativá - Los Alpes; Siberia- La Punta- El\nVino- Villeta; Bosa - Granada - Girardot..\n3. Allegar diseños de la intervención de la vía Ubaté - Zipaquirá, e informe si las obras\niniciadas están proyectadas para la construcción de la via en doble calzada\n4. Cuando inician las obras del tramo 1 del proyecto vial Ruta del Sol?\n5. Informe sobre las fechas previstas y si están dentro de los términos establecidos en los\ncontratos para la entrega de las obras de los proyectos viales : Briceño-Tunja- Sogamoso\nincluida la Transversal El Sisga; Bogotá - Facatativá - Los Alpes; Siberia- La Punta- El\nVino- Villeta; Bosa - Granada - Girardot.\n1. Informe sobre la inversión de los recursos asignados a través del Conpes 3535 de 2008 y\nel Conpes 3644 de 2010, para el tema de doble calzada en los sectores ubicados en el\ndepartamento de Cundinamarca?\n2. De acuerdo con las proyecciones presupuestales, qué recursos harían falta para la\nterminación de los proyectos viales: Briceño-Tunja- Sogamoso incluida la Transversal El\nSisga; Ubaté - Zipaquirá; tramo 1 Ruta del Sol; Bogotá - Villavicencio; Bogotá - Facatativá -\nLos Alpes; Siberia- La Punta- El Vino- Villeta; Bosa - Granada - Girardot; Desarrollo Vial del\nNorte.\n3. Qué acciones ha adelantado el Ministerio para buscar los recursos faltantes para la\nterminación de los proyectos viales: Briceño-Tunja- Sogamoso incluida la Transversal El\nSisga; Ubaté - Zipaquirá; tramo 1 Ruta del Sol; Bogotá - Villavicencio; Bogotá - Facatativá -\nLos Alpes; Siberia- La Punta- El Vino- Villeta; Bosa - Granada - Girardot; Desarrollo Vial del\nNorte.\nLas respuestas al presente cuestionario deberán ser radicadas en la secretaría de la Comisión\nSexta de La Cámara de Representantes dentro de los cinco (5) días siguientes al recibo de la\npresente comunicación conforme a lo establecido en los artículos 249 y 258 de la ley 5ª de 1992.", "external_id": "#hr-john-jairo-roldan-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:04:00-05:00", "transcript": "208-acta-13-comision-sexta", "order": 1, "name": "H.R. John Jairo Roldan Avendaño"}