{"session": "Comisión Sexta Senado", "text": "Bueno, muchas gracias Presidente, muy\nbuenos días, un saludo cordial a la Comisión, a quienes nos acompañan en las barras,\nseñor Ministro y demás funcionarios.\nBueno, he Estado analizando el tema con detenimiento a raíz de la citación del debate,\nporque para los boyacenses este tema de la doble calzada es un tema que tiene que ver\ncon nuestra cotidianidad y específicamente para mí que me desplazo diariamente a\nBoyacá, veo comúnmente las dificultades que tiene esta doble calzada.\nEl doctor Luis Guillermo BarreraBarrera, compañero, paisano y colega de la Comisión\ny el doctor José Caicedo han tocado puntos muy importantes sobre este tema, a los\ncuales no me voy a referir, pero vamos a intentar hacer algo con pruebas, con fotos\nque hemos venido tomando durante nuestros viajes, a veces saco un tiempo y\ntomamos una foto y hemos hecho ahí una pequeña recopilación de algunas cosas que\nexisten, que me parece prudente traerlas a esta Comisión y que el señor Ministro se\nentere de cosas que tal vez no está enterado.\nMientras ponen la presentación, quisiera contarles que revisando con los alcaldes de la\nzona y revisando la situación de la vía, me enteré que la concesión o la empresa\nSolarte y Solartecuando firmó el contrato se comprometía en varias cosas, de las\ncuales no se están cumpliendo las siguientes, no sé la Superintendencia,quien esté\npresente, doctor Miguel; resulta que no hay ambulancias hábiles, resulta que un día\níbamos por la vía y se presentó un accidente, me quedé solidario con el accidente y\nduramos 45 minutos y no llegó ninguna ambulancia, tuvimos que parar a alguien en\nla vía para que pudiera llevar a quien se había accidentado.\nLeía que debería existir un carro-taller para desvarar los carros y demás; llevaba un\ncarro la semana pasada tres horas y no había llegado nadie a preguntarle qué había\nexistido, ni una grúa.\nAlgo muy importante, que considero no se está cumpliendo y tenemos que mirar con\ndetenimiento señor Superintendente; ellos se comprometieron a mirar el tema de hacer\nuna mínimo trabajo en educación vial. Cuando uno revisa, Luis Guillermo\nBarreraGutiérrez no me deja mentir, si se viene por la doble calzada no hay\nseñalización de que uno tiene que estar por el carril derecho, los camiones andan por\nel izquierdo, nadie dice nada, se presentan accidentes por ese tema y no pasa nada con\nel tema de la educación vial.\nAlgo que a mí me parece preocupante y que sin ser ingeniero de vías digo; bueno, una\nobra que no han entregado ya presenta deterioro, ya están reparando la obra que ni\nsiquiera han entregado, Entonces, un día le pregunté al alcalde del municipio por\ndonde pasaba, que cuál era el problema de ahí y él nos dijo, yo puse un interventor, y\ndijo; los materiales con los que se está haciendo esa obra no son los pertinentes.\nEl tema de los puentes peatonales, pues traemos fotos concretas, lo que mencionó el\ndoctor Luis Guillermo BarreraGutiérrez de un puente a quince metros, pues ahí somos\nmás específicos en el tema, hay fotos del tema de la señalización, no hay equipamiento\nen carretera. El viernes pasado hicimos una prueba bastante curiosa y es que en un\npunto de esos donde uno recibe, pide información y ayudas, me bajé e hice la prueba\nde llamar desde ese teléfono y 35 minutos sin encontrar respuesta en ese punto.\nEl tema del aislamiento no se cumple en muchos casos, hay algo bien preocupante y\nes que el alumbrado público señor Ministro, no lo está pagando la concesión, el alcalde\nde Gachancipá me contaba que el alumbrado por donde pasa la vía lo paga el\nmunicipio, cuando revisando, debería pagarlo la concesión.\nPor esta razón hemos traído como indico, espero ya esté lista la presentación, el tema\nde las fotos que han venido presentando situaciones y complicaciones allí. Quisiera\naprovechar Entonces, el tiempo para decir; vea, existe una preocupación de los\nboyacenses y es que cuando en el gobierno del señor Preside Uribe, alguna vez leímos\nlos boyacenses con mucha alegría un comunicado que fue expedido el 15 de julio del\n2005 por la Presidencia de la República diciendo que se había acordado con la\nconcesión y con la empresa Solarte y Solarte, que la obra de la doble calzada iba a ser\nentregada en el 2010 y vemos el retraso tan complicado de esa obra, pero más allá del\nretraso, las complicaciones que tiene,como el tema de las variantes.\nEstábamos hablando ahorita con algunos paisanos que han participado en el proceso\ndesde el principio, de una Fundación Propósito Boyacá y nos contaban que ahora la\ninformación del Ministro y los encargados es que ya no hay plata para las variantes.\nExiste una complicación en el tema de la construcción de la obra bastante\ncomplicaday los boyacenses vemos con mucha preocupación como día a día el tema de\nla obra presenta muchas preocupaciones. Si ustedes revisan ven que hay fotografías\ndonde no hay señalización y lo peor es que cuando empieza la doble calzada dice “por\nfavor respete las normas de tránsito” y en la mayoría de casos ni quiera existen.\nEl tema, eso que ustedes ven ahí, en la obra que no han entregado ya hay\ndeslizamientos y no es un tema simplemente de la ola invernal, porque uno se lleva la\nsorpresa de que la obra que no han entregado ya tiene problemas de deslizamientos y\nya la carretera está tapada y uno tiene que enfrentarse a un trancón de una hora. Si\nafortunadamente nosotros los Representantes y digo afortunadamente, viajamos por\ntierra para enterarnos que existen problemas graves y podemos venir a la Comisión\nSexta a traerlas.\nEl tema de la gestión predial; vea, 206 predios están por adquirir todavía 189 para\nexpropiación y cuando uno escucha eso Colombia, el tema de expropiación es bastante\ndemorado y podría decirse que los 206 predios no son trascendentales dentro de 2.895\n, pero si generan y han generado retrasos bastante difíciles en el tema de esta gestión\nde la doble calzada.\nEl tema de la reparación de las vías; si uno revisa con detenimiento el tema qué ha\nvenido sucediendo con la vía que no han entregado y que han venido reparando ya en\nmuchos tramos, uno se da cuenta que efectivamente existen problemas en los estudios\ntécnicos señor Ministro. La semana pasada se presentó un trancón porque se cayó un\npedazo de bancada, cuando nos bajábamos a revisar el tema y mientras arreglaban y\nllegaba una maquinaria que por cierto se demoró mucho tiempo y revisábamos el tema\nnos dábamos cuenta que tenían problemas de desagüe y algún ingeniero civil de un\nmunicipio cercano decía que ese espacio de la vía no había tenido problemas.\nEn el tema de cuántos tramos han entregado; hay un cuadro que nos entregaban en el\ncuestionario, bastante curioso donde lo primero con que uno se encuentra es que el\nprimer tramo tiene el 100%, pero ese primer tramo es de 1.15 Kms, el segundo tramo\nque es el del tema de Gachancipá solo tiene el 23.97% entregado, pero ese si son 14.02\nKms; el tema de la variante del Puente de Boyacá tiene problemas y lo de Gachancipá\nquisiera hacer especial cuidado, creo que acaba de llegar el Alcalde que me comentaba\nlas dificultades que eso tiene, que le han dicho; y Ministro, yo si solicitaría que se\npuedan reunir con el Alcalde y con las comunidades para que se llegue a un acuerdo.\nDecían que la variante era de 12 Kms, al fin se llegó a un acuerdo que no que iba a ser\nde 4.5 Kms, pero no se ha hecho losuficiente para que se cumpla, hoy tienen\nproblemas de seguridad, la variante no se ha hecho, vea lo que existe; existe en el\npeaje, aquí saliendo de Bogotá, en un a espacio para el peaje como doce carriles y\ndespués del peaje, un kilómetro más adelante tenemos el problema de que no hay\ndoble calzada sino una carretera con dos carriles, además en construcción, es decir\nque existe un embotellamiento tenaz, los que han viajado por esa vía saben que ahí\nhay trancón, es necesario solucionar ese tema con urgencia.\nSi ustedes revisan esta foto, en mayoría de tramos en toda la doble calzada existe muy\na menudo este temita de “desvío” y en muchos tramos existe este tema saliendo de las\ncurvas y se presentan accidentes bastante complicados, ese es un tramo que no ha\ntenido avance en la doble calzada y que está pues por ahí avanzando el tránsito.\nProblemas de aguas; son fotos que tomamos del problema de los desvíos, que eso es\nmuy común allá en la doble calzada.\nParemos ahí en la foto de la señalización del peaje, saliendo de ese peaje uno\nencuentra que la carretera que tiene todos esos carriles, el peaje, que ahí si se\npreocuparon por ampliarla, cuando llega al lugar donde atraviesa el municipio\nsimplemente tiene dos carriles y no han avanzado en la doble calzada.\nAquí algo que me ha causado curiosidad, en la siguiente foto; una casa de un\ncampesino de la región, la vía no quedó bien hecha y se inunda porque no quedó bien\ndiseñado el tema del desagüe y el señor dice que cada vez que llueve, por culpa de la\ncarretera que están arreglando, se le inunda la casa, ese día entramos a visitar la\nvivienda, que quede constancia que no estaba detrás de votos ahí, eso es\nCundinamarca, sino conociendo la situación tan grave que vive esa familia, que\ncuando se inunda la casa sus hijos no pueden ir a estudiar porque hubo un error en el\ntema del drenaje y mire lo que tuvieron que hacer artesanalmente el dueño de la\nvivienda de la casa que se inunda por falta de que la concesión hubiera construido con\ntodas las normas ese espacio de la carretera.\nSiguiente, el tema de puentes peatonales, es un tema realmente grave Ministro, que\nnos preocupa enormemente a los boyacenses, y es que se han presentado ya muchos\naccidentes y cuando uno revisa la respuesta del Ministerio, la falta de claridad que hay\nfrente a los puentes si es bastante preocupante realmente. Yo le quería preguntar\nMinistro, qué va a pasar con estos puentes peatonales y concretamente Ministro, en\nnombre de los boyacenses pues que nos diga usted como autoridad si se van a\nconstruir, si en 10 años, en 20 años, en 30 años o definitivamente tenemos que\nempezar a buscar por otros lados.\nA mí me daba bastante curiosidad Luis Guillermo BarreraGutiérrez que estábamos allá\nen Duitama hablando con la comunidad del tema del puente de Bavaria y ellos me\ndecían que están pensando en empezar a hacer bazares, en vez de decirme vaya hable\ncon el Ministro me dicen “no esa vaina no la soluciona nadie, más bien venga nos\nayuda doctor con unos recursos para empezar a hacer el bazar”. Yo creo Ministro que\nya es hora que le digamos a los boyacenses si de verdad se van a hacer esos puentes\npeatonales o no, o nos toca recurrir a otro gobierno.\nEl tema, vea por ejemplo ahí Ministro, ahí hay un colegio de 1.200 estudiantes, mire\npor donde les está pasando esa vía, que tiene velocidad de 120 Km/h, 1.200\nestudiantes y les hicieron una escalerita en medio de la vía, vea el puente peatonal allí.\nYo quiero que usted se conmueva con esa imagen, porque es la vida de los niños la que\nestá en riesgo, no la de los Representantes, vea el tema; es un tramo bastante largo.\nSeñalización insuficiente, en muchos tramos dice:“respete la señalización” y lo peor es\nque dice “respete las señales de tránsito”, esas imágenes son comunes, no hay\nseñalización, hay tema de desvíos, no se soluciona el problema, ya están reparchando\nuna vía que ni siquiera la han entregado.\nEn el tema de la accidentalidad, está la gráfica y si ustedes revisan, ha Estado en\naumento y no se han tomado estrategias serias para disminuir la accidentalidad.\nEl tema de las variantes Ministro, ahí la pregunta concreta es qué va a pasar con las\nvariantes, se van a construir o no, nosotros estuvimos revisando, no hay avances en el\ntema y ahora sale la información de que hay que esperar un CONPES para que existan\nrecursos para las variantes. Qué pasa con la variante del Puente de Boyacá, la misma\nde Gachancipá, qué pasa con la variante de Paipa. Vea, cuando preguntamos que, qué\nha hecho el Ministerio sobre la variante de Paipa, no, que es que hay un problema con\nla alcaldía y fui me reuní con el alcalde, el alcalde me dice a mí me meten en ese\ncuento pero el problema es del Ministerio, al Ministerio nosotros le hemos pasado\ntodas las solicitudes y no quieren construir la variante.\nMire el lugar donde Luis Guillermo BarreraGutiérrez mostró la variante de Tunja, que\nhay una vía que pasa para los municipios de Socará, de Ramiriquí hacia Miraflores,\nque por cierto es zona petrolera y demás, miren; ese es el cruce que hay ahí, miren la\npeligrosidad, una vía de 120 Km/h que pasan los carro ahí, no hay semáforos, no hay\nnada, además tengo entendido que la concesión ni siquiera se preocupó por revisar si\nlos usuarios de ese sector necesitarían un puente, ni nada, sino que esa división que\nhay ahí es hecha por la misma comunidad porque no les dejaron salida. A lo último\nnadie ha controlado eso y a nosotros nos preocupa porque ya se han presentado varios\naccidentes ahí, ojalá no tengamos que esperar accidentes muy graves para que esto se\nsolucione.\nEse es el punto donde nos bajamos a llamar, que dice:“de emergencia”, duramos 30\nminutos esperando y nadie respondía, cuando por fin respondieron no dieron ninguna\nsolución.\nEse puente peatonal en Duitama, es una cosa bastante curiosa, que le deja a uno\nabsolutamente conmovido lo que está sucediendo.\nResulta que en Bavaria existe un puente que es para el acceso de los trabajadores, es\nun puente donde llegan los trabajadores de Bavaria. En ese puente existe obviamente\nun paso peatonal, 800 metros más adelante existe un lugar donde hay una escuela y\ndonde hay un cruce peatonal. La comunidad de Tibasosa, el alcalde, el concejo\nenviaron cartas a la empresa para solicitar que instalaran un puente peatonal allí,\npues era muy necesario y lo curioso de la concesión es que no instaló el puente a los\n800 metros de ese lugar donde transitan estudiantes normalmente, sino lo instaló a 15\nmetros del puente peatonal que existe en Bavaria. Cuando nos fuimos a preguntar por\nqué, es porque Bavaria les dijo vengan e instalen el puente acá que yo el tema del\npredio no les pongo problema, en cambio en el otro lado tenían que pagar el espacio\npara instalar el puente.\nY hoy, las cartas de la comunidad, el alcalde, de los concejales, de los padres de\nfamilia de ese lugar no fueron atendidas, ahora los niños si quieren pasar seguros\ntienen que caminar 800 metros desde allá hasta el puente que queda al pié de Bavaria,\ncruzar y volver a caminar 800 metros allá. Yo no sé ahí de verdad qué razón existe\nMinistro y, Directora del INCO, qué razón existe para que un puente no se instale\ndonde se necesita sino donde salió más barato, lástima que no pudiéramos ver la foto,\nigual la foto la mostró Luis Guillermo BarreraGutiérrez, pero que es bastante irracional\nlo que está sucediendo allá y fuimos y ya se presentó un accidente por el cruce de esa\nvía, cuando los niños van a la escuela.\nEse tipo de cosas son las que a uno lo dejan preocupado y que uno queda claramente\nconmovido por lo que sucede en este país con ese tipo de decisiones y espero con este\ndebate de control político, que hemos asistido a los lugares donde se han presentado\nproblemas, por lo menos encontrar respuestas claras Ministro, que nos digan bueno\nese puente va a quedar ahí como un monumento a la irracionalidad y discúlpeme ser\ntan franco, pero yo no entiendo de verdad cómo se construye un puente a 15 metros de\notro que ya existía.\nQué va a pasar con el tema de las variantes, en el tema del Puente de Boyacá, eso es\nuna cosa que nos tomaron del pelo, que iba a pasar la doble calzada, iban a intervenir\nun monumento histórico, es la tierra de la libertad, que en este bicentenario debería\npremiarse por tanta gloria que le dio al país. Después se logra que el Ministerio haga\nuna certificación que no se puede tocar, se logra proyectar un puente por otro lado y\nahora no hay recursos para esa variante. En Paipa se dice que el alcalde no ha dado el\npermiso, pero cuando hablamos con el alcalde dice que el problema es del Ministerio.\nYo creo, que sin entrar a ser tan profundo en las apreciaciones, yo lo que pido\nrespetuosamente es que se den respuestas a las preguntas, qué va a pasar, cuando de\nverdad se va a entregar esa vía, si algún día la vana a entregar, qué va a pasar con\nesos predios que no se han adquirido, qué va a pasar con la señalización, quién le\nexige, pues obviamente la Superintendencia, pero cuando la Superintendencia le va a\nexigir a esta concesión que cumpla con lo que se pactó, que cumpla mínimamente con\nambulancias, que cumpla con la señalización, hay que hacer un programa de\nseñalización vial, que ojalá este tema de la doble calzada, este debate da pie para que\nse le pueda hacer seguimiento y dentro de un tiempo se revise en qué Estado está el\navance de la obra de la vía.\nYo termino diciendo señor Ministro, no es que esté desprogramado para tomar fotos\npor ahí, ni que tenga todo el tiempo del mundo para bajarme del carro a tomar fotos.\nLo hago porque a veces a los altos funcionarios que no ven la realizad del problema se\nles olvida que son muy graves, cosas como un puente peatonal o una variante. Que es\nnuestra labor como Representantes, que Luis Guillermo Barrera no anda\ndesprogramado en llevar un camarógrafo a esas zonas y tomar material fílmico de la\nvía para demostrarle a ustedes que existen problemas graves de esta obra.\nLuis Guillermo Barrera señalaba, ya terminocon una situación bastante curiosa, y es\nque no existe un tope hasta cuanto se van a recaudar los recursos y sobre todo no\nexiste claramente cuando se van a entregar estas obras. Espero Ministro que los\nboyacenses puedan recibir a través de nosotros esas respuestas y nosotros podamos ir\na informar claramente qué es lo que ha pasado para saber cuál será la actuación, si\nhacer bazares o esperar que el gobierno de verdad cumpla con lo que se ha\ncomprometido en este departamentotan importante, que hace 200 años fue\nprotagonista en la historia de este país. Gracias Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:06:40-05:00", "transcript": "208-acta-13-comision-sexta", "order": 17, "name": "H.R. Carlos Andrés Amaya Rodríguez"}