{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nSeñora, Directora, de parte también de la Comisión, nosotros entendemos que usted\nacaba de llegar, nosotros los que estamos comprometidos con el gobierno de Unidad\nNacional. Uno de los puntos muy importantes del señor Presidente fue su gabinete, el\ngabinete que él nombró, usted no va a ser la excepción para nosotros y no va a recibir\nde parte de nosotros una crítica en ese sentido, ni más faltaba pues, en lo personal\ncreo que es más responsable de parte suya decirnos que en escasas tres semanas está\nevaluando muy bien las respuestas, que venir aquí a darnos unas respuestas que\nmañana van a ser controvertidas y yo creo que uno queda más mal diciendo lo que no\nes para tenerlo que rectificar al corto tiempo.\nLo dice el Dr. Diego Naranjo, a todos nos ha pasado señora, Directora, lo que pasa\nes que los mandos medios no solo del INCO, de todos los ministerios a nosotros nos\ntienen más fobia que los mismos ministros y los mismos, directores, porque ellos creen\nque nosotros en estas costumbres de antaño, nosotros vamos es a los ministerios y en\neste caso al INCO es a pedir puestos. Nosotros, como usted bien lo ve, tenemos es una\nrecopilación muy clara de los problemas de cada región y usted lo vio en el debate\npasado, empezamos desde lo general de las concesiones hasta el puentecito, hasta el\nochave de la vía, hasta la entrada de la escuela, usted lo ha visto señora, Directora, la\nseriedad de esta Comisión.\nSugerirlo a usted señor Presidente, que el verdadero debate casi que lo estamos\nenunciando así, el verdadero debate va a ser en la próxima sesión, que reforcemos el\ntema del Dr. Rosado, aquí debe estar también el Dr., Director de INVIAS\npresente y ojalá el delegado de la, Contraloría nos haga el favor con la señora\nContralora y tómese su tiempo señora, Directora, no mucho eso sí, nosotros somos\nrazonablemente pacientes pero de verdad que usted se ha enterado de la situación que\ntenemos acá y de los problemas que nosotros tenemos en las regiones, nosotros a\ndiferencia de lo que dicen, que nosotros no trabajamos sino martes y miércoles, acá,\nnosotros llegamos el jueves a nuestras regiones a preguntarnos, los que tienen las vías\ncerradas, los que no tienen acceso. El tema que tocó ahora Atilano Giraldo, el tema de\nlas vías terciarias, nos preocupan las versiones que hay de estos 300.000 millones de\npesos que hemos aprobado, que son muy poco para todo el país, pero de verdad que\nseñora, Directora tenga confianza en esta Comisión, la vamos a apoyar.\nY señor Presidente, si le hago esa recomendación, que con la presencia del señor\nMinistro en la próxima oportunidad, que se extienda esta invitación al Dr. Rosado,\nDirector de INVIAS y que ojalá la señora, Contralora si nos pueda acompañar. Gracias\nseñor Presidente.", "external_id": "#hr-john-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-23T08:14:00-05:00", "transcript": "208-acta-13-comision-sexta", "order": 60, "name": "H.R. John Jairo Roldán Avendaño"}