{"session": "Comisión Sexta Senado", "text": "Seguramente en el día de hoy o de mañana la Mesa Directiva de la\nCámara definirá cual va a ser el cronograma de plenarias, si la\nsemana entrante hay sesiones podemos discutir estos proyectos\nporque en el día de mañana hemos programado la terminación del\ndebate de educación, ya el señor Ministro de Hacienda se\ncomprometió en hacer presencia y para que no quede un debate para\nel año entrante que no tiene sentido deberíamos aprovechar la\nmañana de mañana para terminar ese debate.\nEl señor Ministro de Transporte, me informan sus asesores que está\npor llegar, es importante que también terminemos este debate hoy, ya\nésta es la tercera ocasión y faltan por intervenir el doctor Wilson\nGómez, Silvio Vásquez, Buenaventura León, Alfredo Molina y Carlos\nEduardo Osorio que son los que han pedido el uso de la palabra, aquí\nno están presente sino los doctores Wilson Gómez y Silvio Vásquez, si\nal momento de terminar la intervención de ellos no están los otros que\nhan solicitado intervenir, continuamos con la intervención del señor\nMinistro para que luego hagamos las conclusiones del debate.\nPor lo tanto esperamos que el señor Ministro haga presencia para\ndarle continuidad a este debate y esperar que nos acaben de entregar\nlas ponencias de los diferentes proyectos que cada uno de ustedes\ntienen, tanto para primer debate como para segundo debate.\nHacemos un receso de 5 minutos mientras llega el señor Ministro.\nSeñor Secretario dele lectura a las personas que se excusaron, ¿Se le\nvolvió a formular invitación a la señora, Contralora? Secretario sírvase\nleer la carta.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-30T10:55:10-05:00", "transcript": "209-acta-14-comision-sexta", "order": 13, "name": "H.R. Diego Patiño Amariles"}