{"session": "Comisión Sexta Senado", "text": "Señor Presidente gracias, quiero aprovechar la oportunidad ya que\nusted lo ha manifestado, para invitar a todos los colegas de la\nComisión Sexta al foro que se llevara en nuestro departamento, en\nnuestra ciudad capital Neiva, a partir de las 8:00 am, el foro de la\nconvergencias de medios que está realizando el ministerio de las TIC,\nya sean hecho tres foros, empezamos en la ciudad de Manizales,\nseguimos con la ciudad de Cúcuta - Norte de Santander donde\nestuvimos acompañados por el anfitrión doctor Ciro Rodríguez y el\nviernes pasado estuvimos en Barranquilla, allí no hubo nadie de la\nComisión porque no tiene representación pero estuvo la doctora\nVictoria Vargas de la Comisión Primera de la Cámara y el doctor\nArmando Zabarain de la Comisión Séptima. Quiero invitarlos a que\nparticipemos en la ciudad de Neiva, para nosotros los huilenses es\nmuy importante la presencia de la Comisión Sexta de la Cámara, nos\nenaltece, nos llena de alegría, de optimismo y desde luego la\npresencia de los honorables Congresistas es una oportunidad que\ntiene Huila para hablar de tecnología, desarrollo, sus fortalezas y por\neso quiero cursarle la invitación señor Presidente a usted y todos los\ndemás integrantes, viajar a Neiva es muy fácil, hay vuelos el jueves\npor la noche, tarde y a las 6:00 am en Avianca, Aires y de allá paraca\nno hay ningún problema; el señor Ministro se va desde el jueves por la\ntarde y va estar alojado en la ciudad de Neiva para evitar lo que\nocurrió en Barranquilla que por problemas de tiempo se retrasó el\nvuelo y en Manizales también hubo ese problema.\nDe manera especial los quiero invitar como hijo de Huila para que nos\nacompañen.\nFrente a la citación tenemos esperanzas de que el señor Ministro, el\ndoctor Germán Cardona nos escuche, así como todos los colombianos\ntenemos fincadas esperanzas en su gestión desde luego el Huila\ntambién, nos unimos a esas esperanzas en el desarrollo vial del\ndepartamento y sería muy importante que él estuviera en nuestra\nintervención como lo dijimos hace 8 días, sino se da pues ya llegara el\nmomento de poderle invitar a que nos visite en el departamento y\npueda hacer el recorrido con nosotros y la Comisión.\nAquí se ha hecho un debate regional, cada uno a hablado de sus\nregiones, de las necesidades, nosotros estamos muy interesados en\nque en el desarrollo vial del país se tenga en cuenta nuestro\ndepartamento. Señor Presidente, es una bonita oportunidad para\nhablarle a los funcionarios del ministerio, sino también ilustrar a la\nComisión y desde luego hablarle a Colombia y al Huila.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-30T10:56:10-05:00", "transcript": "209-acta-14-comision-sexta", "order": 20, "name": "H.R. Silvio Vásquez Villanueva"}