{"session": "Comisión Sexta Senado", "text": "Anuncios de proyectos de ley de conformidad con el artículo 8º del\nActo Legislativo No. 01 del 3 de julio de 2003, los cuales se discutirán\ny votaran sus respectivas ponencias para primer debate el día que la\nMesa Directiva así lo asigne.\nLos proyectos de ley para tratar ese día serian los siguientes:\nProyecto de ley No. 013 de 2010 Cámara “por la cual se modifica el\nartículo 159 de la Ley 769 de 2002 - Código Nacional de Transito y se\ndictan otras disposiciones” Autores: Honorable Representantes Gloria\nStella Díaz Ortiz y Honorables Senadores Alexandra Moreno\nPiraquive, Manuel Virguez Piraquive y Alberto Baena López; ponente:\nHonorable Representante Wilson Hernando Gómez Velásquez, la\nponencia para primer debate esta publicada en la Gaceta 667 de\n2010.\nProyecto de ley No. 054 de 2010 Cámara “por medio de la cual se\ncrea el programa nacional para el fomento y fortalecimiento de la\narticulación entre la educación media, técnica y superior y se asigna\nsubsidio para el desarrollo de la articulación y se dictan otras\ndisposiciones”; autores: Honorable Senadora Dilian Francisco Toro,\nHonorables Representantes Jairo Ortega Samboni, Roosvelt\nRodríguez Rengifo y Adolfo León Rengifo, la ponencia para primer\ndebate esta publicada en la Gaceta 956 de 2010.\nProyecto de ley No. 100 de 2010 Cámara “por la cual se modifica el\nparágrafo tercero del artículo 64 de la Ley 1242 de 2008 -\ncompetencias para el canal de acceso al puerto de Barranquilla”;\nautores: Honorables Representante Eduardo Díaz Granados y\nHonorable Senador Fuad Char Abdala; ponente: Honorable\nRepresentante Atilano Alonso Giraldo Arboleda.\nProyecto de ley No. 071 de 2010 Cámara y acumulado con el No. 101\nde 2010 Cámara “por la cual se otorgan beneficios a estudiantes de\neducación superior de estratos socioeconómicos 1,2 y 3 y se dictan\notras disposiciones”; autor: Wilson Hernando Gómez Velásquez;\nproyecto de ley No. 101 de 2010 Cámara “por la cual se dictan normas\nen materia de otorgamiento de crédito para educación superior y se\ndictan otras disposiciones”; autor: Honorable Representante David\nBarguil Asís, ponentes: Honorables Representantes Wilson Hernando\nGómez Velásquez - coordinador, Iván Darío Agudelo Zapata, Juana\nCarolina Londoño Jaramillo, Carlos Andrés Amaya Rodríguez, Atilano\nAlonso Giraldo, Didier Tavera Amado y Wilson Arias Castillo, hay dos\nponencias y están publicadas en la Gaceta 689 de 2010.\nAnunciados cuatro (4) proyectos de ley, señor Presidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-30T10:55:00-05:00", "transcript": "209-acta-14-comision-sexta", "order": 13, "name": "Fernel Enrique Diaz Quintero"}