{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo para todos, al Superintendente un\nsaludo especial.\nSimplemente es dejar una reflexión, nosotros venimos trabajando\nestos meses y hemos visto el trabajo de las otras Comisiones, creo\nque todos los que integramos la Comisión Sexta hemos hecho un gran\nesfuerzo, pero si tenemos que dejar una reflexión en el día de hoy,\nnosotros estamos aquí desde las 10:00 am, vamos a completar dos\nhoras, esto parece a la inversa, hoy es a nosotros a los que nos dan\nmadera por no trabajar, por no hacer las cosas y ahorita cuando el\nseñor Secretario leía las excusas de los funcionarios y si las\nescuchamos con detenimiento eso es un formato, pero\ndesgraciadamente apenas para esta Comisión, otros compañeros no\nse expresan porque pueden tener tal o cual interés con el Ministro, con\nla, Contralora, con otras personas, cada quien hace su trabajo como ha\nbien tenga, en el caso personal mío, el caso de la, Contralora es\ninconcebible, que la, Contralora en tres (3) sesiones no nos acompañe,\nson tres sesiones Presidente, de pronto hay que decirle y le pedimos a\nJulio Sánchez que venga aquí la W, algunos medios, que si bien es\ncierto que a los Congresistas de provincia no nos entrevisten pero que\nla entrevisten a ella, que aquí también puede haber algo de publicidad\ny de rating.\nSeñor Presidente, dejar que ha sido reiterativo en la Comisión y nos va\npasar lo mismo que el debate de educación, para que sea un debate\nde fondo nosotros tendríamos que volver mañana en el debate de\neducación a hacer las exposiciones que hicimos hace mes y medio, ya\nno vamos a ser capaz de cogerle el hilo, y lo mismo va hacer con el\ntema de concesiones.\nDejo constancia señor Presidente, que muy deplorable que a esta\nComisión la semana pasada a la, Contralora la separaba este muro de\nla Comisión Legal de Cuentas y también que esa sea la Comisión de\nsu competencia, pero yo en mi inexperiencia parlamentaria he\nescuchado que los Ministros y los altos funcionarios están martes y\nmiércoles para el Congreso.\nQuiero dejar esa constancia señor Presidente, que no es justo de que\nesté pasando a la inversa, que sea el gobierno el que no está\natendiendo nuestros llamados y que tengamos que cancelar el debate,\nporque esa es mi sugerencia señor Presidente, que lo cancelemos,\naquí no hay a quien hablarle.\nLa, Directora del INCO, fui supremamente respetuoso con ella y\nsolidaria en su posición de llevar ya no 3, ya lleva 4 y en marzo va\nllevar meses, y estaba aquí hace 8 días, sabia más que nadie y pudo\nhaber cogido ese mismo día para decir esto lo aplazaron para dentro\nde ocho días y hoy nos manda el formato de excusa diciéndonos que\nigual ya se aplaza; y lo que dice mi compañero Luis Guillermo Barrera\nque si bien es cierto que el Ministro en sus ocupaciones puede que\nacabe de llegar, ya no hay tiempo señor Presidente porque tenemos\nplenaria a las 2:00 pm.\nGracias Presidente.", "external_id": "#hr-jhon-jairo-roldan-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-30T10:56:50-05:00", "transcript": "209-acta-14-comision-sexta", "order": 23, "name": "H.R. Jhon Jairo Roldan Avendaño"}