{"session": "Comisión Sexta Senado", "text": "Muchas Gracias Presidente.\nQuiero hacer referencia a las palabras del doctor Jhon Jairo Roldan,\nporque sin que seamos del mismo partido y reiterándole a la opinión\npública y a los asistentes que hago parte del partido de la U, tal vez\nme vuelva reiterativo y cansón pero quiero manifestar lo propio.\nLo dije hace ocho (8) días y lo manifesté aquí señalando que yo era\nincondicional con el Presidente Santos porque fue por el que vote,\nquerido, Presidente de la Comisión, por el fue que mis amigos\ndepositaron el voto de confianza, casi 10 millones de colombianos\ndepositamos el voto de confianza en el Presidente Juan Manuel\nSantos, pero esa incondicionalidad no cobija a los funcionarios del\ngobierno, aquí del Presidente para abajo a quienes no elegimos, a\nquienes fueron nombrados por decreto, quienes no representan la\nvoluntad del pueblo tiene otro tinte frente al Congreso de la República\ny obedecen a este Congreso y le merecen respeto Presidente.\nComo citante al debate, como quien llevará la palabra en la\neventualidad de adelantarse el mismo, quiero sentar también mi voz\nde protesta porque me parece inaceptable que no estén los\nfuncionarios citados para un tema tan importante, me da pena con los\nciudadanos del común que nos lleguen a ver a través de los medios de\ncomunicación y con quienes han venido a esta Comisión que son\nvíctimas de las denuncias que aquí vamos a adelantar, pero que por\nsegunda vez vendrán a esta Comisión como los campesinos que\nseñale hace ocho días que hoy nuevamente nos acompañan, que a\ndiferencia de lo que manifiesta el Ministro de Transporte que el Estado\nestá siendo estafado como consecuencia de la compra de predios, con\nellos sucede lo contrario son los concesionarios actuando a nombre\ndel Estado los que vienen estafando a los campesinos, pagándoles\nunas cifras irrisorias para que ellos tengan que desplazarse casi que\nforzadamente a otros lugares sin tener la posibilidad de comprar un\nnuevo predio que satisfaga sus necesidades.\nPor eso, Presidente dejo la constancia y por supuesto a la sabiduría de\nla Comisión sobre lo que aquí vayamos a hacer, pero dejo la claridad\nque esta Comisión vale mucho mas mes de lo que algunos creen, que\nmerece respeto por parte del gobierno y que necesitamos la presencia\nde los funcionarios.\nEntiendo la única excusa la de la señora, Contralora, quien a través de\nsu secretario me informó la imposibilidad que tenía de asistir y lo\nentiendo porque es la única que legalmente está facultada para\ndelegar la función, no en vano reitero tiene delegados en su\ninstitución, pero no los funcionarios del Gobierno Nacional que tienen\nla función delegataria que si reposa en la, Contraloría General de la\nRepública.\nPresidente, que sean mis compañeros quienes decidan si\nadelantamos o no el debate y reitero mis excusas con los ciudadanos\nque vienen desde el campo acompañarnos el día de hoy y que\nnuevamente tendrían que irse con las manos vacías y lo propio a los\nciudadanos que a través de los medios de comunicación están a la\nexpectativa de lo que aquí logremos adelantar.\nGracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-30T10:57:10-05:00", "transcript": "209-acta-14-comision-sexta", "order": 26, "name": "H.R. Wilson Hernando Gómez Velásquez"}