{"session": "Comisión Sexta Senado", "text": "Saludar al Superintendente, a todos los miembros de la Comisión, al\nalcalde de Santander de Quilichao - doctor Juan José Fernández\nMera, que ha venido a este debate desde el Cauca con la intención de\naportar elementos que aquí han sido manifestados y que sin duda\nrecogen el sentir de esta Comisión versus las concesiones y obras que\na través del INCO y el Ministerio de Transporte se están ejecutando, y\nlógicamente se ha perdido como lo decía Wilson Gómez, también esta\noportunidad de interactuar con el Ministerio y con el INCO en\nbúsqueda de soluciones a esa región del departamento del Cauca que\nestá afectada por lo que hemos manifestado.\nPresidente, coincido con el resto de compañeros en términos de que\nnuestra intención de control político nunca fue un ejercicio destructivo,\naquí le planteamos a cada uno de los miembros citados que era una\nintención propositiva, que veníamos para contarle como desde las\nregiones las dificultades que se estaban presentando era bueno que\nlas conocieran de primera mano los Ministros y los funcionarios de alto\nnivel para que se tomaran decisiones entorno a ello.\nDiría como lo manifestó en su momento Atilano Giraldo Arboleda que\nbrindábamos herramientas para que hubiese solución en el mediano y\ncorto tiempo a situaciones particulares que se viven en el País a través\nde las concesiones y debo reconocer con preocupación tres aspectos,\nel primero, es que nos quedamos en el debate al Ministerio sin\nrespuestas y nos quedamos en el debate al INCO sin respuestas por\nlos cortos tiempos que los funcionarios llevan, cuando regresemos en\nmarzo estarán casi a un año de función pública y a lo mejor la\nrespuesta va a ser la misma Presidente, y lo más preocupante es que\nesta Comisión para la cual el tema es un tema central, porque aquí\nesta transporte y todo lo de obras pues pasa de agache en esta\nsituación que vive el País porque aquí con responsabilidad, respeto,\nen un alto nivel propositivo desde cada uno de los citantes y el resto\nde compañeros se le manifestaron al Ministro y a la funcionaria del\nINCO las situaciones que se vivían en lo estructural de las\nconcesiones y se le presentaron las particularidades desde cada una\nde las obras y de las concesiones y no hemos tenido respuesta.\nLa vez pasada en un ejercicio también de respeto por el Ministro\nentendimos que tuviera que asistir a una reunión en Presidencia por la\nsituación de orden de ola invernal que el País vive, y hoy estamos aquí\nnuevamente ante la misma circunstancia y sin duda debe de haber\nuna razón justa para hacerlo; pero creo también que la Comisión\nmerece respeto, esta es la Comisión a la que le compete el tema, creo\nque en ninguna de las otras Comisiones con el respeto de los\ncompañeros se hizo un trabajo tan juicioso y tan serio, aquí se hizo\ninvestigación, se trajeron cifras y al final no ha habido respuesta\nalguna del Ministro, porque no tuvo el tiempo y de la, directora del\nINCO porque no lleva el tiempo suficiente para responder.\nSigo manifestando que aquí el debate es a las entidades, o sea que\nallí no sean cambiados todos los funcionarios y hoy esta Comisión\ndebería tener una mejor información para brindarle a sus regiones, a\nsus comunidades, a los alcaldes, a los gobernantes de que va a pasar\nen los próximos años.\nTanto que hemos hablado de planificación, inversión, investigación y\nhoy aquí hay un problema de planificación de tiempo y de agenda,\nporque esto se definió la semana pasada que nos veríamos aquí, creo\nque hubo tiempo suficiente para que nos informaran si el debate se iba\na poder dar o no y también se respetara nuestro tiempo, que están\nimportante como el de los altos funcionarios.\nFinalmente, hay un tema donde uno entiende haya una circunstancia\nparticular y es el tema ¿De qué va a pasar con las concesiones en el\nmarco general del País, cuál va ser la política pública en este sentido?,\npero aquí se manifestaron desde cada uno de los Representantes\ntemas específicos, particulares sobre obras especificas sobre obras\nespecificas y particulares y no hubo respuesta a eso, y en quince días\nnos vamos Presidente, cuando regresemos será marzo y cuando nos\ndemos cuenta estamos en mitad de año y plan de desarrollo aprobado\ny no tenemos hoy soluciones a inquietudes que no son de este\nperiodo, que no son de estos meses que vienen en el caso de\nSantander de Quilichao y el Norte del Cauca con diez y once años de\natraso.\nPresidente, aquí se manifestó la necesidad de hacer una comisión,\ncrear una comisión en la que creo por el tema y por lo estructural del\ntema deberíamos estar todos, que se le haga una agenda a eso y si\ntenemos que venir en enero y febrero venimos. Para que se den\nrespuestas puntuales a este ejercicio con respeto a la Comisión y creo\ncomo lo manifestó Didier Tavera Amado en la intervención de la\nsemana pasada llevemos esto a plenaria, este tema trasciende y\nobliga a que el País como tal también conozca cual ha sido nuestra\npostura y como Representantes de la provincia y de las comunidades\ndel País.\nMe uno al llamado de cada uno de los que han intervenido, creo que\npor el tiempo que nos queda, por respeto a todos los que han asistido,\na nosotros mismos se debe aplazar el debate.\nGracias Presidente.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-30T10:57:30-05:00", "transcript": "209-acta-14-comision-sexta", "order": 27, "name": "H.R. Carlos Julio Bonilla Soto"}