{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, afectuoso saludo para la Mesa Directiva, para los\nHonorables Representantes y todos los invitados especiales.\nEste debate de las concesiones en Colombia es de significativa\nimportancia para el país, si fue abordado en el pasado Congreso\nNacional de la Infraestructura con toda la importancia al tema de las\nconcesiones. Así que me parece importante adelantar el debate con\ntoda la diligencia de parte de la Comisión, pero también con la\ncooperación del propio Gobierno Nacional en cabeza del señor\nMinistro, nosotros creo tenemos plenaria a las 2:00 pm y adelantar\nahora un debate de forma muy rápida porque tenemos que asistir a la\nplenaria y porque el señor Ministro seguramente tiene múltiples\nocupaciones no valdría la pena Presidente.\nYo, sugiero respetuosamente contemple la posibilidad de que el señor\nMinistro a través de sus asesores nos fije una nueva fecha, pero en la\nque realmente podamos abordar con la responsabilidad que el tema\namerita este debate. Así que respetuosamente le sugiero Presidente,\nque después de transcurrida casi dos (2) horas de la hora fijada para\nadelantar este debate, que usted aplace el mismo para una próxima\nsesión dada la importancia que el tema reviste para la nación; me\nparece también que en este debate haga presencia la gerente del\nINCO daba las implicaciones los temas que estamos hablando y\nseguramente de estructurar una nueva generación de concesiones\npara Colombia y ojala también podamos contar con la presencia de la\nContralora General dada la importancia que para el país, todos los\ncolombianos tienen este debate de concesiones viales en Colombia.\nMuy amable Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-30T10:56:30-05:00", "transcript": "209-acta-14-comision-sexta", "order": 22, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}