{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, casi ya buenas tardes, ratificar nuestro\nsaludo al señor Superintendente que nos da muestra que también con\ntodas las ocupaciones y con ese cargo tan importante aquí asiste\npuntualmente, lo felicitamos y qué bueno que usted de ejemplo a sus\ncompañeros, al igual al señor delegado de la, Contralora, tengo que\ndefender aquí a la, Contralora porque en todas las citaciones que le\nhemos hecho en la Comisión Legal de Cuentas y de hecho siempre\npide que ojala sea bien tempranito y a las 7:00 am, 7:30 am siempre\nha estado acompañándonos.\nSeñor Presidente, tengo varias inquietudes, si hay alguna persona que\ntenga la capacidad y las condiciones para dirigir el ministerio de\nTransporte es el señor Ministro, pero me parece que ha faltado tacto,\nrespeto con la Comisión, se que en este momento tenemos\ndificultades en el País, pero Santander también tiene unas dificultades\nenormes, aquí nos dijeron que a la vía Cruz-Málaga nunca la\nintervenían porque no se tenían los estudios y en la respuesta que nos\nenviaron nos dijeron, el 20 de noviembre entregamos los estudios y\nhoy estamos a 30 de noviembre y queremos conocer si la vamos a\nintervenir.\nLa troncal del norte de la que le hable, que teníamos la única vía para\ncomunicarnos con Cúcuta colapso a la altura de Capitanejo; la vía de\nCúcuta a Ocaña está intransitable; Bucaramanga - Cúcuta duro ocho\ndías cerrada; la vía Socorro - Bucaramanga que comunica la capital\ndel País con todas las dificultades enormes, el año entrante vence la\nconcesión y nosotros la única respuesta que esperábamos es que la\nseñora, directora nos dijera vamos a mirar que se puede hacer con las\nvariantes, si le vamos hacer un viaducto, que solución le damos a los\nsocórranos; igual la troncal del Carare, todo este proceso de las vías\nde la concesión ZMB.\nQue yo creo con todas las ocupaciones que tenga el Ministro, el\nMinistro tiene muchos funcionarios que pueden dar unas respuestas\ncompetentes y es razón de tener el ánimo y la disposición, aquí se me\nacercaba el delegado del alcalde del Silvania y me decía nos dejaron\ncomo las novias esperando en la iglesia, y aquí que viene la gente, el\nalcalde, todos los santandereanos esperando que nosotros le demos\nunas respuestas, el respeto que tiene que tener la Comisión; yo estoy\nde acuerdo con el doctor Wilson Gómez y el doctor Jhon Jairo Roldan,\nlos funcionarios no tienen porque excusarse de que porque acaban de\nllegar o por que no están si es que aquí estamos hablando de\ninstituciones, los hombres y las mujeres pasan y las entidades quedan,\naquí tenemos que darle una respuesta al País y es el erario de todos.\nPresidente, solicitarle a que por favor a la Comisión se le dé el respeto\nque se merece, yo sé por lo menos que en toda la mañana a estado el\ndoctor Rosado en Palacio porque citaron a los alcaldes que tienen\ndificultades en las emergencias, y vemos como también el Ministro de\nTransporte ha tenido que ceder porque frente a las acusaciones que él\nhizo de que no le trasladaban la plata, los recursos a los municipios,\nera porque tenían conflictos con el INVIAS y que eran el 80%, ya le\nhan demostrado que más del 60% de los alcaldes no tienen\ndificultades con el ministerio de Transporte en la liquidación de los\nconvenios, que no toda la plata se la van a entregar a cafeteros, ya\nesta una comisión importante de alcaldes defendiéndose que han\ncumplido, porque no podemos tener con la vara de medir de que todas\nlas cosas del pasado las han hecho mal y que lo van hacer es bueno.\nPresidente pedirle respeto a la Comisión, que el Ministro nos fije\ntiempo, si él dice que toca venir un sábado, un domingo por la mañana\nvenimos, pero que por favor venga y nos atienda y nos dé el respeto\nque se merece la Comisión, esta es la Comisión de transporte, de\ninfraestructura.\nUnirme para que levantemos esta sesión y pedirles mil excusas al\nseñor, director de puertos y al señor delegado de la contralora por venir\naquí y perder el tiempo.\nMuchas gracias.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-30T10:57:50-05:00", "transcript": "209-acta-14-comision-sexta", "order": 29, "name": "H.R. Didier Alberto Tavera Amado"}