{"session": "Comisión Sexta Senado", "text": "Bogota, 29 de noviembre de 2010\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario General Comisión Sexta\nCámara de Representantes\nRespetado doctor Díaz:\nEn atención a la amable invitación cursada a la señora, Contralora\nGeneral de la República, con el fin de asistir a la continuación del\ndebate de control político, el día martes 30 de noviembre a partir de\nlas 10:30 horas para desarrollar la Proposición No. 11/10, me permito\ncomunicarle que la doctora Sandra Morelli Rico no podrá\nacompañarlos al debate de la Comisión, dado los compromisos\ninstitucionales programados con anterioridad en su agenda.\nNo obstante, la señora, Contralora estará atenta a las conclusiones\nsurgidas en el debate, por lo cual, delega al Dr. Nelson Izaciga Leon,\nContralor Delegado para el Sector de Infraestructura Física y\nTelecomunicaciones, Comercio Exterior y Desarrollo Territorial.\nCordialmente,\nMANUEL ANTONIO DIAZ JIMENO\nSecretario Privado.\nEl doctor Nelson Izaciga León nos acompaña, señor Presidente.\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario General Comisión Sexta\nCámara de Representantes\nBogotá, D.C.\nREF: Proposición No. 011/10\nEstimado doctor:\nDe la manera más atenta y de acuerdo a la citación de la H. Comisión\nSexta, del día de ayer, prevista para el 30 de noviembre de 2010, me\npermito informarle que lamentablemente no podre asistir, puesto que\nya tenía agendada una reunión de carácter institucional en Presidencia\nde la República, con alcaldes de todo el país.\nNo obstante lo anterior y dada la importancia que reviste el tema, me\npermito informarle que asistirá en mi representación el doctor Holbert\nCorredor Romero, Secretario General Técnico del INVIAS.\nCon un cordial saludo,\nCARLOS ALBERTO ROSADO ZÚÑIGA\nDirector General\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario General Comisión Sexta\nCámara de Representantes\nCapitolio Nacional Primer Piso\nDe la manera más atenta me permito confirmar recibo de su oficio\nCSCP 3 6-95-2010, de fecha 29 de noviembre de 2010, donde me\ninvitan a participar en el debate de control político de la proposición\nNo. 011, re-programado para el día 30 de noviembre de 2010, en el\nrecinto de esa honorable corporación.\nCompromisos laborales inaplazables programados con anterioridad,\nme impiden acompañarles en esta fecha.\nCordial saludo,\nMARIA INES AGUDELO VALENCIA\nGerente General\nInstituto Nacional de Concesiones\nSeñor Presidente, fueron leídas las excusas.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2010-11-30T10:55:20-05:00", "transcript": "209-acta-14-comision-sexta", "order": 15, "name": "Fernel Enrique Diaz Quintero"}