{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nUn saludo muy especial a la, Ministra de Educación, hay que hacerle un\nreconocimiento, yo creo que es una de las, ministras que siempre ha aceptado la\ninvitación y ha venido a responder todos los cuestionarios.\nSeñor Presidente, yo creo que aquí hemos dado debates muy importantes, como\nahorita lo mencionaba el señor Secretario, lo de Congreso Visible, pero cómo\nvamos a negar, creo que el Presidente no va a estar contento con eso, porque el\nPresidente en sus propuestas cuando habla de educación y cómo va a negar el\ntema del invierno, el tema de las obras que son importantes en este país en este\nmomento, creo que no podemos tapar el sol con las manos y está muy bien y\nmuy claro que todos los problemas se reducen a plata. Les encanta ir a las\nComisiones Terceras, que entonces desaparezca esta Comisión y que todos los\ntemas los asuma la Comisión Tercera, las económicas.\nDe verdad, que la preocupación es sumamente grande, esto lo está viendo todo\nel país y uno llega a las regiones y vemos que realmente no hay unas\nrespuestas como todos las queremos, la doctora Juanita Londoño lo acaba de\ndecir, aquí hemos sido muy juiciosos, le hemos cumplido al país. Aquí dimos\nhace poco el debate de los subsidios, donde inclusive hasta en contra del\nmismo gobierno nos la jugamos respondiéndole al país, entonces no sé qué es\nlo que le está pasando a los ministros. Particularmente yo soy del Partido\nLiberal y soy amigo del gobierno, pero quiero ser más amigo del gobierno, es\nque es para ayudarle al gobierno, no crean que es para pedirle cosas en la\nmedida en que acá venga el Ministro.\nMire, yo me siento muy complacido y le decía ahorita al doctor Wilson Gómez,\ncuando él en su región y yo en mi región planteábamos un ICETEX más social,\npero miren lo importante de los debates de control político que hemos hecho,\nque todos lo han planteado, Carlos Julio Bonilla con su experiencia que tiene.\nHoy hemos logrado que el Presidente se sensibilice y van a haber más recursos\npara el tema de la educación superior, que así no la hayamos logrado, desde\nacá con el tema del ICETEX social hemos logrado que él se sensibilice y le ha\nllegado a él el mensaje y ha sido muy claro.\nEl Señor Presidente tiene que saber y acompaño la propuesta de la Honorable\nRepresentante Juanita Londoño, porque el Señor, Presidente de la República\ntiene que saber que los ministros tienen muchas ocupaciones, nosotros\ntambién y yo sé que quisiéramos tener días de 48 horas, pero ese es el\ncompromiso, o si no que entonces solamente nombre ministros para una sola\ncomisión, aquí hay temas de sumo interés para todo el país.\nPor lo tanto, doctora Juanita Londoño y espero que toda la Comisión nos\nacompañe, que se elabore la carta dirigida al señor, Presidente de la República,\nporque ya se terminó este año y hay debates que hay que hacer, que hoy el país\nlos está exigiendo. Gracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:37:30-05:00", "transcript": "213-acta-15-comision-sexta", "order": 45, "name": "H.R. Iván Darío Agudelo Zapata"}