{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nPara, por supuesto manifestar respaldo absoluto a las declaraciones que acaba\nde hacer el señor, Presidente de la Comisión, solidaridad en ellas, porque no sé,\npero creo que aquí con varios de mis compañeros he sido uno de los más\ninsistentes en reclamarle al gobierno nacional a través de sus funcionarios, la\nresponsabilidad constitucional y legal que tienen con el Congreso de la\nRepública y con esta Comisión a la que nosotros tanto queremos.\nY Presidente, por supuesto que verlo a usted como cabeza de la Comisión,\nhaciendo ese reclamo me alegra mucho personalmente, me solidarizo con usted\nporque no comparto que varios de los ministros aquí convocados sientan que\nesta es una Comisión de segunda, tal vez para ellos y por esa razón no asistan\na las citaciones de manera puntual, cuando los temas que aquí tratamos,\nPresidente sabe usted, serán aquellos encargados de jalonar las locomotoras de\nlas cuales el Presidente Santos, tanto nos ha hablado. Son los temas de\ncarácter social, aquí no hablamos más que en defensa de los colombianos\ncomunes y corrientes que no tienen la voz, sino en representación de quienes\nellos mismos nos han elegido, que somos quienes estamos hoy sentados en esta\ncurul.\nAsí Presidente, que celebro por supuesto y me sumo a su llamado de atención\npara que los funcionarios del gobierno, como son los ministros, presidentes y\ndirectores de las instituciones encargadas de responderle al Congreso de la\nRepública, a la Comisión Sexta en materia de control político, respeten la\nComisión Sexta. Entiendan que nuestra Comisión es tan importante como\ncualquiera de aquellas que trabajan temas constitucionales o económicos, que\nnuestra Comisión tiene un mayor compromiso social con los colombianos y que\nno por ello vamos a permitir que funcionarios de este nivel nos irrespeten como\nhasta hoy lo han venido haciendo.\nAsí que Presidente, cuenta con mi solidaridad si en algo sirve ello para que por\nsupuesto dejemos aquí sentada nuestra posición y nuestra constancia de\ninconformismo con los ministros que después de reiteradas y reiteradas\nocasiones no han querido atender el llamado de la Comisión Sexta de la\nCámara. Gracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:36:50-05:00", "transcript": "213-acta-15-comision-sexta", "order": 41, "name": "H.R. Wilson Hernando Gómez Velásquez"}