{"session": "Comisión Sexta Senado", "text": "Ministro, casi en el mismo sentido del Doctor\nOrtega, o sea, yo creo que es bueno el diagnóstico y bienvenida la mirada que\ntiene. A mí me preocupa un poco y no contra la autonomía de las entidades\nterritoriales, el tema de libertad.\nYo fui alcalde y aquí hay varios colegas que hemos sido alcaldes y uno después\nde vivir la experiencia sigue creyendo en un ejercicio de planificación\nfundamental y un ejercicio de priorización y cuando escucha a Juanita\nLondoño sobre la problemática en el sector educativo, definitivamente hay que\nhacer un lineamiento nacional sobre énfasis en recursos, para que algunas\nplatas no se queden en el camino y creo que la posibilidad de articular no en\nlas grandes ciudades pero si en regiones y particularmente como la nuestra,\nestá en que el gobierno nos acompañe en la articulación con el sector privado y\nse puedan hacer unos modelos de desarrollo educativo con ese énfasis.\nSi reconozco algo, no todo es plata y no todo es desde el Ministerio, desde ese\npunto de vista comparto la eficiencia y la eficacia en el sector, pero parte\nincluso en el tema de descentralización educativa y de departamentos que se\nmaneja como en el caso nuestro, bien pero no se articula lo que es la necesidad\nlocal, municipio, con departamento y con nación, y si allí lo logramos Ministro,\ncon red terciaria nos pasa lo mismo.\nFinalmente, yo le dije a usted en la reunión lo de red terciaria y hoy estoy más\nconvencido de eso, no es distribuir de a 200 o 300 millones por municipio, sino\nmirar cuántos kilómetros tiene que mantener cada municipio y generarle un\nindicador a eso y eso hace al municipio eficiente en los recursos que tiene que\ninvertir. Creo que cabe lo mismo para educación, o sea, no es coger la pobreza y\npartirla entre todos, es darle a cada uno lo que realmente.\nMinistro, suerte y estamos para contribuir.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:43:50-05:00", "transcript": "213-acta-15-comision-sexta", "order": 83, "name": "H.R. Carlos Julio Bonilla Soto"}