{"session": "Comisión Sexta Senado", "text": "Señor Presidente muchas gracias, un saludo a\nla señora, Ministra, a la Dra. María Fernanda y al Ministro, el doctor Juan\nCarlos Echeverry, igual saludar al amigo, al doctor Edgar Guaza, alcalde del\nMunicipio de Caloto en el Departamento del Cauca y a la comisión que lo\nacompaña.\nVarias cosas, lo primero, sumarme a la preocupación que tenemos como\nComisión del trato de algunos de los ministerios y quizá producto de nosotros\nmismos que no hemos logrado articular esa situación de control político a esos\ntemas. Pero el dolor que le genera a uno es que estamos convencidos que esta\nComisión está trabajando Ministros, con responsabilidad, con seriedad, que los\ndebates que ha dado no se han quedado simplemente en la crítica, en el\nelemento negativo, sino que ha sido propositiva en el país, caso, debate al\nMinisterio de Transporte y al INCO, donde al Ministro se le presentaron cifras y\nrealidades desde las regiones, que incluso al interior del Ministerio no se\nconocían. Muy diferente al caso de educación donde hemos recibido desde el\nMinisterio la mejor de las informaciones, el mejor de los diagnósticos.\nY al doctor Juan Carlos Echeverry, confianza en la seriedad con que la Cartera\nse maneja, confianza en la planificación a la que el país le apuesta hoy y\nlógicamente entiéndanos que nosotros quisiéramos, como la tercera y la cuarta,\nque pasara por esta Comisión muchas veces, porque aquí hacemos la reflexión\nde la política social, no definimos la plata ni hacemos los otros acuerdoS, pero\ncreemos que le podemos aportar a un país que todos soñamos.\nAlgunas preocupaciones, yo tengo en lo particular mucha fe en lo que ha sido la\npresentación de la política nacional y particularmente en el tema educativa lo\nque la, Ministra ha liderado hasta hoy, ese gran acuerdo al que asistimos y en el\nque tenemos confianza. Pero debemos reconocer que desde mi mirada, el país\nha sido diagnosticado varias veces y que en periodos anteriores también le han\npresentado al país, de buena manera cifras y resultados de lo que se debe\nhacer y al final del tiempo en algo se ha fallado, o en la operatividad de la\npolítica pública o en el énfasis o en la focalización o en la articulación de las\nentidades de los niveles del Estado, pero hoy se sigue presentando brechas\ngigantescas que este gobierno ha tomado como propias y las ha asumido con\nresponsabilidad.\nY debo allí manifestar que la presencia del Ministro hoy aquí, dándole el\nreconocimiento de que haya aceptado que el tema educativo entre en lo de\nregalías, ojalá pueda revisarse lo de ciencia y tecnología. Yo lo comparto\nAtilano, para que tenga un énfasis en educación, en el tema de computadores,\nde desarrollo tecnológico para la infraestructura educativa. Pero lo traemos hoy\naquí para ser creativos, para ser propositivos y para construir desde esta\nComisión una oportunidad de educación diferente para el país.\nYo voy a utilizar una información básica del departamento del Cauca, el\nDepartamento del cual provengo, que sin duda no es nada diferente a lo que el\npaís en esas regiones apartadas y difíciles vive y que sin duda no es nada\ndiferente a la pobreza y la miseria por la que algunas situaciones de la\neducación han generado y creo y estoy convencido que aquí hay dos escenarios\nde debate que dar; el primero es el de la calidad que pertenece a un país, el país\nde las grandes ciudades, de las capitales, donde hay universidad, donde hay\ndesarrollo tecnológico, donde la discusión del SENA está en la pertinencia o\ndonde el debate a la educación superior está en la cobertura, y ese otro país\nque ni siquiera conoce una universidad, al que no le ha llegado un computador,\nel que ni siquiera tiene acceso a la educación.\nYo hablo por ese país, creo que de alguna manera inteligente Wilson Gómez lo\nresumió, muchos de los que estamos aquí o todos hemos tenido que hacer un\nesfuerzo para llegar a este lugar desde todo nuestro proyecto de vida, pero hay\njóvenes en este país que ni siquiera han tenido esa oportunidad, ni siquiera\nhan podido acceder a la educación, ni siquiera han podido ver un computador,\nno han ido a una escuela, no saben lo que es una universidad y no está\ncercana esa posibilidad, porque el desarrollo universitario hoy se debate sobre\nlas grandes ciudades del país, sobre la gran infraestructura, ni siquiera sobre\nla cobertura. Yo le valoro, Ministra, cuando decía que los subsidios a la\neducación superior se apliquen para que la universidad preste cobertura en las\nregiones, si, Ministra; en el Cauca las universidades están en la capital,\nexcelentes, valiosas, pero a una hora o dos horas de esa ciudad, de la capital,\nya los estudiantes, jóvenes hombres y mujeres no tienen opción educativa y si\nla hay está a medias, no tiene la pertinencia, no tiene la cobertura, no tiene la\ncoherencia que se necesita para que un joven hombre o mujer de esa región\nsalga adelante.\nPero bueno, quiero dejar unas cifras ligeras, rápidas, cortas que le permitan\ntambién entender al Ministerio de Hacienda, que requerimos de él, para más\nque el Ministro de él, del Ministerio, para ser creativos. Hacer un esfuerzo\ngigantesco y que a estas regiones realmente les lleguen los recursos y podamos\ndecir al final de este cuatrienio o en los próximos ocho años, que la brecha se\nha reducido, que el país sigue caminando en desarrollo tecnológico, en calidad,\npero que esa otra parte del país que está lejos de la raya de partida que hoy\ntenemos, llegue a ese sitio, por lo menos sintamos que desde nuestra función\nlegislativa hemos legislado para ese otro país, hemos sido solidarios con ese\notro país.\nEse Cauca del que vengo, tiene las necesidades básicas insatisfechas muy por\nencima del resto del país, casi que duplica al resto del país y lo mismo puede\nser Chocó, Putumayo y Caquetá y regiones de departamentos como Caldas,\nzonas pobres, no es un discurso solo para el Cauca y la línea de pobreza casi\nque triplica a la del país. Y tiene una ruralidad del 62%, eso significa en la\neducación una alta dispersión y tiene unas características de población, afro,\nindígena, mestiza, campesina, complejas porque allí también está inmersa la\npobreza y la miseria. Allí nuevamente se consolida inequidad.\nEntonces, a través de ello creo que se deja el énfasis de que la política nacional\nse pueda focalizar;, Ministra, yo hoy aquí soy un socio suyo, como toda la\nComisión y no un enemigo del Ministro, un amigo del Ministro. Encontremos\nmecanismos para que la plata se maneje mejor, para que se articule la política\npública, para que lo que hace la nación lo hagan los municipios y los\ndepartamentos, acompañemos a los alcaldes en los escenarios de planificación.\nUsted, Ministra, en esa alta experiencia busque una articulación de lo público y\nlo privado, es posible, yo estoy convencido de que se puede, no soluciona los\nproblemas pero va a jugar un papel esencial y en el Cauca fundamentalmente,\nde cada 100 niños, 6 en el Cauca están en el sistema, o peor, de cada 100\nniños menores de cinco años, en la ruralidad del Departamento, solo 6 están en\nel sistema. O sea, allí ya no podemos hablar Wilson Gómez de opción, ni\nsiquiera de secundaria, ni de media, ni de articulación, esos 94 pelaos están sin\nopción en la condición de ruralidad del Cauca,, Ministra.\nDe cada 100, 68 no están en secundaria y de cada 100, 90 no llegan a la\nmedia. Y allí viene un debate Wilson Gómez, sobre el tema de pertinencia, sobre\nel tema de articulación, será la educación que tenemos, esos niños y jóvenes\nrurales del país están recibiendo la educación que requerimos, ¿hay una opción\nde articulación con la educación superior real?. Su proyecto de vida productivo\nque desde joven en sus comunidades quiere ser ya una opción de ingresos para\nsu familia, ¿es, existe para la educación?, o está distante a eso. Seguimos\ndando una educación en esas regiones, parecida a la de las grandes ciudades y\nrealmente eso no avanza.\nY después de los 11 años la deserción es casi absoluta, estoy hablando de la\nalta ruralidad del Departamento, la tasa técnica por docente, Ministra, en el\npaís es de 22, en el Cauca rural de 29, ese es un elemento de calidad. En el\nCauca existen, Ministra, como en muchas regiones del país, 11.600 niños con\nalguna discapacidad, sensorial o motriz, de ellos solo 700 y algo, tienen\ncobertura, o sea esos otros 11.000 no tienen opción de vida y no la tienen antes\nde los 10 años, Atilano, Diego, cuando allí se consolidan los primeros cimientos\nde vida.\nY un tema tecnológico que planteó Atilano Giraldo, que va a haber plata de\nregalías y en ciencia y tecnología,, Ministra. Allá el promedio por computador es\nde 109 niños, el de la Nación es de 19, es grande la brecha, es muy significativa\ny es un tema hoy de conectividad, de competitividad, de información, de\ncomunicación, de proyecto educativo y bueno, resumiría elementos que uno\npodría entrar en el juicio de la calidad de la educación en un departamento\ncomo ellos, pero que queda claro la inestabilidad del sistema educativo, la\nmayoría de la última población se presta por oferencia, Ministra, ese es un tema\nde plata, no soluciona usted con la buena intención, requiere que la\nacompañemos para que encontremos la plata para eso.\nNos hacen falta 1.729 docentes, ahí está el diagnóstico de la Secretaría de\nEducación del Departamento,, Ministra, y nos hacen falta 400 nuevos vigilantes,\nel alcalde podría hoy en una invitación informal dar fe de eso, allá si nos\nregalan computadores para educar, le están dando computadores para educar\na los ladrones, porque van y nos zaquean las escuelas, porque no hay vigilancia\nMinistra, se llevan la dotación que computadores para educar nos presta y\ntenemos deficiencia de aseadoras, casi 400 también.\nPero quiero puntualizar en lo que voy a manifestar; el Cauca no está y yo quiero\nque usted me ayude a encontrar la explicación, en la cobertura de\npsicoorientadores, de psicólogos para las instituciones educativas, no importa\nque no sea para una, pero que se puedan hacer convenios con las secretarías\nde salud, parece que fue en algún momento un tema sindical, no me han\nsabido explicar bien el tema, pero, Ministra hoy tenemos en municipios como\nPuerto Tejada, como Chachené, como Caloto, como Santander, como Popayán,\ncomo El Bordo; problemas de sustancias psicoactivas, como en todo el país, de\nconsumo de sustancias psicoactivas, de niñas embarazadas a temprana edad.\nO sea, tenemos un problema social real allí y los psicólogos no lo solucionan, la\nfamilia juega un papel, el papá, la mamá, pero la educación tiene que tener allí\nun proyecto de vida desde el sistema.\nY además entender que estamos legislando para el problema, pero ni siquiera\nnos adentramos en la pertinencia de la educación desde la formación cívica,\nciudadana, desde los valores, o sea allí estamos más perdidos, hoy estamos\nmanifestando una alternativa de salida ante un problema real, Santander\nsomos uno de los municipios, somos piloto, el gobierno nos está acompañando,\npero lo que nunca pensamos, fuimos un municipio como todos los de la región,\ncon problema de tráfico, del micro tráfico, hoy somos consumidores de heroína\ny ese tema no es un tema tan fácil de leer, ni de responsabilidad del niño y el\npapá, también hay un mercadeo, una mala intención, un mal actuar para que\nel pelao se vuelva consumidor, ese tema de psicoorientadores también juega un\npapel fundamental en el Departamento.\nQuiero recoger algo de lo que Wilson Gómez planteó de manera seria y es el\ntema de universidad pública. Nosotros somos un Departamento disperso como\nlo he mencionado y requiere de la posibilidad o de un CERES, allá lo hay\nMinistra, digo algo con respeto, pero no nos funciona, no es como es en el resto\ndel país, es que somos excepción casi en todos y para lástima, excepción\nnegativa, fuéramos excepción positiva. Un CERES que está allí hace cuatro\naños o cinco, que solo va la UNAD, que tiene unos cuantos jóvenes que han\nrecibido un recurso pero que realmente no juega un papel en la articulación de\nla universidad con esa universidad a distancia que es la que coordina el\nCERES.\nAllí, Ministra, la invitación, lo he hablado con el enlace, para revisar si esa\nvoluntad de la Universidad del Cauca, que trabaja en Santander en una casa,\npequeña, no una gran universidad, allá hay gente que cree que la universidad,\nla sede de la Universidad del Cauca o la Universidad del Valle que funciona en\nuna escuela, una institución educativa, pues podamos tener a futuro un\ncampus universitario, no para el municipio, para la región Alcalde. Para la\nregión que está a 15 y 20 minutos y no tiene opción de vida, y es ya Wilson\nGómez, un limitante económico que un joven tenga que viajar a Cali todos los\ndías y regresar por la noche a los municipios, en un problema de transporte\nque asciende ya a millón y medio de pesos de costo un semestre, solo en\ntransporte. No estoy hablando ni de matrícula ni de alimentación, ese es un\ntema de inequidad, de no oportunidad para nuestros jóvenes.\nY en el tema del SENA, Ministra, que sé que no pero sí, tendrá que tener\narticulación con el Ministerio, hay un ejercicio de pertinencia complicado. Yo en\nsu momento haré aportes más profundos a esa situación, pero el SENA en el\nnorte del Cauca hace parte de la zona industrial del Departamento, la sexta\nzona industrial del país y creo que tiene que revisar su pertinencia, su\ncobertura, su infraestructura para que realmente el recurso que la nación de,\ncumpla el objeto que queremos en regiones como esas y creo que cabe en\ncualquiera de esos casos ese importante elemento que usted nos manifestó\ncuando la visitamos, de que el recurso que le da el gobierno a esas entidades,\nse utilice en generar cobertura regional. O sea donde no está el servicio, donde\nno está la infraestructura y eso sin duda puede crear condiciones más\npositivas.\nLos factores son muchos, Ministra, la dispersión del Departamento, el conflicto\narmado, la oferta educativa no es la ideal, no se llega a todas las zonas, los\npelaos tienen que caminar horas y horas y no tienen tampoco restaurante\nescolar, es una suma de dificultades que requiere un esfuerzo integral.\nYo quiero manifestarle al Ministerio de Hacienda, que como cada uno de los\nmiembros de esta Comisión, queremos ser uno más en la suma para encontrar\nel escenario presupuestal para que este Ministerio tenga dientecitos, Ministra,\npueda morder y hacer cosas, pueda ir y proponerle al sector privado articular\npolítica pública, pueda decirle a las universidades de Cauca y Valle que si\nquieren invertir la nación también acompaña para que allí se dé un proyecto de\nvida de educación superior, y creo Ministro que no hay que tenerle temor a la\nseriedad y a la responsabilidad con que se maneja la Cartera, yo tengo fe en\neso, lo que pasa es que hay que hacerlo bien y planearlo para que el tiempo nos\npermita esos resultados.\nFinalmente, Ministra, un elemento que preocupa; en medio de la diversidad del\nDepartamento, hay un Decreto, el 2055 creo que es, que genera una gran\ndificultad en un Departamento donde el 30% son afros, el 30% son indígenas y\nlos otros somos como una mezcla rara, no podemos decir que somos blancos y\nhoy genera convivencia en algunas instituciones educativas, como el caso de\nSan Andrés de Pisimbalá en el municipio de Inzá, donde algunas comunidades\nindígenas se tomaron la institución educativa y desplazaron a todo el mundo y\ngeneraron un conflicto.\nEse tema Ministro, no es solo de educación, ya pasa en salud también, donde\nen algunos municipios se limita el acceso al servicio por ser o no de equis etnia,\nyo creo que esa no es la razón de ser. Aquí legislamos para convivir, para\nreconocernos, para respetarnos y esa apuesta la podemos hacer. Pero hay que\npedirle, Ministra a los funcionarios del Ministerio, que cuando van allá\nentiendan que allá también nos hemos preparado para convivir y que también\nqueremos la paz y que no nos pueden desde arriba o deslegitimar los procesos\nporque nos hacen daño. A veces en vez de ayudar dinamizan los conflictos y ese\nes un antecedente, porque ya había otro, en el manejo de tierras afros,\nindígenas en el norte del departamento del Cauca, el Ministerio del Interior del\nanterior gobierno, y no es espejo retrovisor, cometió el mismo error. Fue y tomó\nuna decisión desconociendo el proceso y generó un conflicto afro - indígena.\nYo creo que la institucionalidad se tiene que sentar con la institucionalidad\nlocal para propender por salidas consensuadas, donde se reconozca lo que cada\nuno es.\nMinistra le dejo ese mensaje desde San Andrés de Pisimbalá y le ratifico como\nuno más de esta Comisión, mi disposición de acompañar al gobierno en su\nbuena mirada de la educación y Ministro, mi acompañamiento para que usted\nnos ayude a encontrar la plata que necesitamos para que esta buena, Ministra\npueda hacer uso de su buena función. Muchas Gracias Presidente.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:39:10-05:00", "transcript": "213-acta-15-comision-sexta", "order": 56, "name": "H.R. Carlos Julio Bonilla Soto"}