{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nYo creo que voy a ser muy breve porque tampoco estoy muy bien de la\ngarganta, para tranquilidad suya.\nMinistro muchas gracias por acudir finalmente a la cita, lo estábamos\nesperando con ansiedad, respaldando por supuesto la iniciativa de la, Ministra a\nquien le presento también un afectuoso saludo, de que finalmente todo confluye\na que si no hay recursos no hay posibilidad de lograr unas metas sólidas en\nmateria de educación. Yo estaba muy preocupado cuando se hablaba de las\nlocomotoras de este Plan de Desarrollo que estamos formulando entre todos, de\neste nuevo gobierno hasta cuando el día que hicimos el lanzamiento del\nprograma anti deserción académica universitaria, el Presidente me tranquilizó\ncuando dijo que no se había metido la educación como una locomotora, porque\nla educación eran los rieles por donde bajan todas las locomotoras.\nEntonces, yo dije, esa es una nueva salida, pero esto hay que ponerlo en blanco\ny negro en el presupuesto y yo podría repetir muchas de las cosas que ya han\ndicho los Honorables Representantes, que con un compromiso y una\nsensibilidad con la educación lo han hecho con toda claridad. No lo voy a hacer,\nsolamente quiero recoger de alguna manera el sentimiento que expresó el\ndoctor Iván Darío Agudelo cuando plantea la trascendencia de la educación. Yo\nestoy aquí porque me vine a la Comisión Sexta principalmente por el tema de\neducación, yo creo que es mejor construir personas que construir ladrillo y\ncemento, construir personas es una tarea titánica, antes decían que no daba\nvotos, entonces había que concentrarnos en el ladrillo, en el cemento y en el\nasfalto porque eso si daba votos y yo demostré como Alcalde de Zipaquirá y sé\nque también lo hizo Luis Guillermo Barrera, porque fuimos simultáneamente\nalcaldes, él de Sogamoso y yo de Zipaquirá, y dentro de las calificaciones\nfuimos los mejores alcaldes del país.\nLuis Guillermo Barrera y yo fuimos postulados y entre otras cosas el Ministro\nactual de Transporte fue el que hizo toda la estructuración en la Fundación\nColombia Líder, entonces el Ministro da fe que nuestras palabras tienen\ncoherencia con los hechos y es que hay que hacer un gran esfuerzo, un enorme\nesfuerzo por entender que a veces se sacrifican cosas en aras de construir\npersonas, yo soy producto y como lo dice aquí Ortega Samboní y seguramente\nmuchos de los que estamos acá que no son milagro, sino es producto de un\nesfuerzo, yo fui a una escuela pública, yo fui a un colegio público, yo fui a una\nuniversidad pública, la Universidad Distrital. Si no hubiera tenido esa\nposibilidad yo no estaría hoy sentado acá.\nY Ministro, el día que nos hizo poner de pié el Presidente Uribe, para tomarnos\nla posesión como congresistas yo no pude cantar el himno nacional, se me\nescurrieron las lágrimas porque hice un recorrido de mi historia y si Dios no me\nhubiera dado la posibilidad, a través de la escuela y del colegio y de la\nuniversidad pública de ser profesional, yo no estaría en el Congreso de la\nRepública y cuántos se habrán perdido porque no hay la posibilidad de acceder\na la educación. Yo también tengo ejemplos de los que pone Amaya, allá en\nZipaquirá hay un señor que le dicen el “Dr. Morcillo” y es un amigo mío del\ncolegio que hoy anda con un balde vendiendo morcillas en Zipaquirá, pero él en\nel colegio era el matemático más brillante y era un muchacho que en cuatro,\nquinto y sexto bachillerato, algún día, una anécdota; el profesor de\ntrigonometría lo pasó al tablero que hiciera un ejercicio y después de que él\nterminó, el profesor botó la tiza encima del escritorio y le dijo León, se llama\nBernardo León, le dijo “sabe qué, usted sabe más que yo”, le dijo el profesor de\ntrigonometría. Y Bernardo no pudo ir a la universidad, pero sus hijos si, a\npunta de vender morcillas fueron a la escuela de Ingeniería aquí en la autopista\nNorte y los dos son profesionales y tienen dificultades para el empleo, como lo\ndice Ortega Samboní, pero hizo un esfuerzo el papá para que sus hijos llegaran.\nHoy yo tengo mis hijos, gracias a un esfuerzo grande de que yo fui profesional,\nen un colegio privado. Pero cuántos zipaquireños, cuántos cundinamarqueses,\ncuántos colombianos se han frustrado, han frustrado una vida de\noportunidades y de posibilidades porque no tienen acceso a la educación.\nYo creo Ministro, no queremos sensibilizarlo porque usted tiene claridad, pero\nsi queremos sentar nuestra posición clara frente a que usted tiene un respaldo\nen esas decisiones y son los rieles y en eso es absolutamente claro, el\nPresidente y le leí en un periódico en estos días, ciencia y tecnología es la única\nopción en América Latina para poder recortar la brecha que tenemos en el\nretraso académico y el retraso intelectual y de formación.\nY me voy a referir fundamental en los tres minutos y medio que me quedan, al\ntema del pacto anti deserción universitario, que ahí hay que ponerle mucho\ndinero y mucho esfuerzo, me parece valiosísimo y le agradezco, Ministra que nos\nhaya invitado. Ahí hay unas causas de la deserción académica enormes y ahí\nhay una vena rota, de la inversión que se está haciendo en el gobierno nacional,\nmuchas veces no solamente se necesita poner plata, se necesita evitar que se\npierda y esa es una tarea importante para garantizar mayores alcances\neconómicos, la parte económica es la principal fuente de la deserción, pero\ntambién está la deficiente preparación académica, hay unos grandísimos\nproblemas de lenguaje y no solamente del idioma, del español, del inglés, sino\ndel lenguaje matemático, del lenguaje informático. Que los muchachos llegan a\nla universidad y están totalmente desubicados frente a ese nuevo mundo, en el\ncolegio todo es milimétrico y todo es homogéneo, en la universidad ya viene el\nmundo de la libertad, el mundo de la decisión personal y allí tenemos que\nacompañar a esos muchachos.\nOtro tema gravísimo, mire la Universidad Nacional por ejemplo, llegan 50.000\nmuchachos a querer entrar a la universidad y escogen 5.000 y aún en la\nUniversidad Nacional hay una deserción que supera el 10% en cifras que he\nvisto y no se debe al dinero, se debe a que no ha habido un acompañamiento\nporque los muchachos llegan desubicados vocacionalmente, porque hay una\ndesarticulación como ya lo han dicho acá, desde abajo, desde el jardín social,\ndesde la primaria y desde la educación media, hay que articularla mucho más\ncon la universidad. Allí me parece que es determinante que se establezca una\npolítica pública para garantizar que se baje la deserción, la mayor deserción se\nda en el primer año y hasta el tercer periodo, hay deserción hasta el 28 o 30%,\neso es absolutamente grave porque no tiene sentido que le pongamos una\ncantidad de plata al crédito de la universidad cuando no hay posibilidades de\ngarantizar unos recursos para acompañamiento a los muchachos y que\ngaranticemos lo que en Estados Unidos se llama garantizar el éxito académico\nde los muchachos, en Colombia nosotros damos el debate de la deserción\nversus la permanencia y lo que hay que garantizar es una política pública que\ngarantice el éxito en el empeño de los muchachos para la educación.\nFinalmente, concluyo diciendo que hay que establecer, Ministro, unos recursos\npara acompañar la nivelación académica y eso está en artículo 2 del acuerdo\nanti deserción universitaria. Hay que vincular a la banca comercial, aquí no le\npodemos dejar toda la tarea únicamente al ICETEX y al gobierno nacional, hay\nque garantizar que la banca, yo no sé Ministro cómo se pueda hacer, si hay que\nhacerlo a través de una ley, si el Ministerio lo puede hacer, si la\nSuperintendencia Financiera, pero hay que buscar que la banca comercial\ntambién ponga su granito de arena y que de una platica para el crédito\nfinanciero en condiciones similares a ICETEX, crear y apoyar los fondos\nterritoriales municipales ya lo han dicho y por supuesto cómo financiar la\noferta, en eso estoy de acuerdo, porque aquí se habla mucho de todo el tema\ndel ICETEX para que los muchachos accedan, pero dónde vamos a meter\n480.000 muchachos que es la meta del nuevo gobierno en estos cuatro años,\nen dónde, en los garajes, en las universidades de garaje, hay que establecer\nunos recursos importantes.\nMe gustó lo que el Presidente dijo en el Congreso de Infraestructura en\nCartagena, aunque yo no estuve, allá el que estuvo fue Luis Guillermo Barrera,\npero garantizar unos recursos importantes, Ministro por favor unos recursos\nvía FINDETER, donde miremos.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:41:40-05:00", "transcript": "213-acta-15-comision-sexta", "order": 70, "name": "H.R. José Edilberto Caicedo Sastoque"}