{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Voy a resumirlos, de\nverdad que uno debe entender que ellos tienen sus otras ocupaciones y\nnosotros también.\nTres puntos que los resumo muy rápidamente, no olvidemos, gracias a Dios\npudo llegar el Ministro de Hacienda, de seguir con ese escrito que propuso la\nRepresentante Juana Londoño y que yo creo que nosotros estamos de acuerdo,\neso no lo podemos dejar. Pues si bien es cierto él ya asistió, ya no va a ser tan\ndrástico el escrito, pero sí dejando nuestra voz de protesta para el futuro y para\nque se tenga en cuenta este tema de la educación.\nSegundo, no voy a formar el debate porque habrá otra oportunidad, sobre el\nproyecto de ley 054, pero si quiero compañeros dejar en claro, señor Presidente,\ncompañeros y señora, Ministra, que no se está perjudicando ni vamos a perder\nla institución del SENA, que las motivaciones no son falsas, esa es una\napreciación errada de nuestro compañero, que la respeto, no la comparto como\nal igual los que firmaron la ponencia, pero ahí no estamos perjudicando al\nSENA, queremos es que el SENA se articule, sea una de esas entidades del\nEstado que esté en este proceso por el cual estamos clamando ahora que haya\narticulación de la educación media con la educación superior.\nY lo del Consejo de Estado, eso es cierto, es que el SENA debe tener registro\ncalificado para esas capacitaciones que está dando, entonces el SENA tendrá\nque llenar los requisitos para tener registro calificado, es que debe de hacerlo,\nen eso tiene toda la razón el SENA y no es que le esté dando la razón al\ncompañero Wilson Arias, no, es que el SENA debe tener registro calificado. Pero\nbueno, ese será otro tema.\nEl tema por el cual que nos trae y que también queríamos que estuviera el\nMinistro, yo lo resumo, Ministro la estadía suya aquí es que queríamos que\nescuchara de parte de todos y que usted muy bien sabe todo lo que se está\nsufriendo, lo que ha venido sufriendo el país, que de pronto va a sufrir si no\nhacemos este alto, si no hacíamos este control, si no viniera usted, porque la\nMinistra si ha tenido estas buenas intenciones de escucharnos y que nosotros\ntenemos una responsabilidad con Colombia, con los jóvenes, con nuestras\nregiones y con este Ministerio que hace parte esta Comisión Sexta, queríamos\nque usted se diera cuenta que el Presidente Santos en todos sus discursos, al\nmenos yo de los que he escuchado, siempre habla de que uno de los motores de\ndesarrollo y de mejoramiento de calidad de vida de los colombianos, es la\neducación.\nPero educación sin empleo difícilmente se puede hacer, como lo explicó Wilson\nGómez ahora y como lo sufrimos nosotros, yo también tuve la oportunidad de\nun colegio público, de los más reconocidos en Palmira - Valle del Cauca, no\ntuve la oportunidad de acceder a la educación superior en una universidad\npública, de pronto yo decía que sería que fui muy malo o qué, pero ya con el\ncorrer del tiempo uno entiende es que casi no hay cobertura y todos los que\npasábamos, porque yo obtuve las mejores pruebas de ICFES en esa época,\nnunca perdí una materia, nunca habilité gracias al Señor y gracias a mi\neducación de venir de padres de escasos recursos económicos, pero no pude\nacceder, entonces me tocó irme a una universidad privada, pero precisamente\npor eso es que queremos avocar ahora, Ministro lo voy a resumir; se está\ncursando en este momento el Proyecto de Ley 55 de 2010 Senado, allí es donde\ntenemos que aprovechar, Carlos Amaya, ahí tenemos que aprovechar lo que\nvenimos abogando todos, para que la universidad pública tenga más recursos,\npor allí comenzamos a articular, diría yo, con esa presentación que hizo el\nPresidente Santos y la, Ministra María Fernanda hace unos días, con la política\nde la educación superior, donde él hablaba de que iba a tratar de invertir más\npara mitigar y para que no hubiera tanta deserción en la educación superior y\nyo creo que por ahí tenemos que empezar,, Ministra, por ahí tiene que empezar,\nMinistro de Hacienda, inyectándole más presupuesto a la universidad pública,\nlo hemos venido pidiendo, pero sin su presencia Ministro, tocándole el corazón\na usted, porque yo sé que el tema es presupuestal y hay muchos temas álgidos\nde Colombia que necesitan presupuesto, pero este tema también hace parte de\nla agenda del Presidente.\n¿Cómo evitamos la deserción que habló el Presidente Santos y la, Ministra\ncuando hizo la presentación de la política de educación? Si no es inyectándole\nplata también a la universidad pública, porque para nadie es un secreto que en\nestos 20 años han venido surgiendo muchas inquietudes, nuevas carreras, más\ncobertura, más solicitudes de acceso a la universidad superior pública, si no es\ninyectándole plata.\nY por último Ministro, el tema de la articulación de la educación media con la\neducación superior es indispensable, hemos venido diciendo y somos ponentes\ntodos los partidos políticos, porque es un problema nacional, sabemos que no\nhay empleo, sabemos que escasamente hay recreación, deporte, cultura y que\nla única forma de mitigar ese problema social de delincuencia y que los jóvenes\npuedan seguir estudiando y algún día mejorar calidad de vida y algún día poder\nestar en estos estándares del gobierno nacional, hablando de Congreso y\nhablando del Ejecutivo, es con la educación.\nEntonces, tenemos que invertirle a los jóvenes, yo veo con mucho beneplácito al\nPresidente y a la, Ministra, cuando en la presentación de la política habló de\ninvertir más pero en créditos, pero habló también de buscar más fuentes de\nfinanciación para la educación superior y habló de subsidios, ahí es donde\nquiero llegar, que si hay un compromiso del Estado, de las entidades\nterritoriales y de la empresa privada que le escuché a Carlos Julio Bonilla, que\nhay que comprometer a la empresa privada, Ministra; en Palmira en mi tierra ya\nhay ánimo del alcalde de invertir un porcentaje en ese costo de la educación\nsuperior de las carreras técnicas, tecnológicas y universitarias, pero que si el\nestado invierte también pero un poquito más y la universidad privada en este\ncaso que la estamos convocando y ya dio el paso la Universidad Santiago de\nCali en financiar un gran porcentaje de ese costo tan alto de la educación\nsuperior, vamos haciendo patria.\nEntonces Ministro, eso es lo que queríamos que usted estuviera aquí, Ministro\nhay un tema importante en esta Comisión donde se quiere articular la\neducación media, los bachilleres con la educación superior, pero con subsidios\ndel Estado, con eso vamos a aportarle al país, a los jóvenes y al programa del\nPresidente Santos, de que con subsidios del estado, de que con la intención de\nesta Comisión y del Congreso de la República y del ejecutivo en cabeza de\nustedes dos, vamos a darle educación superior a muchos y miles de esos\njóvenes que hoy en día no solamente están desertando, sino que ni siquiera\nestán dando ese paso a la educación superior. Por eso Presidente y Ministro,\nese era el querer que su presencia fuera hoy aquí y que con beneplácito llegó,\ncomo decimos popularmente, los salvó la campana. Muchas gracias Presidente.", "external_id": "#hr-jairo-ortega-samboní", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:41:00-05:00", "transcript": "213-acta-15-comision-sexta", "order": 67, "name": "H.R. Jairo Ortega Samboní"}