{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Qué pena\ncon el señor Ministro, me gustaría que me regalara tres minuticos, porque de\nverdad que es sumamente importante Ministro, su presencia acá y ya le voy a\nargumentar por qué para mí es muy importante su presencia. Un saludo a la\nseñora, Ministra y a todas las personas que nos acompañan.\nUna parte del gran poeta chiquinquireño Julio Flórez, paisano de algunos\ncompañeros acá de la Comisión y del Congreso, nacido en 1867, dejó de existir\nen 1923, a temprana edad. En esa parte señor Ministro, en ese gran poema de\ntodo nos llega tarde, hasta la muerte, “todo puede llegar”, es breve lo mío\nMinistro. En ese poema de ese gran poeta Julio Flórez, todo nos llega tarde,\nhasta la muerte y dice que todo puede llegar pero se advierte que todo llega\ntarde, la bonanza después de la tragedia, la alabanza cuando está ya la\ninspiración inerte.\nMinistro, hoy se empezó a hacer realidad mi sueño y creo que el de muchos de\nmis compañeros que hacemos presencia en esta Comisión, porque creemos en\nun Estado social de derecho, creemos en la democracia, aspiramos y luchamos\ntambién para estar en la Comisión Sexta, como se lo he dicho en reiteradas\noportunidades a la señora, Ministra, que yo creo que ella tiene la Cartera más\nimportante, pero que es fundamental que usted nos acompañe, porque yo creo\nque el tema en parte es de recursos. A mis queridos amigos que les reconozco\nsu juicio y su conocimiento en materia de educación, que siempre nos aportan,\nporque uno puede tener muchos sueños pero sin plata no se hace nada, como\ncuando uno puede tener hambre y si no tiene con que llenar la barriga, las\ncosas se nos van complicando.\nPara mí realmente es un sueño que se empieza a hacer realidad, porque yo\nsiempre le decía en Antioquia cuando salía a buscar los votos para la Asamblea\nde Antioquia y ahora para el Congreso de la República, que necesitábamos más\nrecursos y además por eso me encantó el proyecto del doctor Juan Manuel\nSantos, cuando en sus sueños habla de una Colombia más educada, pero\nrecuerdo señor Ministro, que hace poco que estuvimos en la Casa de Nariño,\ncon la bancada antioqueña, en su presencia le decíamos que la prosperidad sin\neducación, no podemos hablar de prosperidad. Y también le decíamos que la\neducación no podía ser uno de los vagones sino tendría que ser los rieles o el\ncombustible de las locomotoras. Hoy no nos podemos comparar con nosotros\nmismos sino con el mundo entero, hoy ya no hay fronteras, no la límites, hay\nnecesidades en el mundo que para acceder al título necesita saber cinco\nidiomas, hoy no es que el pez más grande se coma al pez más chico sino que\naquel que tenga la información es el más hábil, el más veloz, el más rápido.\nY esa competencia académica nos viene desbordando y la señora, Ministra nos\nviene hablando de cerrar la brecha, pero por eso es tan importante el tema de la\nplata, así de sencilla, porque señor Ministro, aquí han planteado un escenario\ndantesco en materia de educación por la plata, porque no podemos tomar la\neducación como un costo o como un gasto, sino como una inversión, que\nademás también eso repercute en que los jóvenes van a creer en el Estado,\nporque los vamos a tener en cuenta, porque los hemos tenido en cuenta,\nporque el joven no ha sido tenido en cuenta.\nDe esta manera si puede ser tenido en cuenta señor Ministro, porque si bien es\ncostosa esta inversión, es más costosa la ignorancia señor Ministro y yo creo\nque nadie lo puede discutir. Por eso no podemos seguir nivelando por lo bajo,\ntenemos que realmente para ser competitivos tenemos que nivelar por lo alto,\nahora lo decía el doctor Wilson Gómez sobre el tema del ICETEX y me preocupa\nporque además fue un tema de campaña, donde le hablaba yo a los jóvenes;\nque, qué tal poder que esos créditos y en buena hora estos debates de control\npolítico que hemos planteado en esta Comisión, han llegado a oídos del señor\nPresidente y vemos cómo se van a destinar unos recursos para la educación,\npero qué tal, antes a la doctora Martha Cecilia hay que reconocerle su buen\nesfuerzo, porque es un banco, antes ha logrado mucho, porque es que el\ncrédito, la plata del ICETEX son recursos del Banco Mundial, por lo tanto tiene\nque salir a competir con un banco, indudablemente tiene que salir a competir.\nPero miren, la tragedia invernal, la ola invernal en Colombia y el señor\nPresidente y la Primera Dama han salido a una convocatoria mundial, esa es la\nconvocatoria que yo también quería en un momento dado, que se con la\neducación, que le saquemos balas a la guerra, que le digamos al mundo entero\nque Colombia ha puesto una alta dosis de sangre de nuestros jóvenes y que el\nmundo entero nos tiene que ayudar.\nEntonces si bien no se puede desde acá del nivel nacional, también se pueden\nhacer esas convocatorias a nivel nacional y se ha demostrado, todo el mundo\nestá enviando ayudas para Colombia, por qué no nos pueden enviar ayudas\npara la educación, porque antes las armas igualaban a los hombres, hoy la\neducación es la que iguala a los hombres.\nSiempre reconozco al doctor Carlos Andrés Amaya, mire señor Ministro yo\ntambién fui mesero y mensajero y repartí publicidad en los semáforos en\nMedellín y cuando me senté en un pupitre mi vida cambió, el pupitre\ntransforma, el pupitre es el que nos cambia, por eso tenemos que creer en\nnuestros jóvenes y brindarles oportunidades, de otra manera no se puede hacer\ny por eso es que quería que usted estuviera ahí, para decirle de frente, señor\nMinistro por qué desde hoy se empieza a hacer realidad mis sueños, porque qué\nnos ganamos con hablar de educación, qué nos ganamos con hablar del\nhambre si no tenemos con qué ir a alimentarnos, qué nos ganamos con hablar\nde educación si no tenemos cómo poder llenar esas necesidades tan grandes\nque tenemos.\nPor eso, pues hoy señor Ministro yo quiero plantearle dos aspectos\nfundamentales, que también va dirigida a la señora, Ministra, tres cosas; una\nseñor Ministro que hoy usted aquí delante de la, Ministra, delante de la\nComisión Sexta, delante el país se comprometa a que realmente los recursos\npara la educación tienen que estar. No sé cómo lo va a hacer, esa ya es\nsituación suya pero no deje que la esperanza y que la inspiración esté inerte,\ncomo decía Julio Flórez.\nMire, tiene una Comisión comprometida, con ganas d ayudarle, la señora\nMinistra lo sabe, cuente siempre con nosotros, pero comprométase aquí, que\nesos recursos van a estar porque hay dos preguntas que tengo que hacer; una\nseñora, Ministra, no sé si alguna vez lo habíamos planteado o una\nsuperintendencia de educación o que alguien nos diga si esos recursos\nrealmente están llegando hasta ese último rincón de Colombia, o qué es lo que\npasa con los recursos cuando salen del nivel central a ese pequeño municipio o\na esa pequeña comunidad en cualquier rincón de Colombia.\nPero también señora, Ministra, ¿Usted se siente hoy cómoda para cumplirle al\npaís con los recursos destinados para la educación? yo quiero que ahorita me la\nresponda señora, Ministra y delante del señor Ministro, porque aquí nos\ntenemos que decir la verdad todos, delante del país, porque aquí tenemos un\ncompromiso, nos comprometimos con nuestros electores a venir a decirles acá\nla verdad y a luchar y a gestionar por los recursos, si no es así qué tenemos\nque hacer u otra gran convocatoria, para que esos recursos lleguen, porque\nnosotros no podemos seguir derramando la sangre de nuestros jóvenes si no\ntienen esa oportunidad.\nSoy un convencido del poder transformador del pupitre, por eso en buena hora\ny hoy se me hizo realidad el sueño señor Ministro, de tener al Ministro de\nHacienda con la, Ministra de Educación, para que hablemos del tema de\neducación y del tema de plata. Muchas gracias señores ministros.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:40:40-05:00", "transcript": "213-acta-15-comision-sexta", "order": 64, "name": "H.R. Iván Darío Agudelo Zapata"}