{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo de nuevo a la, Ministra, a los funcionarios\ndel gobierno, a la Comisión.\nSobre el punto, Presidente,, Ministra, compañeros del Proyecto de Ley 054; no\nquisiera, de hecho pedí la palabra para referirme parcialmente a este asunto,\npero ya que se habla de los anuncios de los proyectos de ley, quiero invocar\ncierto procedimiento, si se quiere, no es una moción de privilegio pero si una\nsugerencia muy comedida. Le he pedido a la, Ministra que con el equipo técnico\ndel Ministerio, pero además con otros actores que no solamente del Ministerio,\nsino también de otras fuentes, me explico Presidente, el SENA está adscrito al\nMinisterio de Educación, debería discutirse con otros actores la llamada\narticulación que se predica en el proyecto de ley 054.\nRazón por la cual, Ministra, le he pedido a usted que habilitemos un espacio de\nconversión sobre este tema, que vaya más allá del que se ha desarrollado\nahora.\nDel Consejo Directivo del SENA hacen parte los gremios, las centrales\nsindicales y otras entidades que no necesariamente del Ministerio de Educación\ny que se sienten concernidos con este tema.\nCon la, Ministra hemos convenido algo que yo esperaría ampliar y era la\npróxima semana una reunión para hablar de este tema, yo solicito formal y\ncomedidamente a la Comisión que se dé la oportunidad de habilitar un espacio\nque no sea invitar a la gente a que haga presencian en las barras el día del\ndebate, sino que previamente hagamos un proceso de discusión técnica y de\nconveniencia social del Proyecto de Ley 054. La, Ministra ha convenido en que\nnos veamos la próxima semana pero yo insistiría en la posibilidad de ampliarlo\npara que hayan otros actores,, Ministra, y aprovechemos de la mejor manera,\ninclusive lo dejo para la mesa; ha elaboraciones que se han hecho a instancias\nde la OIT. La OIT ha convocado una mesa de concertación sobre este tema, hay\ndocumentos concertados, con rango de hacerlo a instancias de las mesas de\nconcertación de gobiernos anteriores, quienes no deberían ser ignorados y que\nson ignorados en el proyecto de ley.\nYo por esas y otras razones, no quiero extenderme más, comedidamente sugiero\nque se habilite una instancia con esos actores concernidos, antes de que se\nproceda a la votación de la Comisión. Muy respetuosamente se lo estoy\nplanteando a la Comisión, a la, Ministra y a mis compañeros encargados de\nmirar la ponencia. Gracias.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:34:00-05:00", "transcript": "213-acta-15-comision-sexta", "order": 25, "name": "H.R. Wilson Neber Arias Castillo"}