{"session": "Comisión Sexta Senado", "text": "PROPOSICION No. 005\n(Bogotá, D.C., 11 de agosto de 2010)\nLa Comisión Sexta Constitucional Permanente de la Honorable Cámara de Representantes se\npermite CITAR a la Señora, Ministra de Educación Nacional, Dra. MARIA FERNANDA CAMPO\nSAAVEDRA, al Ministro de Hacienda y Crédito Público Dr. JUAN CARLOS ECHEVERRY, a la\nDirectora de Apoyo Fiscal del Ministerio de Hacienda y Crédito Público, Dra. ANA LUCIA VILLA,\na la, Directora del ICETEX, Dra. MARTHA LUCIA VILLEGAS BOTERO, e invitar al Gobernador\ndel departamento del Putumayo, Dr. FELIPE GUZMAN MENDOZA, al Profesor AGUSTIN\nORDOÑEZ,, Presidente de la Asociación de Educadores del departamento del Putumayo y al\nProfesor FELIPE BURBANO,, Presidente de la Asociación de,Rectores del Departamento del\nPutumayo; para que en la sesión del día miércoles 29 de septiembre de 2010, a partir de las\nCUESTIONARIO PARA LA MINISTRA DE EDUCACION NACIONAL\nDra. MARIA FERNANDA CAMPO SAAVEDRA.\nCONTEXTO.\nEl pasado 30 de Julio el Ministerio de Educación Superior sanciono la Resolución 5443, por la\ncual se definen las características específicas de calidad de los programas de formación\nprofesional en educación, en el marco de las condiciones de calidad, y se dictan otras\ndisposiciones, antecedentes: Esta Resolución deroga la Resolución 1036 de 22 de Abril de 2004,\nfrente al tema el Ministerio Educación había presentado propuesta de reforma de la resolución\nde aportes e intervenciones de varias Facultades de Educación en el país por medio de sus\nestudiantes y docentes; El Ministerio de Educación sanciona la Resolución 5443 en una fecha\ndonde no hay actividad académica en las universidades y bajo la coyuntura de cambio de\ngobierno, al igual como lo expresan comunicados de las Facultades de Educación y\norganizaciones estudiantiles (Universidad de Antioquia, UPTC, FECEDU) no se tuvieron en cuenta\nlos aportes de la comunidad académica.\nRepresentante a la Cámara\nDepartamento de Boyacá\nPROPOSICION ADITIVA A LA PROPOSICION No. 005\n(Bogotá, D.C., 24 de agosto de 2010)\nReconociendo la importante labor que ha realizado el ICETEX durante más de 50 años,\ngenerando oportunidades de educación superior para los jóvenes de estratos socioeconómicos\nmás bajos y dada la escasez de los recursos destinados a esta labor, es necesario asegurar su\nóptima utilización, para que más personas se beneficien y la sociedad como conjunto obtenga la\nmayor rentabilidad social.\nSin embargo, situaciones como la deserción estudiantil a nivel universitario y la capacidad de\nrepago de los créditos por los beneficiados una vez culminan sus carreras universitarias, deben\nser labores de control y seguimiento por parte del ICETEX para seguir asegurando su\nsostenibilidad financiera y mantener la confianza de los organismos multilaterales que realizan\npréstamos para este propósito.\nPor todo lo anterior me permito citar a la, Ministra de Educación Nacional, Ministro de Hacienda y\nCrédito Público y a la, Directora del ICETEX, para que en un Debate de Control Político respondan\nel cuestionario adjunto.\nCUESTIONARIO PARA MINISTRA DE EDUCACION NACIONAL, MINISTRO DE HACIENDA Y\nCREDITO PÚBLICO Y DIRECTORA DE ICETEX.\nRepresentante a la Cámara por Bogotá\nPROPOSICION ADITIVA A LA PROPOSICION No. 005\n(Bogotá, D.C., 31 de agosto de 2010)\nConforme a lo establecido por la ley 5a de 1992, cítese a la Señora, Ministra de la Educación,\nDra. María Fernanda Campo Saavedra y a la, Directora del ICETEX; Dra. Martha Lucia\nVillegas Botero con el fin de que respondan el cuestionario que adjunto.\nPREGUNTAS PARA LA MINISTRA DE EDUCACION\nPREGUNTAS PARA LA DIRECTORA DEL ICETEX\nRepresentante a la Cámara\nPREGUNTAS PARA LA MINISTRA DE EDUCACION\nPREGUNTAS PARA EL GOBERNADOR DEL PUTUMAYO\nRepresentante a la Cámara\nDepartamento del Putumayo\nPROPOSICIÓN ADITIVA A LA PROPOSICIÓN No. 005\n(Bogotá, D.C., 8 de septiembre de 2010)\nConforme a lo establecido por la ley 5ª de 1992, cítese a la Señora, Ministra de la\nEducación, Dra. María Fernanda Saavedra con el fin de que responda el\ncuestionario que adjunto.\nCUESTIONARIO PARA LA MINISTRA DE EDUCACION NACIONAL\nDra. MARIA FERNANDA CAMPO SAAVEDRA\nRepresentante a la Cámara\nDepartamento Valle del Cauca\nPROPOSICIÓN ADITIVA A LA PROPOSICIÓN No. 005\n(Bogotá, D.C., 15 de septiembre de 2010)\nCUESTIONARIO PARA LA MINISTRA DE EDUCACION NACIONAL\nDra. MARIA FERNANDA CAMPO SAAVEDRA\n1. ¿Por qué no se tuvieron en cuenta las observaciones hechas por las comunidades\neducativas para proferir la mentada resolución?\n2. La Resolución 5443 en el Art. 2 Perfil del Educador: establece orientar el perfil de la\nprofesión docente cómo un Profesional con Formación Docente, ¿Por qué esta\nresolución permite que la educación sea orientada por personas que no tienen como\nFormación Fundante la Pedagogía, la Didáctica, el currículo, la evaluación, los\nprocesos cognitivos, la interacción enseñanza aprendizaje?.\n3. ¿Debido a que? en el ámbito educativo ahora es común ponderar cursos o diplomados\nque pretenden formar como educadores a profesionales de otras disciplinas.\nDesconociendo que a nivel mundial la profesión de educador tiene unas características\nespecificas y un proceso curricular que orienta y fortalece el desempeño laboral del\neducador.\n4. En lo referente a la Resolución 5443 en el Art. 3 Denominación Académica del\nPrograma y Titulación, ¿por qué se desconoce la Autonomía Universitaria? Está\nconsagrada en el Art. 24 Ley 30 del 92 donde establece que el otorgamiento de\ntítulos en la educación superior es de dependencia exclusiva de las instituciones\neducativas.\n5. El literal 3.1 del Art. 3 de la mentada resolución, respecto a los títulos que pueden\nconducir la educación preescolar. Desconoce el titulo de Licenciados En Educación\nTemprana establecido en la Resolución 1036 (derogada por la resolución 5443), sin\ntener en cuenta los aportes de las universidades que ofrecen programas en educación\npreescolar y los títulos que ellos ofrecen. ¿Qué postulados normativos y técnicos\npermitieron: que la resolución 5443 desconozca el título de educación temprana, estos\nestablecidos desde la autonomía de las universidades en el marco de la ley 30?\n6. El literal 3.3 del Art. 3, determina que los títulos que se pueden ofrecer en las\nInstituciones de Educación Superior que conduce el ciclo de secundaria, educación\nbásica y educación media corresponde en conformidad con el Art, 23 de la Ley 115 del\nAmbiental, Ciencias Sociales, Historia, Geografía, Constitución Política y Democracia,\nEducación artística y cultural, Educación ética y en valores humanos. Educación\nfísica, recreación y deportes, Educación religiosa, Humanidades, lengua castellana e\nidiomas extranjeros, Matemáticas, Tecnología e informática. ¿Por qué al aplicar el\nliteral desaparecerían Licenciaturas como Licenciatura en Educación Especial,\nLicenciaturas en Necesidades Especiales Educativas, Licenciatura en Derechos\nHumanos, Licenciatura en Psicopedagogía y Licenciaturas con una especificad\ndisciplinar como es el caso de Bilogía, Química, y Música?\n7. ¿Por qué además desconoce la formación de docentes para Educación Rural o\nEducación comunitaria, Educación Campesina, Pedagogos Sociales, Pedagogos\nReeducativos?.\n8. En los Art, 5 y 6, respecto al Currículo y la Practica Pedagógica, vulnera la Autonomía\nUniversitaria en la construcción del currículo y la orientación de la Práctica Pedagógica\ny los tiempos necesarios para el desarrollo de las competencias docentes debido a\nque en el Art, 6 determina que la practica pedagógica debe realizarse en un año\nlectivo (40 semanas) ¿porque la resolución se permite alterar los planes curriculares\nde las universidades?\n9. ¿Porque la resolución vulnera el espíritu de las Prácticas Docentes? las cuales deben\nser de manera continua durante el desarrollo del programa encaminado a la\nformación de docentes.\n10. El Art. 10, Autoevaluación, establece que los programas podrán incluir en su\nautoevaluación factores externos como: evaluación de docentes sector público,\nconcursos de ingreso, evaluación anual de desempeño y evaluación de competencias\npara el ascenso, factores que no son propios de la acción académica de los programas\ny que usualmente no se articulan con los procesos enseñanza - aprendizaje de los\nestudiantes de educación, ¿Por qué la resolución aplica estos factores? los cuales a su\nvez no son contemplados por el Consejo Nacional de Educación.\n11. Si desaparece la LICENCIATURA EN EDUCACION ESPECIAL, ¿Qué garantía\ntendremos los padres, familiares, cuidadores, guardadores, discapacitados cognitivos,\ndiscapacitados múltiples, sensoriales, mentales y demás que en un futuro próximo\nserán incluidos en el mundo educativo, laboral y social con profesionales idóneos y de\ncalidad que contribuyan con el país? O es que la política del ministerio en materia de\nformación está contemplada en términos de discriminaciones negativas hacia\ndeterminados sectores.\n1. En qué consiste el plan de monitoreo que actualmente implementa el ICETEX para\ngarantizar la recuperación de los recursos invertidos?\n2. Dentro de las políticas de crédito del ICETEX, se ha pensado en incluir el otorgamiento de\nsubsidios de los intereses generados por el préstamo estudiantil?\n3. (ICETEX y Ministerio de Hacienda) Si es así, cuál es la disponibilidad de los recursos\npara dichos subsidios?, De dónde provendrían?\n1. ¿Tiene el Ministerio algún proyecto de Reforma a la Ley 30 de 1992, en concreto el artículo\nMunicipales?\n2. ¿Se ha realizado algún estudio relacionado con el espíritu de la ley 30 de 1992 en relación\ncon el presupuesto de las Universidades, puesto que en más de 76 veces se habla de la\nEducación Superior pero al momento de referirse al presupuesto, se excluyen las\nInstituciones Universitarias y las de formación técnica definidas en la ley 30 de 1992.\n1. ¿Con que dinero cuenta para el presente año y para las próximas anualidades\nanualmente el ICETEX para el otorgamiento de créditos en las diferentes modalidades a\nlos estudiantes?\n2. ¿Por qué actualmente algunos créditos otorgados por el ICETEX se pagan las cuotas mes\na mes dado los limitados recursos de los estudiantes?\n3. ¿Qué número de estudiantes de pregrado tienen actualmente crédito con el ICETEX?\n4. ¿Qué cantidad de créditos ha otorgado el ICETEX para estudios de pregrado y postgrado\nen el exterior?\n5. ¿Qué número de estudiantes tienen actualmente crédito con el ICETEX para estudios de\npostgrado, cuantos para especializaciones, maestrías, doctorados y en post doctorados?\n6. ¿Cuál es la tasa de interés actual de los créditos otorgados por el ICETEX, y en qué se\ndiferencian de las tasas de interés del sector financiero que otorga créditos para la\neducación?\n7. ¿Qué cantidad de profesionales se encuentran actualmente en mora del ICETEX por\nincumplimiento en sus pagos?\n8. ¿Qué ventajas ofrece el ICETEX en sus créditos frente al sector financiero?\n9. ¿Cuál es la cartera morosa actual del ICETEX?\n10. ¿Qué cifras de la cartera morosa resulta castigada ante la imposibilidad de ser\nrecuperada?\n11. ¿Existe alguna modalidad de crédito de carácter condonable? Si no es así, ¿Cuál sería la\nviabilidad de condonación de algunos créditos previo el cumplimiento de algunos\nrequisitos?\n12. ¿Existe un tiempo establecido para empezar a cancelar los créditos de los profesionales,\ndespués de culminar sus estudios?\n13. ¿Qué alternativas tienen los profesionales que no pueden encontrar empleo, y le empiezan\na llegar las cuotas del crédito en el ICETEX y se encuentran en imposibilidad de pagarlos?\n14. ¿Es posible que un profesional recientemente graduado y al día en sus pagos pueda\nrealizar un nuevo crédito con el fin de alcanzar un mayor grado de estudios como en\nEspecialización, Maestría, Doctorado, o Post-doctorado?\n15. ¿Cuáles son los requisitos exigidos para el deudor solidario del crédito con el ICETEX?\n¿Son Demasiado rígidos? ¿Qué cantidad de solicitudes no son aprobadas por el tema del\ndeudor solidario?\n16. ¿Cuántas solicitudes recibe semestralmente el ICETEX, ¿Cuántas de ellas se convierten\nen créditos?, ¿Cuantas son rechazadas y por qué motivos se rechazan?\n17. ¿Es posible que durante la etapa de estudios se cambien las políticas del préstamo y se\naplique a un crédito en desarrollo?\n18. ¿Cuál es la forma que el ICETEX emplea para comunicarse con sus beneficiarios durante\nel crédito y después de en su etapa de pago?\n19. ¿Con que publicidad cuenta actualmente el ICETEX para difundir sus servicios,\nespecialmente en el sector rural?\n20. ¿Cuál es la distribución por regiones del país de los créditos otorgados por el ICETEX,\nsegún los departamentos en los últimos 5 años?\n21. ¿Cuáles son las dificultades más frecuentes a las que se enfrentan los estudiantes para\nacceder a un crédito del ICETEX?\n1. La Ley 715 de 2002, en su artículo 15 establece que los recursos de la participación para\neducación del Sistema General de Participaciones se destinarán a financiar la prestación\ndel servicio educativo atendiendo los estándares técnicos y administrativos. A pesar de\nestar escrito en la Ley, en el Putumayo en este momento, no se tienen los recursos\nsuficientes para garantizar el servicio educativo. Qué ha pasado?\n2. El Ministerio de Educación Nacional garantiza el pago de nómina como lo ha manifestado\nla Señora, Ministra; sin embargo, no existe garantía de recursos para el transporte escolar,\npara el funcionamiento de los planteles, para el pago de servicios públicos y para el\npersonal administrativo faltante. Con los recursos asignados en el CONPES 131 de 2010\nno alcanza a cubrir estos costos. Los municipios ya hicieron el esfuerzo financiero de\nacuerdo a sus ingresos pagando el transporte escolar en algunos meses del primer\nsemestre. Qué se puede hacer sobre estos temas?\n3. Las comunidades educativas del departamento, ASEP y ASODIP se han movilizado para\nmanifestar su descontento frente a la crisis del sector, conociendo esta situación del\nPutumayo, el Ministerio de Educación Nacional cómo solucionará el problema financiero\ndel presente año y de los años siguientes?\n4. Los recursos asignados en los CONPES, se transfieren a fechas en las que el calendario\nacadémico ya ha comenzado, dejando sin atender los estudiantes de la población rural\ndispersa (para 2010, 6080 estudiantes) por sistema de oferentes, pues el contrato de\nprestación del servicio se legalizó el 30 de marzo, dejando sin atender dos meses de\nactividades con alumnos. Por qué están llegando tan tarde estos recursos al\nDepartamento?\n5. De igual manera, sucedió con la financiación de los internados escolares, financiados con\nel Sistema General de Participaciones para el año 2010. La primera transferencia se\nrealizó en el mes de abril. Nuevamente 2 meses sin financiar este componente de\ncobertura. Cómo se puede solucionar este problema?\n1. De qué manera su administración podría llegar a contribuir a solucionar la crisis\nexistente? Podría cofinanciar uno de los componentes que presenta crisis en el\ndepartamento?\n2. Los recursos presupuestados para el sector educación se mantendrán? O por efectos de\nla reestructuración de pasivos, van a sufrir modificaciones?.\n1. Una revisión del proyecto de ley de Presupuesto General de la Nación para 2011,\nmuestra que el presupuesto dedicado a la educación para el próximo año crecerá\napenas 0.9% ($17.11 billones en el 2010 a 12.27 billones para el 2011) en términos\nnominales. ¿Solicitará el Ministerio de Educación adiciones presupuestales, o por el\ncontrario se piensa que esta asignación es suficiente?\n2. En el cuadro 5 del documento “aspectos complementarios” al mensaje presidencial del\nproyecto de Presupuesto General de la Nación, se revela que el presupuesto asignado\na los “Servicios de Educación Superior” decrece 8.7% (de $2.547 billones en el 2010\npasa a $2.327 billones en 2011) en términos nominales ¿Qué mecanismos tiene el\nMinisterio de Educación para subsanar este “hueco financiero” en éste rubro tan\nimportante?, ¿Cómo se pretende generar acceso a la Educación Superior a las clases\nde menores recursos bajo esta dinámica?\n3. El Ministerio de Educación Nacional en los últimos años ha venido impulsando la\nparticipación de las Instituciones de Educación Superior mediante un mecanismo de\nconvocatorias, que tienen por marco referencial esencial la educación por\ncompetencias. ¿Cuáles han sido los resultados de estos procesos o mecanismos y cuál\nes su intencionalidad?, ¿este enfoque de competencias no pone en riesgo la calidad de\nla educación mediante la reducción de la complejidad en el saber y la cosificación del\nconocimiento, teniendo como argumento principal las necesidades de un sector\nproductivo que pueden ser coyunturales?\n4. La reforma a la ley 30 de 1992 que radicó a mediados del presente año su antecesora,\nla doctora María Cecilia Vélez, propone en uno de sus artículos una exposición de la\neducación superior estatal a un devenir optimista de la economía, que además de no\ntener en cuenta los logros en términos de calidad de las Universidades Públicas ante\nlas dificultades económicas, desde la formulación de la ley 30 de 1992 hasta la fecha;\nexpone al vaivén de la economía un Derecho, que inclusive podría ser entendido como\ncontracíclico en la teoría convencional del Capital Humano. ¿Por qué no se considera\nun escenario de aumento (por supuesto, quizás menor a condiciones de favorabilidad\nde crecimiento) en situaciones de recesión, que dada la alta volatilidad de la economía\nmundial en la época contemporánea es más que pertinente?, y a su vez ¿Cuáles\nserían las propuestas alternativas respecto a la financiación de la Educación Superior\nde carácter estatal, en el escenario factible de que esta reforma referida anteriormente\na la ley vigente no se concrete?\n5. La calidad de la Educación superior es un tema fundamental para el progreso y\ndesarrollo de la nación. En múltiples oportunidades las Universidades Públicas han\nreclamado la congelación de la nómina y la precarización laboral al interior de la\nUniversidad que pone en peligro uno de sus principales principios y fundamentos\ncomo es la autonomía; al mismo tiempo que los estudiantes denuncian la pérdida de\ncalidad en la formación, por baja calidad pedagógica y profesional de nuevos docentes\nque entran bajo la modalidad de cátedra. Ante este escenario y en éstos términos\n¿Cómo afrontará este gobierno el problema de la calidad en la educación superior? Y\n¿Cuáles van a ser los mecanismos para fortalecer el proceso de investigación de las\nUniversidades Públicas si la docencia cada vez más se “despersonaliza” entre\nacademia e investigación con la congelación o inclusive disminución de nómina\ndocente de planta?\n6. Según el proyecto de la reforma a la ley 30 de 1.992 presentado por la anterior\n, Ministra de Educación Cecilia María Vélez White, considera modificar los artículos 86\ny 87 relacionado con la financiación de las universidades públicas, frente a ello\nsolicitamos responder:\nA. ¿Cómo está reforma de ley va a modificar la situación crítica actual de los presupuestos\nde las universidades estatales?\nB. ¿cuál es el déficit acumulado actual de las universidades estatales? ¿de qué\nmanera el gobierno nacional aportará con este déficit para hacer viable la educación\nestatal superior?\nC. ¿El presupuesto asignado a la educación superior se circunscribe en el sistema de\nsubsidio a la demanda con libre competencia entre las instituciones de educación\nsuperior?\nD. ¿cuál es la apropiación en inversión e investigación asignada a la educación\nsuperior?\nE. El artículo 4 del proyecto de reforma a la ley 30 establece que las instituciones de\neducación superior, entrada la ley serán establecimientos públicos del orden\nnacional, ¿Cómo incide este cambio en el presupuesto de las universidades\nestatales?, ¿Este artículo quebranta la autonomía universitaria que actualmente\ntienen las instituciones universitarias?\n1. El método de asignación de recursos para educación básica y media en especial de\ngratuidad se hace por capitación. Tal valor se especifica mediante documentos CONPES:\n2. ¿Cuál es la metodología para estimar este valor? Favor detallar de manera rigurosa.\n3. ¿El Ministerio de Educación tiene estimado cual es el valor percapita de la educación\nintegral? Favor diferenciar por niveles educativos y sectores (si ésta ultima diferenciación\nes posible).\n4. Se tiene un estimativo del déficit en infraestructura educativa del sector público. Si es así,\npor favor detallar la metodología para la medición del déficit.", "external_id": "#hr-carlos-andres-amaya-rodriguez", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:30:00-05:00", "transcript": "213-acta-15-comision-sexta", "order": 0, "name": "H.R. Carlos Andres Amaya Rodriguez"}