{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nYo vuelvo a tomar los micrófonos con el fin de solicitar respeto por esta\nComisión. Es la tercera vez que lo decimos y la tercera vez que nos pasa, aquí\nno es que queramos montársela a un ministro o que queramos decir que\nestamos en contra de las políticas del gobierno, pero es que esta es una\nComisión decente, una Comisión que estudia los proyectos, esta es una\nComisión que se prepara para hacer un control político, aquí la, Ministra de\nEducación ha venido en reiteradas ocasiones a dar la cara, a cumplir, a ser\npuntual.\nNo le veo objeto hoy al debate si el Ministro de Hacienda nuevamente no viene\nal debate, anteriormente se decía que no venía porque estaba en todo el tema\nde aprobación presupuestal, eso ya pasó. Entonces, la propuesta que yo\nplanteo y en aras de que le pongamos punto final, es que hagamos una carta\ncomo Comisión Sexta, dirigida al señor, Presidente de la República, sentando\nnuestra voz de protesta por algunos ministros. Porque si nosotros seguimos\ncomo vamos, nos van a seguir viendo la cara aquí en esta Comisión y yo creo\nque lo más lógico es que paremos las cosas y que mostremos que nosotros\nestamos haciendo un trabajo juicioso, un trabajo responsable.\nEntonces, espero señor Presidente, que elaboremos una carta dirigida al señor\nPresidente, contándole qué nos ha pasado y que se dé la instrucción desde\nPresidencia que se cumpla con los deberes de control político, porque es que\nnosotros aquí tenemos otras herramientas como son las censuras, pero\nnosotros no vamos a llegar a ese punto, creo que ese no es el derecho llegar\nhasta censurar, hasta presentar una moción censura a un ministro, pero si\nvamos como vamos, nos va a tocar entonces señor Presidente, muchas gracias.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:37:10-05:00", "transcript": "213-acta-15-comision-sexta", "order": 44, "name": "H.R. Juana Carolina Londoño Jaramillo"}