{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nBueno, por supuesto hay que reconocer que el señor Ministro humaniza su\ndiscurso y eso lo hace mucho más entendible, porque no nos habla como\naquellos extraterrestres, a quienes finalmente no somos economistas, Ministro,\nno entendemos de los temas, pero le he entendido por la manera como usted se\nha expresado y como ha humanizado su intervención, a lo que usted se refiere\ny por supuesto como lo manifiesta la señora, Ministra y el gobierno, pues existe\nla buena intención para que logremos inyectarle al tema de la educación, si\nbien los recursos y todo lo que se requiere para sacar adelante este tema.\nYo quisiera brevemente Presidente, decir una cosa que olvidé en mi\nintervención, respecto del proyecto del subsidio de la tasa de interés real del\ncrédito del ICETEX. Es que ustedes lo han señalado como gobierno, que le\ncuesta al país 500 mil millones de pesos, la deserción en la educación superior\ny si nosotros lográramos subsidiar esta tasa, esta tasa Ministro, en promedio\ncuesta 130.000 millones de pesos al año, para que los jóvenes no se vean en los\nproblemas que se ven, tal como lo señalé en el ejemplo que les di a conocer de\naquella muchacha que termina pagando una suma supremamente alta para\nella, de 170 mil pesos en intereses mientras que se le carga al capital tan solo\nun promedio de 40.000 pesos.\nPara que lo tenga en cuenta Ministro, 500 mil millones de pesos la deserción,\n130 mil millones de pesos costaría subsidiar durante un año la tasa de interés\nde los jóvenes en el crédito de educación superior, que ayudaría mucho a\ncontribuir a disminuir la deserción en las universidades. Muchas gracias.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:44:30-05:00", "transcript": "213-acta-15-comision-sexta", "order": 87, "name": "H.R. Wilson Hernando Gómez Velásquez"}