{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nUn cordial saludo, ya tardes para todos los colegas, para la señora, Ministra de\nEducación, el señor Ministro de Hacienda, el doctor Mauricio Subdirector de\nPresupuesto y en especial para los que puedan ver este debate en algún\nmomento cuando se retransmita, saludo a los colombianos y colombianas que\nverán este debate. Retomando un poco el reclamo que hace la Comisión, por\ndemás justo, de que el Ministro de Hacienda atienda estos llamados, y señor\nMinistro con mucho respeto le decimos, cuando la Comisión Sexta encargada\nde educación reclama también atención como la Comisión Primera o la Tercera,\no la Cuarta, económicas, es porque la educación merece una atención en el\npueblo colombiano al cual representamos. O sea, para el país es importante las\nreformas constitucionales y demás y el tema de aprobación del presupuesto,\npero en lo cotidiano la educación se vuelve más importante y es qué pasa con la\neducación.\nY en el debate que hemos hecho ya con la señora, Ministra de Educación,\npresente en dos o tres oportunidades, la conclusión a la que siempre todos\nllegábamos y era el consenso general, era que si el Ministro de Hacienda no\nestaba, pues era vacío el debate porque una de las cosas centrales era la falta\nde plata.\nEn ese sentido, pues muy fraternalmente, desde la independencia, sin ser parte\nde la Alianza de Unidad Nacional, le pedimos o le pido señor Ministro que ojalá\nen futuras ocasiones esta Comisión pueda venir con mayor agilidad.\nEl artículo 84 de la Constitución Política determinó el gasto público en la\neducación hace parte del gasto público social, de acuerdo con lo dispuesto en el\nartículo 350 y 366 y tendrá prioridad sobre cualquier otra asignación. Cuando\nuno revisa el tema de la educación, el principal interrogante que uno se hace es\nel tema de la financiación.\nYo señor Ministro, la vez pasada cuando usted no estaba presente, plantee\nvarios elementos que voy a intentar resumir por el tema del tiempo, pero que\nconsidero muy importante que le pido muy respetuosamente nos escuche con\nmucha atención, pues no son fruto de mis especulaciones sino de un estudio\nserio del Consejo Nacional de,Rectores del Sistema Universitario Estatal. En la\ndécada de los 90 las universidades en general no contaban, insisto en una cosa\nahí, voy a enfatizar en el tema económico, en el tema de la universidad, de la\neducación superior.\nUn poco siempre en los debates y aquí unos Representantes que pueden\nenfatizar en el tema de la educación media, básica, la primera infancia y\ndemás, y si diciendo y reiterando una tesis que he dicho durante varios años,\nno solo en el Congreso, sino en las marchas y en las asambleas cuando era\nestudiante y dirigente estudiantil, que este país lo que requiere es\noportunidades y refiero un ejemplo como el compañero Wilson Gómez daba un\nejemplo cotidiano de decir, cuando Ministro y queridos colegas, imagínense que\nen el colegio había un estudiante brillante y no era precisamente yo. Ese\nestudiante brillante pasó conmigo a la Universidad Nacional de Colombia a\nestudiar ingeniería de sistemas y nos vinimos a estudiar ingeniería de sistemas,\nél se tuvo que devolver porque no tuvo para comer, ni para los pasajes, ni para\nesas cosas, cierto. Por lo cual refiero que el tema de la educación superior no es\nun tema solamente de matrículas, doctor Wilson Gómez y el ICETEX no tiene\nque ir a ver cómo paga matriculas, hay que pagar mantenimiento y\nsostenibilidad que en ocasiones es mucho más importante.\nPasamos, también nos tocaba trabajar y estudiar y él definitivamente tuvo que\ndevolverse porque tenía que cumplir con algunas obligaciones familiares y entró\na trabajar en una mina de carbón, yo me regresé para Sogamoso y entré a\nestudiar allá ingeniería electrónica en Sogamoso. Yo me gradué de ingeniero\nelectrónico, estoy haciendo una maestría en ingeniería ambiental, tuve un buen\nECAES, estuve dentro de los 10 mejores del país y el estudiante que era\nbrillante verdaderamente, que era más juicioso que yo y más disciplinado,\nquerido Ministro y queridos colegas, hace un par de años murió debajo de una\nmontaña, de una mina, por una explosión.\nEntonces uno dice, hoy yo soy congresista, el congresista más joven de\nColombia y la semana pasada me condecoraron la JCI como uno de los 10\njóvenes sobresalientes de Colombia, por una razón, no porque sea más brillante\nque muchos jóvenes de en Colombia, sino porque tuve oportunidades, cierto.\nEse joven de allá, que murió debajo de esa mina no tuvo oportunidades.\nSimplemente referir que este país lo que requiere es oportunidades y estoy\nseguro que muchísimos jóvenes estarán acá y en muchísimos escenarios del\nsector privado ayudando a sacar adelante el país.\nVoy a referir simplemente el tema que conozco, porque durante los últimos\ncinco años de mi vida me dediqué a estudiar el tema, fui integrante del Consejo\nNacional Superior, señor Ministro, el CESU, el que presiden la señora, Ministra\nde Educación aquí presente, fui representante al Consejo Superior de la\nUniversidad por dos periodos, presidente de Fenares, presidente de una\norganización de estudiantes a nivel latinoamericano y durante estos años he\nsacado varias conclusiones que rápidamente voy a referir frente al tema de la\nfinanciación.\nEn la década de los 90 las universidades en general no contaban con suficiente\ntalento humano, recursos de infraestructura física y tecnológica, bibliotecas,\nlaboratorios que permitieran desarrollo académico en formación, investigación y\nextensión, razón por la cual su énfasis está orientado principalmente a la\nformación con una incipiente cultura investigativa y reducidos grupos de\ninvestigación. En contraste con lo anterior, la universidad pública de hoy ha\naumentado la creación de nuevos programas curriculares en pregrado y\npostgrado, la cobertura en número de estudiantes frente al crecimiento\ndemanda acceso a la educación superior, con evidente limitaciones de\nfinanciamiento.\nEl número de docentes altamente cualificados, que se constituyen como el\nprincipal capital de las instituciones educativas, la consolidación de grupos y\nredes de investigación, proyectos de extensión, la modernización, ampliación y\nmantenimiento de su infraestructura física y tecnológica aumentando sus\ngastos operacionales permanentes. Estos logros se han alcanzado por el\nmejoramiento de los niveles de eficiencia en el manejo de los recursos, la\nimplementación de nuevos modelos de gestión financiera que llegaron al límite\ny que no resiste ningún crecimiento adicional y subrayo, poniendo en riesgo la\nsostenibilidad de las universidades públicas.\nEsto que acabo de leer fue escrito por una comisión del Consejo Nacional de\nRectores del Sistema Universitario Estatal.\nIba a referir un estudio bastante serio que se hizo hasta el año 2007, porque\nson las cifras que en ese momento se contaba por el ICFES, cifras hoy\nampliamente certificadas por el Ministerio de Educación y las Instituciones. En\nel año 92 existían matriculados 200.000 estudiantes, en el año 2007 las 32\nuniversidades públicas del país tuvieron una matrícula de 494.937 estudiantes,\nhoy casi son 600.000, pero bueno, vamos a hacer un comparativo hasta el año\n2007, todas las cifras están allí.\nHubo un incremento señor Ministro de 147.47% de matrículas en las\ninstituciones públicas, una masa estudiantil total que se mantiene del 52% en\nla matrícula universitaria y que hoy la mantiene la universidad pública.\nPasamos de 1.233 programas de pregrado a 3.173 desde el año 92 al año 2007.\nY en ese mismo periodo pasamos, miremos la relación de crecimiento de 777\nseñor Ministro, a 911. En el año 2003 existían 835 profesores con título de\ndoctorado, insisto en esto por la importancia que tiene la capacitación y el nivel\nde estudios de los docentes para el tema investigativo, ahora cuando se le van a\ndedicar recursos de regalías al tema de ciencia y tecnología, es decir; no solo se\nle dedican recursos, si el tema es de plata en ciencia y tecnología sino de capital\nhumano y hoy solo se tienen 1.233 doctores con un aumento por demás muy\npequeño.\nLa universidad ha posicionado 3.322 grupos de investigación, pasando de\n1.505 a1.674 de 2003 a 2007, reconocidos por COLCIENCIAS. Por ahí hay un\ntema de productividad docente y del fortalecimiento investigativo, que por el\ntiempo no voy a profundizar, después remito el documento, pero si quiero hacer\nénfasis en esto, el desarrollo de las universidades ha exigido nuevos retos como\nes el de la ampliación de cobertura, nuevos laboratorios, tecnologías entre otros\ny la creación de nuevos grupos de investigación, demandando un crecimiento a\nsu infraestructura. Pero miren esto señor Ministro; pasamos simplemente de\n2.178 metros cuadrados construidos a 2.522, un aumento únicamente del\n17%, cuando el aumento de cobertura fue del 147.47%.\nUno se podría preguntar acá rápidamente, qué pasa y yo les pongo el ejemplo,\nsi hay una escuela que tiene un único salón y un profesor, tiene un salón para\ntreinta pupitres y un tablero y un profesor y esa escuela, haciéndole en cifras\niguales, de 30 estudiantes, un 150% por encima, a 75 estudiantes, de 30 a 75\nestudiantes, entonces va a necesitar dos profesores y 60 pupitres, porque ya\nson 75 estudiantes y los que saben de pedagogía dicen que un profesor tiene\nespacio por mucho para 40. Porque si decimos que vamos a hacer eficiente un\nprofesor para 75 estudiantes, pues contradecimos los pedagogos colombianos,\nentonces digamos si usted asevera que un profesor le da a 75 estudiantes, pues\nlo afirma, yo contradigo eso Ministro, como dice Wilson Arias, que quede en el\nacta.\nNo, pero entonces no entremos al tema profesores, a sumercé que le gusta el\ntema de números y cifras y eso, por eso he traído cifras, 30 pupitres no le\nsirven a 75 estudiantes, o si, cierto que no, y un salón que tenga 30 metros\ncuadrados no le sirve a 75 estudiantes, ni que se sentaran sin pupitre y bueno,\ndigamos que un tablero si le sirve a todos. Lo que quiero referirle es que mire, el\ncrecimiento de estudiantes es del 150%, pasamos de 200.000 a 497.000\nestudiantes y en infraestructura, construidos de 2.178 a 2.522, yo sufro de esto\ntodos los días, estoy haciendo una maestría en ingeniería ambiental y vemos\ncomo no hay laboratorios adecuados, hay problemas de salones y esto me\ngustaría traer fotos, es exagerado, el doctor Carlos Julio Bonilla decía que era\nuna casita la Universidad del Valle, una escuela. Hay ocasiones Dr. que ni\ncasita, ni escuela, eso es una cosa, hemos visto que ahora se están dictando\nclases como las dictaba Sócrates, caminando en el prado, no porque se quiera\nimplementar la mayéutica sino porque no hay donde sentarse.\nDel régimen salarial, hay una normatividad señor Ministro, por lo menos el\nDecreto 1444 del 92 y 1279 del 2002 en el tema de productividad académica,\naumentaron ostensiblemente los gastos de la universidad pública, esas\nreglamentaciones por demás justas con los trabajadores no se tuvieron en\ncuenta que la universidad iba a gastar esos recursos.\nDel trato de igualdad en aspectos prestacionales a los docentes ocasionales,\ndocentes hora cátedra y supernumerarios con docentes de planta, la sentencia\nC-006 del 96, C-401 del 98, de la Corte Constitucional aumentó también los\ngastos, aquí están los cuadros. Si dijéramos que el gobierno y el Estado le paga\na la universidad todo lo que gastó en estas reformas prestacionales, el sistema\nuniversitario estatal hizo un cálculo de 600.000 millones de pesos de faltante.\nAportes al sistema general de seguridad que no me voy a enfatizar, pasaron del\n10.125% al 11.625%, bueno, gastos adicionales al régimen prestacional. Pero\nquiero enfatizar en esto señor Ministro, con mucha insistencia; en el 97 se\naprobó la Ley 403 que decía: El estudiante de institución oficial de educación\nsuperior tendrá derecho a un descuento del 10% del costo de la matrícula, si\nacredita haber sufragado en la última votación realizada con anterioridad al\ninicio de los respectivos periodos académicos. Muy bueno esto porque fomenta\nla democracia en los jóvenes.\nEn el 2003, en la Ley 815 se amplió esto para no solo en el periodo académico\ninmediatamente siguiente al ejercicio del sufragio, sino en todos los periodos\nacadémicos. Eso causó señor Ministro, que la universidad pública, las\nmatrículas que recibe se disminuyeran en un 10% por el tema del sufragio\nelectoral, esos recursos nunca los asumió el Estado, metieron la ley pero no\npagaron. Entonces quién pagó esa plata, la universidad pública y eso señora\nMinistra en qué ha tenido implicaciones, en calidad porque con esa plata se\nhabrían podido contratar docentes de planta, se había podido comprar libros,\nbibliotecas y demás. Insisto, una excelente motivación, una ley muy interesante\nque no se pagó.\nPresidente Uribe y la, Ministra Cecilia María, del gobierno anterior, hicieron\nun acuerdo con los rectores y dijeron de ahora en adelante vamos a pagar eso,\npero eso solo se hizo desde el año 2007, es decir, desde el 93 al 2007 hay\nfaltante ahí de recursos que no se calculó, que deberían revisarse.\nEl tema de acreditaciones y certificaciones a ustedes y al actual gobierno y al\nanterior que les gusta tanto el tema de acreditación, tiene recursos, se necesita\nplata para hacer esas acreditaciones y lo digo yo que estuve en un Consejo\nSuperior donde anualmente se dejaban 1.200 millones de pesos para ese tema\nde acreditaciones.\nNo quiero insistir más en el tema, simplemente voy a referirme, a bueno; le voy\na pasar unas cartas, copia, a la, Ministra de Educación y al Ministro de\nHacienda, yo hice una cosa bastante curiosa y fue enviarle carta a cada uno de\nlos rectores de las universidades públicas diciéndoles que me enviaran un\ninforme de cuánto déficit tenían en funcionamiento, en inversión y en planta\ndocente. Un poco esto los rectores no lo dicen mucho a la, Ministra, me hacen\nmucho reclamo a viva voz porque pues la, Ministra tiene dos delegados en el\nConsejo Superior y entonces no van a pelear mucho, como decía un rector,\nalguna vez me dijo, no le vamos a dar patadas a la lonchera, pero pues yo si no\ntengo problema con lonchera acá, soy Representante y si me pusieran atención\nsería muy interesante, pues yo al final los escucharé con mucha atención.\nGracias por el respeto, no a mí sino a los colombianos y a los boyacenses que\nrepresento.\nLa Universidad del Pacífico, le decía Ministro, yo le envié carta a todas las\nuniversidades, ellos si me mandaron una carta diciendo nos falta tanto, por lo\nmenos la del Pacífico 2.500 millones de funcionamiento, la Universidad de\nCaldas 10.000 millones, la Universidad Industrial de Santander, aquí al\ncompañero de Santander 39.000 millones, la Universidad de Antioquia, aquí a\nlos compañeros de Antioquia el doctor Alberto Uribe dice que tiene un faltante\nde 10.500 millones, la Universidad Distrital, aquí a los compañeros de Bogotá\ndice que tiene un faltante de 23.000 millones, bueno estas cifras las dejo ahí al\nfinal.\nEstaba hablando aquí con el doctor Mauricio, con quien aclaramos algunos\ndatos. Yo decía en la sesión pasada que se iba a disminuir en un 7.7% los\nrecursos para este año para la universidad pública y que eso era gravísimo, ya\naclaramos y tengo pues el carácter de asumirlo, pero era diferente la\nexplicación a la que dio la señora, Ministra. Lo que pasa es que en la vigencia\ndel año pasado se apropiaron 77.000 millones de pesos que eran fruto de una\ndeuda que tenía la nación por el tema de los aumentos del IPC, cuando se\ncomparaba lo del año pasado con lo de este año, incluyendo los 77.000\nmillones de pesos que era deuda, pues había un crecimiento negativo. Cuando\nse quitan esos 77.000 millones y se aclara, que se aprobaron el año pasado,\nque era la pregunta de todos los rectores, hacen base o no, si hacen base se\nvan a incluir en el funcionamiento, pues se deja absolutamente claro que este\naño se cumple con la ley y hay un aumento del IPC en los recursos de la\nuniversidad pública.\nPero quiero referir una situación final, digamos, lo del IPC no es suficiente, yo\nhe demostrado aquí un montón de gasto que ha tenido la universidad pública y\nla ley que estaba cursando en el Senado,, Ministra y de paso le pregunto qué\npasa con eso porque hay informaciones que me dicen que se va a construir otra\ny que esa se va a dejar ahí, creo que esa reforma a la Ley 30 que estaba\ncursando en el Senado ya no va a ser la que va a avalar el gobierno nacional, si\nes cierto eso o no, escuché al Viceministro de Educación Superior en alguna\noportunidad que dijo que se iba a construir una reforma que sea más\nestructural y tenga más puntos, que es necesario que el consenso que\ngeneramos de que todas las universidades públicas necesitan recursos y la\neducación pública en su conjunto.\nYo estoy de acuerdo con las tesis de Wilson Gómez frente al tema de la\nfinanciación de la demanda y mi intervención la hice enfatizando en el\nfinanciamiento de la oferta, pues por obvias razones de procedencia.\n¿Qué va a pasar con esa ley?, ¿Qué va a solucionar?, ¿Cuántos recursos se\npretenden incorporar?, Presidente Santos pretende aumentar recursos al\nICETEX únicamente o también a la universidad pública como lo refiere el\ndoctor Ricardo Gómez en la nota de prensa que nos acabaron de pasar.\nY lo último, que ojalá estuviera el Ministro de Hacienda, qué va a hacer señor\nMinistro de Hacienda, ustedes como gobierno, para equiparar la gran brecha y\ndiferencia que existe entre universidades nacionales y universidades de región,\nejemplo; la Universidad Nacional de Colombia tiene más o menos estudiante\nper cápita, presupuesto estudiante per cápita $8.900.000, más o menos digo,\nes la cifra que recuerdo. La UPTC que es la que yo conozco, porque soy de allá,\n$3.200.000, pero la Universidad de Pamplona tiene $900.000 pesos per cápita,\nes decir existe una gran desigualdad en la financiación del estado a las\nuniversidades estatales; la Universidad Distrital $6.000.000 creo, la de\nAntioquia algo así como, $5.000. 000 y algo, la del Valle algo así como\n$5.000.000 y algo.\nPero el promedio está en $3.300.000, algo así, pero las diferencias y las brechas\nentre unas universidades y otras es exagerada y ahí hay unas dificultades de\ndesigualdad entre departamentos, hay universidades que tienen, como la de\nAntioquia y no por pegarle palazos a los compañeros de Antioquia, buenos\nrecursos y uno se da cuenta y con eso termino Presidente. ¿Por qué la de\nAntioquia produce tanto en investigación y ciencia y tecnología?, Porque tiene\nbuena plata; por qué la universidad de pamplona poco hace, por qué la\nUniversidad del Cauca hace mucho en lo que tiene pero no es igualable a la\nUniversidad Nacional.\nSi a todos les ponemos el mismo racero y no digo cortar por abajo sino\nsubámosle a todas el presupuesto como a la “nacho”, todos por encima, yo\nestoy seguro que todas las universidades darán. El 10% que se envía por\nregalías, que quedó aprobado a ciencia y tecnología, quienes entrarán a aplicar\nesto, las universidades que son las que producen conocimiento y las\nuniversidades que investigan, hay que preparar a las universidades para que\nesos recursos puedan ser bien utilizados y que ojalá, Ministra, ahorita que sigue\nel debate del tema regalías podamos incorporar no solo la palabra educación,\nsino un fondo para el tema educación como existen otros fondos.\nGracias Presidente por su paciencia, intenté ser lo más corto posible y de\nverdad que es nuestra intención como Partido Verde estar muy atentos a este\ntema de la educación, porque si ustedes recuerdan han sido una de nuestras\ntesis centrales el tema de la educación, no solo de Antanas ni de Sergio Fajardo\nsino de todos los que hacemos parte de ese partido y pues un poco nuestra\nfunción aquí en el Congreso como Partido Verde y la asumo así, es estar\nhaciendo debates de control político sobre este tema de la educación que lo\npusimos como eje central de nuestra campaña. Muchas gracias señor\nPresidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:40:20-05:00", "transcript": "213-acta-15-comision-sexta", "order": 62, "name": "H.R. Carlos Andrés Amaya Rodríguez"}