{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nSi, unirme a esa voz de protesta suya, porque tanto tiempo que pasó para llevar\na cabo hoy esa charla si se podría decir, no control, para que estuviera el\nMinistro de Hacienda Juan Carlos Echeverry, pero vemos que no fue posible.\nDesafortunado para nosotros, porque no sabemos cómo hacerlo traer aquí, que\nnos escuche en este tema tan importante y que el Presidente siempre dice en\ntodos sus discursos, como un motor de desarrollo de los colombianos el tema\nde la educación.\nEntonces hay que hacer el escrito, yo creo que en alguna época cuando se dijo\nseñor Presidente y amigos, que la Cámara o la “U” le estaba colocando palos a\nla agenda legislativa del mismo Partido del Presidente y resulta que yo era uno\nde los que decía, no es que le estamos colocando palos a la agenda legislativa,\npero es que aquí algunos ministros, no todos y con eso resalto la buena\nvoluntad de la, Ministra, la doctora María que siempre nos atiende, porque ella\nha entendido que esto es importante para nosotros como Representantes de\nnuestras regiones como para su Cartera ministerial como para el país, pero es\nque hay unos ministros de los que hemos visto, son como estrato 50 o 60 y no\nse han bajado de esos estratos, aterrizarse que nosotros somos de clase media\ny popular.\nYo creo que en buena hora, como lo dice la Representante Juanita Londoño,\nque hagamos el escrito, que el Presidente se dé cuenta. Aquí hay algunos\nministros a los que tienen que bajarles el tono, dicen que casi nadie les puede\nhablar, que alguno de los asesores y los enlaces de ellos son difíciles, de que no\nles habla sino el Presidente, entonces hablémosle al señor Presidente, porque\nen alguna época señor Presidente qué dijimos, compañeros perdón; como\nalgunos ministros y algunos, directores y gerentes de institutos no atienden a\nlos Representantes a la Cámara sino a los Senadores, pues que legislen con los\nSenadores señor Presidente y que no nos busquen, cuando faltan dos o tres\nvotos para sacar adelante allí en la Plenaria, entonces que lo hagan con los\nSenadores y que no busquen a los Representantes, porque nosotros no somos\nsino del pueblo y de regiones y nosotros los votos no nos interesan. Entonces yo\nsi me sumo a esa voz de protesta, entendemos que ellos mantienen múltiples\nocupaciones, pero al igual hay una agenda que ellos tienen que hacerla para\nestas citaciones exclusivamente para martes y miércoles.\nEntonces yo si me uno a esa voz de protesta señor Presidente.", "external_id": "#hr-jairo-ortega-samboní", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:37:50-05:00", "transcript": "213-acta-15-comision-sexta", "order": 48, "name": "H.R. Jairo Ortega Samboní"}