{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Con los muy\nbuenos días para todos, saludo especial a la, Ministra de Educación, la doctora\nMaría Fernanda, al Ministro de Hacienda, muchísimas gracias.\nDe verdad que este debate sin la presencia del Ministro de Hacienda pues no\ntenía sentido y no tiene sentido Ministro, porque con la, Ministra de Educación\nya hemos tenido la oportunidad de conversar, de compartir, de escucharla y\ntambién de que nos escuche cuál es la intención de esta Comisión. Esta\nComisión quiere hacer algo diferente a lo que se ha hecho en otras\nadministraciones, esta Comisión en una actitud propositiva de ayudar, de\ntrabajar en equipo como se debe trabajar, es el Ejecutivo, es el Legislativo, pero\nes ayudando para que todo nos salga lo mejor.\nPor eso en las primeras reuniones escuchamos a la, Ministra, fue la primera,\ndonde nos dio de verdad una tranquilidad que con mucho juicio con su equipo\nhabía hecho un excelente diagnóstico, de la educación. Y es que es la forma\ncomo se debe empezar, con un diagnóstico con una radiografía para saber cómo\nempezamos y cuáles son las tareas que nos vamos a proponer en estos cuatro\naños.\nHablamos de dos cosas muy importantes y que nos identificamos también con\nel pensamiento del Presidente, que lo ha dicho en muchas ocasiones, es\npropósito nacional la cobertura y la calidad de la educación. Por eso en ese\ndiagnóstico que las grandes brechas están en la primera infancia, hoy el país\nsolo atiende el 27% de los niños, es decir, se nos quedan un 73% y ahora\ncuando hablo de calidad, pues ahí voy a dar mi explicación de lo importante\nque es esta primera etapa. Y la otra gran brecha es la educación superior; solo\nel 35.5%, es decir tenemos un 65.5% de colombianos que se nos quedan sin\nesa oportunidad de la educación superior.\nPero, Ministra, la cobertura, yo creo que eso se puede en seis meses, en un año\nya empezamos a ver frutos, si se ha avanzado, si no se ha avanzado, es que\naquí tenemos datos precisos, número precisos, pero la calidad de la educación\nes otra cosa más complicada, esa no es tan fácil. Calidad de educación es a\nmediano y largo plazo, eso no lo vamos a ver en un año, quizás en cuatro años\nsi vemos los cambios, pues realmente no son los que esperamos porque\nentiendo la complejidad de la calidad de la educación.\nSe ha tratado de hacer cincuenta mil cosas, compañero Wilson Gómez, usted\nque es tan juicioso y toda esta Comisión, que promoción automática, fracasó,\neso no funcionó, una y otras situaciones que se han tomado y de verdad que no\nse han visto resultados. Yo sí quiero, Ministra, y en esta parte, entendiendo que\nsi ya hay unos estudios muy serios, oigan bien estimados colegas, que hay\nunos estudios muy serios que entre cero y cinco años es donde está la gran\nfalla y donde se demuestra que el Estado, ahí es donde tiene que fijar sus ojos,\nahí es donde tiene que estar la atención si queremos mejorar la calidad de la\neducación.\nCómo les parece que esta descomposición social también se debe precisamente\na la no atención de los niños de cero a cinco años y se llegó a la conclusión,\noiga es una investigación bien importante, que es la falta, la ausencia más bien\nde la mamá en esos cero a cinco años. Ni la abuela, ni la tía, no hay nadie que\nreemplace a la madre para ayudar en esa formación de los niños. Por eso esa\ndescomposición social, por eso se queda uno aterrado como niños o madres\nmas bien y todo lo que ve uno que ni los animales hacen eso, porque los\nanimales nos dan todos los días cátedra con sus hijos.\nSi tenemos ese conocimiento y ya en los países desarrollados, óigase bien; le\npagan a las mamás, es decir la mamá tiene que trabajar porque la situación es\ndifícil, el Estado le paga a la mamá para que esté con su hijo de cero a cinco\naños, entendiendo que esa es la parte crítica. Y en eso tenemos que prestarle\nmucha atención, Ministra, porque es que cuando hablamos de calidad no es\nsolo de conocimientos, yo pienso que el país cuando hablamos de calidad,\nnecesita es calidad también en la formación de personas íntegras, de personas\ncon valores y eso hay que hacerlo desde ese inicio, es decir; si seguimos en esa\nmisma situación entonces no vamos a tener cambios.\nAsí que esta Comisión, yo diría que estos debates que hemos llevado a cabo\nseñor Presidente, son los debates de conocimiento y digámoslo así, preventivos,\nque esta Comisión es muy juiciosa, todos mis colegas y lo que les he\nescuchado, todos estamos aquí no porque nos tocó, afortunadamente dimos\ncon suerte porque no es fácil, pero la mayoría sentimos y entendemos que la\neducación es el único medio, la única forma de cambio que necesita este país y\nque le damos toda la importancia y que estamos dispuestos a trabajar y a\nayudar, pero eso no significa que si de verdad tenemos esta actitud, en seis\nmeses o en un año quizás nos ven como muy pasivos, qué se yo, o también\npuede ser una de las razones por las cuales muchos ministros no nos han\nacompañado en estos debates, quizás esta Comisión es tranquila, es pasiva,\npero no es así. Al contrario, nos estamos llenando de conocimientos y decirles\nque esta es una Comisión juiciosa y que vamos a hacer un verdadero control\npolítico, que vamos a hacerle seguimiento, eso se lo demostramos también al\nMinistro de Transporte, donde le mostramos las necesidades de cada región y\nesperamos también en seis meses, un año empezar a ver soluciones.\nDecirle, Ministra y Ministro de Hacienda que afortunadamente en la sabiduría\nde este Congreso, era una preocupación muy grande, que en regalías que es lo\nque nosotros vemos como una lucecita para ayudar a este país,\nafortunadamente en regalías, en ese proyecto tan importante, se logró que\nquedara específica y claramente la educación. Porque, Ministra, a usted le toca\ntambién una tarea bien importante, el Ministro de las Telecomunicaciones que\nveo de verdad y sea esta la oportunidad para decir que el equipo del Presidente,\nun excelente equipo.\nEn las oportunidades que hemos tenido de escuchar a los diferentes ministros,\npersonas idóneas, con todas las calidades y capacidades para sacar estos\nministerios adelante.\nEl Ministro de las Telecomunicaciones me llamó la atención y que buen paso el\nque dio, el solo hecho de que hoy todos los ministros entendieron que tienen\nque ir de la mano, precisamente con esas tecnologías, pero igual, Ministra, es\nuna tarea y yo sé que usted lo está haciendo, también que todos los ministros y\nque todo el equipo entienda que la educación tiene que ir al lado. El Ministro de\nlas Telecomunicaciones ha colocado unas metas muy grandes, fibra óptica hoy\nen 200 municipios del país y la idea es que terminando esta administración\nsean 800, pero yo les pregunto; ¿será esa la solución?, yo puedo llevar esa fibra\nóptica al municipio equis y si no hay educación y si no están preparados, ¿sirve\npara algo?, no sirve para nada. Ahí es donde la educación tiene que estar bien\narticulada y tiene que estar también con todos los ministerios, eso es una tarea,\nyo sé que usted lo está cumpliendo, lo está haciendo muy bien.\nDecirle pues al Ministro de Hacienda, que yo sé que uno entiende de verdad a\nlas demás personas cuando se coloca en su posición, yo sé que no es fácil,\ndonde usted va es recursos y recursos y bien escasos, es bien complicado, pero\nque en la vida hay que trabajar con prioridades porque es la única forma de\nsalir adelante. Entender, yo quisiera y no es que sea enemigo, ese 10% para\nciencia y tecnología bienvenido, pero sabe que de verdad que bueno que\nhubiera quedado ya un porcentaje claro para la educación también así como\nquedó para Ciencia y Tecnología. Pero afortunadamente quedó también incluida\nla educación, Ministro para que de pronto cuando se estén haciendo esas\ndistribuciones se tenga claro, yo sé que usted es un hombre inteligente, que a\nla educación hay que de verdad ayudarla y eso tiene que ser con recursos, no\nhay otra manera. Buenas intenciones las hay todas, pero si no hay recursos\npara la educación, tenga la absoluta seguridad que lo que avanzamos va a ser\nmuy poquito.\nMuchas gracias señor Presidente.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:38:50-05:00", "transcript": "213-acta-15-comision-sexta", "order": 53, "name": "H.R. Atilano Alonso Giraldo Arboleda"}