{"session": "Comisión Sexta Senado", "text": "Perdón, yo quisiera antes de que\nse vaya el Ministro de Hacienda, responder la pregunta que con tanta\ninsistencia y permanentemente cada vez que yo vengo a esta Comisión me hace\nel Representante Agudelo, yo ya se lo he respondido, pero aquí en frente del\nseñor Ministro me ratifico, cada vez que vengo me dice, pero, Ministra ¿usted se\nsiente cómoda con ese presupuesto asignado?, y mi respuesta la ratifico, no me\nsiento cómoda.\nY por qué no me siento cómoda, porque todavía las brechas que tenemos por\ncerrar en el sector educativo son monumentales y el señor Ministro las conoce\nmuy bien. Ustedes conocen muy bien la política que ha definido el Presidente\nSantos, vamos a desarrollar en los próximos años en el sector educativo, donde\nbásicamente lo que pretendemos y buscamos y vamos a lograr es cerrar\nbrechas desde lo territorial, partiendo de las grandes desigualdades que hay en\nmateria de cobertura, en materia de pertinencia y en materia de calidad desde\ncada entidad territorial.\nY yo quisiera decirle al señor Ministro, que además coincido en un 99% con\ntodo lo que dijo, pero en un porcentaje por supuesto que no comparto. Quisiera\nhacerle algunas precisiones que es importante que él las tenga en cuenta;\nprimero, en materia de cobertura es como uno cree que el tema de cobertura ya\nestá chuleado, resulta que no está chuleado.\nEn ocho años el gobierno anterior logra crear 1.330.000 nuevos cupos en\npreescolar, básica y media, otro millón de niños. Y ese millón de niños está un\n70% en el sector rural y un 30% en el sector urbano, y llegarle a cada uno de\nesos niños per cápita nos va a costar muchísimo más de lo que nos costaron\néste 1.330.000 niños en los últimos ocho años, porque primero tenemos que\nubicarlos, tenemos que llevarlos al sistema, están totalmente dispersos a nivel\nterritorial y están en el sector rural, punto número uno.\nPunto número dos, en materia de cobertura, primera infancia; con atención\nescolar le estamos llegando al 27% de los niños de Colombia, estos son\naproximadamente Sisbén 1, 2 y 3, población vulnerable, más o menos 560.000\nniños les estamos llegando desde el Ministerio con atención integral. El ICBF\npara que nos queden fáciles las cuentas, le llega a otro millón de niños pero\nsolamente con nutrición. Y todavía tenemos por fuera del sistema de atención,\nasí sea parcial, cerca de 700.000 niños.\nEntonces, cuál es la meta de este gobierno, pues sencillamente ampliar\ncobertura, pero con atención integral.\nY tercero, usted conoce muy bien la situación a nivel de educación superior. El\npasado gobierno en ocho años logra aumentar 12 puntos la cobertura, pasa de\n25 a 37%, vamos a cerrar en el 37. Este gobierno en cuatro años se propone\naumentar la cobertura en 10 puntos y de manera simultánea reducir la\ndeserción en 5 puntos.\nEntonces, lo primero Ministro es, todavía tenemos unos retos gigantescos por\nllenar y por cubrir en términos de cobertura, no solamente en educación\nsuperior, sino en preescolar, básica y media y ni qué decir a nivel de la primera\ninfancia.\nSegundo punto muy importante, el tema de educación superior al cual ustedes\nle han dedicado tantísimo tiempo; quiero decirles que un tema que les\npreocupa a ustedes enormemente, que es precisamente cómo conseguir\nrecursos de financiamiento para poder que esos jóvenes, los más pobres del\npaís tengan acceso a educación superior, pues el principal instrumento que\ntiene el gobierno nacional es el ICETEX y principalmente el crédito ACCES.\nEntonces, simplemente les voy a anticipar una chiva, obviamente no voy a\nchivear al señor Presidente, pero les quiero decir que en las próximas semanas\nel, Presidente de la República va a hacer un anuncio muy importante,\natendiendo el clamor de todos y cada uno de ustedes, además porque fue un\ncompromiso de su campaña, va a compartir con el país un cambio de política\nque se va a dar, se va a tomar por parte de la junta directiva del ICETEX,\ncambiando el costo del financiamiento y el esquema que tiene asociado los\ncréditos del ACCES, que sin lugar a dudas va a aliviar de una manera\nostensible, la carga financiera para esos jóvenes de más bajos recursos en\nnuestro país.\nPunto número tres; ustedes con sobrada razón dicen el financiamiento para la\nuniversidad pública no es suficiente, por supuesto que no es suficiente y si\nqueremos nosotros ampliar cobertura en cuatro años, en 10 puntos, quiere\ndecir crear 480.000 nuevos cupos, el gobierno anterior creó 550.000 en ocho\naños, nosotros vamos a crear 480.000 en solamente cuatro años, necesitamos\nllegar con nuevos recursos de financiamiento para la universidad pública pero\npara también las instituciones de naturaleza privada. Y tenemos que allegar\ntambién más recursos para financiar la demanda.\nEntonces ustedes preguntaban, qué pasa con la Ley 30, pues quiero decirles\nque por supuesto que apoyamos el proyecto de ley que está haciendo curso en\ntérminos de contenido. Sin embargo, desde el gobierno nacional estamos\ntrabajando una reforma integral a la Ley 30, que toque muchos aspectos de la\nLey 30, no solamente el financiamiento para la universidad pública sino\ntambién para la privada, para que haya una mayor oferta como lo dice el señor\nMinistro de Hacienda, hoy la infraestructura que tiene el sector universitario no\nalcanza para generar esa cantidad de cupos adicionales que se requiere.\nEntonces, tenemos que ser creativos para ver cómo hacemos para atraer más\ninversión, pero inversión grande, pública y privada, que nos permita ampliar\ncupos y por el otro lado vamos a contemplar también mecanismos para\nfinanciar la demanda.\nY por último; el señor Ministro dice, lo cual es absolutamente cierto, para el\npróximo año el presupuesto, simplemente para hablar del próximo año,\nasociado al sector educativo es de 21.2 billones de pesos. Para que nos queden\nfáciles las cifras, de los 21 billones de pesos 20 billones de pesos es para\nfuncionamiento y para inversión son 930 mil millones de pesos. Entonces si\nuno mira cuánto aumenta funcionamiento y cuánto aumenta inversión, pues se\nda uno cuenta que el presupuesto de inversión que es lo que yo he comentado\naquí en reiteradas oportunidades, ustedes conocen aquí como quedó el\npresupuesto, además porque lo aprobaron, se reduce en un 9.3%.\nCon funcionamiento qué pagamos, todo el servicio educativo, la plata le llega a\nlas entidades territoriales para que administren la educación y también ahí\nestán todos los servicios, están las pensiones y demás gastos asociados al\nsector educativo. El Ministerio sobre qué tiene relativa liberalidad para\nutilización de esos recursos, sobre el presupuesto de inversión, que ya tiene un\ngrado de inflexibilidad gigantesco, porque el 20% de esos recursos se van para\nel ICETEX, o sea que realmente el presupuesto con el cual cuenta el Ministerio,\nla diferencia serían 700.000 millones de pesos, con esos nos tienen que\nalcanzar para ampliar cobertura y atención integral de la primera infancia, para\ndesarrollar todo el programa de mejoramiento de la calidad del sector educativo\ncolombianos, que ustedes saben que es una tarea que nos va a tomar muchos\naños, ojalá no muchas décadas, sino muchos años.\nY en tercer lugar, pues para financiar todos los otros programas de apoyo, de\nasistencia técnica a las secretarías de educación y a las instituciones\neducativas, programas de acompañamiento, formación, capacitación, que nos\nva a permitir mejorar la calidad.\nQue se son suficientes los recursos, por supuesto que no, pero soy\nabsolutamente consciente que tenemos una restricción de carácter fiscal que\nfue lo que llevó al recorte presupuestal. Cuando yo me encuentro con esa\nsituación creada, qué hice yo, llamé al Ministro de Hacienda, le dije mire\nMinistro ahí está, ya se presentó la ley de regalías, yo estuve mirando la ley de\nregalías, ahí puede haber una fuente muy importante de financiamiento\nadicional para el sector educativo.\nEn la ley de regalías lo único que está claro y definido es la previsión del 10%\npara ciencia, innovación y tecnología. Ministro, yo me voy a poner a trabajar\ncon el Congreso para ver si en ese rubro o ese cajón como lo llaman,\npudiéramos incluir el sector educativo, porque cuál ciencia, innovación y\ntecnología, si no tenemos el componente educativo, la razón se impone. El\nMinistro me respondió,, Ministra usted sabe además viniendo de donde viene\nque es del sector productivo, que el atraso que tenemos en este país en\ninversión en ciencia y tecnología es monumental, de manera que cómo le vamos\na quitar ese 10% a un sector que lo requiere, que ha estado totalmente\ndesfasado en el tiempo y que si no incorporamos innovación y tecnología, pues\neste país jamás podrá tener productos y servicios de valor agregado y no vamos\na lograr metas en materia de desarrollo y crecimiento.\nLe dije yo, Ministro usted tiene toda la razón, me dijo,, Ministra para eso queda\nel 90% restante y yo literalmente le entendí que me quedaba el 90% restante.\nEntonces qué hice, vine aquí a mi Comisión Sexta de la Cámara a explicar el\ntema y a plantear la importancia de que sería bien importante de que en la ley\nde regalías, de manera genérica, no con porcentajes asociados sino\nsimplemente que quedara la palabra “y educación”, después cuando llegue el\nproceso de reglamentación de la ley, pues ahí se me llevaría más adelante qué\nporcentaje se le asignaba, pero que la reforma constitucional quedara\nexpresamente definido que esos recursos se podrían utilizar también para el\nsector educativo.\nEntonces vine acá, yo hice la tarea, yo soy juiciosísima haciendo las tareas,\nvine acá, fui a la Comisión Sexta también de Senado, me reuní con los\nponentes, con las distintas comisiones y empecé a plantearles y a pedir\naudiencia, además públicamente, eso no fue a espaldas de nadie, me reuní con\nlos senadores, con los representantes en los distintos escenarios, presentaba la\npolítica, presentaba el presupuesto y al final del día les decía, sabe qué, es\nimportante que quede de manera explícita el sector educativo porque además\nme da angustia que si se reglamenta después la ley y se dice que para el sector\neducativo como no queda expresamente, podamos tener problemas con la Corte\nConstitucional. Entonces, qué bueno sería que el sector educación, por la\nimportancia relativa que tiene, que no se puede comparar con los demás\nsectores y no los voy a mencionar, pues quedara de manera expresa.\nPues bien, hicimos la tarea todos, bien hecha y finalmente la ponencia se\npresenta incluida la educación. Pues quiero decirles, porque además me toca\ncompartir esta realidad con ustedes, pues obviamente el Ministro se enteró\nporque es el líder del tema, el señor Presidente también se enteró porque le hizo\nseguimiento todos los días a los temas y me dijo,, Ministra la idea es que no\nhaya cajones porque entonces nos va a quedar como un árbol de navidad,\nentonces usted le coló educación, no nos explicamos cómo pero ahí está\ncolgado y entonces ahorita viene que salud y que entonces después viene que\ncultura y que después viene que deportes, y sencillamente así no puede quedar\nla ley de regalías, sino que debe quedar sin cajones, porque entonces después\nhasta se nos enreda todo este proceso de nuestra ley.\nQué hice yo, pues obviamente acatar la decisión del señor, Presidente de la\nRepública, no seguí insistiendo, entonces lo que yo si le digo al señor Ministro\nes que si van a retirar el sector de educación, yo no puedo ahorita hacer\ncampaña ante el Congreso de la República para que por favor me retiren el\nsector educativo de la ley de regalías, ya si ustedes toman la decisión, esa es\nuna decisión que tomarán los señores congresistas en su leal saber y entender,\nyo paré en seco y quiero decirle además, paré en seco, hago esa confesión de\nparte aquí frente al Ministro de Hacienda, no volví a insistir en el tema ante\nabsolutamente nadie, ningún congresista y sencillamente eso ya será potestad\ndel Congreso.", "external_id": "#dra-maría-fernanda-campo-saavedra", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:46:10-05:00", "transcript": "213-acta-15-comision-sexta", "order": 98, "name": "Dra. María Fernanda Campo Saavedra"}