{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Un\nafectuoso saludo para la señora, Ministra y para el señor Ministro de Hacienda.\nNosotros tuvimos la oportunidad de acompañar a la, Ministra en ese\nlanzamiento del pacto del gobierno nacional con las universidades del país, en\nprocura de reducir la deserción del 45% al 25%, y también se habló de la\npropuesta del gobierno de fortalecer la educación técnica y tecnológica para\npasar del 32% al 46% aproximadamente, también se habló de la proporción de\nprogramas acreditados de alta calidad, para pasar del 20 al 30%, e igualmente\nse habló en este programa como lo ha hecho la propia, Ministra, en la\nproporción de docentes universitarios con doctorado, para que se incremente de\nun 4 a un 20%.\nY uno dice esos son programas supremamente ambiciosos, pero la gran\npregunta es, si no hay fortalecimiento financiero de la educación superior, de la\neducación colombiana, pues todos estos proyectos, todos estos programas\npueden ser supremamente atractivos para el país, pero casi que inimaginables\nen su realización.\nYo les decía en la sesión pasada a la que nos acompañó la, Ministra, que el\nfuturo pertenece a la nación que mejor eduque a sus hijos, no lo digo yo, lo dijo\nBarak Obama y lo ratifico aquí. Ministro, se ha venido discutiendo un tema del\nmarco de sostenibilidad fiscal y nos parece muchísimo que el tema de la\neducación ni más ni menos, tiene que abordarse bajo la óptica de un marco de\nsostenibilidad fiscal que le garantice realmente a la educación superior, la\nposibilidad de los retos que demandan procesos como la globalización.\nMire Ministro, el gran debate usted lo sabe, es precisamente el cambio del\npropio modelo que estableció la Ley 30 de 1992 en su artículo 86, digamos que\nese modelo que fijó los recursos para la financiación de la educación superior\nen Colombia no cumple con los requisitos mínimos exigidos por las\nuniversidades, pero Ministro, si me escuchara dos minutos, eso hace parte\nprecisamente del déficit, Ministra, no hay recursos tampoco.\nMire Ministro, quiero de una forma muy rápida hacerle referencia a una serie\nde expedición de normas posteriores a la Ley 30 de 1992, que han afectado\nenormemente los recursos de la universidad pública, por ejemplo, con la\nexpedición del Decreto 1444 del 92, “por medio del cual se dictaron\ndisposiciones en materia salarial y prestacional para los empleados públicos\ndocentes de las universidades públicas del orden nacional”, si bien es cierto se\nabrió la posibilidad del reconocimiento a los méritos de nuestros docentes, no\nmenos cierto es que se le abrió una gran compuerta a los gastos de\nfuncionamiento con cargo a los recursos de las universidades.\nDespués de la expedición de ese Decreto 1444, se expidió el Decreto 1279 del\n2002, que modificó unas disposiciones del régimen laboral con la inclusión de\naspectos como el otorgamiento de puntos de acuerdo a los diferentes niveles\neducativos, es decir, hubo una cualificación de los docentes y que bueno por\nese decreto porque se incentivó la producción académica de los profesores. Si\nbien es cierto se incentivó la producción académica, no menos cierto es que\nigualmente por ningún lado la ley mencionó donde estaban las fuentes de\nfinanciación para cubrir precisamente esos incentivos, ese decreto afectó\npresupuestalmente entre el 5.5% y el 9% las finanzas de las universidades\npúblicas del país y como lo mencionó el Dr. Amaya, la sentencia C-006 y\n401 del 98 de la Honorable Corte Constitucional, le otorgaron un trato de\nigualdad en las prestaciones otorgadas a los profesores ocasionales de hora\ncátedra y a los propios supernumerarios administrativos.\nAsí que se obligó una vez más a las universidades, a las instituciones a cumplir\ncon ese segmento de sus empleados en igualdad de condiciones a la carga de\nempleados de planta y por supuesto hay una carga presupuestal enorme para\nlas universidades. La gran pregunta Ministro es, que tampoco están los\nrecursos y por supuesto esa condición salida de los propios fallos de la Corte\ndel año 98, no estaban ni mucho menos contemplados cuando se expidió la Ley\n30 de 1992, una carga más para el presupuesto de las universidades.\nMás adelante se expide la Ley 100 del 93 y por supuesto que también se ven\nmenguados los recursos de las universidades y luego se expide la ley 797 del\n2003 y se reforman todas las disposiciones del sistema general de seguridad\nsocial en pensiones, así que se aumentan los aportes patronales anualmente,\npartiendo del 1% por allá en el año 2004 y recordemos que mediante Decreto\n4982 el propio gobierno nacional sube los aportes al 12% y por supuesto es\nuna carga más para el presupuesto de la universidad en este país, así que día\ntras día se fue aumentando desde el año 92, la brecha presupuestal para\nnuestras universidades.\nSe expiden después las Leyes 403 del 97 y la 815 del 2003, a las que también\nse refirió el Dr. Amaya y se establecen incentivos para los ciudadanos,\nespecialmente por el derecho al sufragio y entonces hablamos del descuento de\nun 10% en el costo de la matrícula y por supuesto también que ese 10% va con\ncargo al presupuesto de nuestras universidades.\nAsí que ese repaso por la historia, Ministro, hace ver que la universidad en\nColombia, la universidad pública tuvo que asumir una gran cascada de\nobligaciones desde el año 92 y que desafortunadamente el modelo que hoy\ntenemos, que obedece precisamente a la Ley 30 del 92 en su artículo 82, no\npermite un crecimiento real de los ingresos y por supuesto así como aquí lo han\nmanifestado, el déficit presupuestal que muestran nuestras universidades hace\npensar casi que insostenible la buena marcha de la universidad, si no tenemos\ntambién un marco de sostenibilidad fiscal de la universidad pública en\nColombia.\nYo tenía sobre todo unos temas importantes,, Ministra, que discutir,\nespecialmente el que tiene que ver con la internacionalización de la educación\nsuperior en Colombia, porque es supremamente preocupante pero será otro el\ninstante. El señor Presidente me ha dicho que no dispongo sino de estos tres\nminutos y de forma muy rápida quise hacer una aproximación, Ministro, del\ntema normativo y de cómo desde el año 92 a la fecha, se han, repito, creado\nuna gran cantidad de obligaciones a nuestras universidades sin que el Estado,\nsin que el propio gobierno nacional advierta la posibilidad de mejorar los\nrecursos, los presupuestos de estas universidades para que cumplan\nprecisamente con el propio objeto para el cual fueron creados. Le agradecemos\ninfinitamente Ministro, su mirada hacia un proceso de sostenibilidad fiscal\ntambién con la educación en Colombia, si no es así, le aseguro que Colombia\nno podrá mostrarse como una nación competitiva, como una nación de cara a\nla internacionalización de la propia educación.\nMuy amable Ministro, muy amable, Ministra y a usted señor Presidente, por\nhaberme concedido estos tres minutos.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:41:20-05:00", "transcript": "213-acta-15-comision-sexta", "order": 68, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}