{"session": "Comisión Sexta Senado", "text": "Habíamos dicho en la campaña que íbamos a traer 200.000 estudiantes más en\neducación superior al año, con las becas crédito. Ya cuando habíamos ganado,\ncreo, por lo menos la primera vuelta, llamé a ASCUN y le dije a Mauricio\nSantamaría que era la persona con la que estábamos liderando el programa y le\ndije Mauricio, el actual Ministro de Protección, reunámonos con ASCUN, los\ninvitamos a almorzar y les dijimos, si introducimos 200.000 estudiantes al año,\nen cinco años son un millón de estudiantes y digamos que eso se queda en\nvelocidad de crucero. Las universidades del país, pueden, ¿tienen la capacidad\nde asumir un millón de estudiantes nuevos?, me dijeron no, pero sabe que fue\nlo primero que me dijeron, es que no tenemos los profesores, faltaría 42.000 o\n45.000 profesores.\nYo dije, bueno ese es un problema fascinante de resolver, porque hay mucho\nprofesional que puede ser un excelente profesor, si los reentrenamos para que\nsean profesores, pues es una solución virtuosa. Ahora eso vale una plata, pero\nmi pregunta también fue, pero en infraestructura, en tableros, no hay.\nEntonces lo que me sorprendió y el mensaje que les di, es pero una pregunta,\n¿ustedes tienen un modelo Excel de estudiante, profesores, carreras, de toda la\neducación que sepamos como tenemos que reescalar todo, si vamos a\nintroducir un millón de estudiantes?, me dijeron no. Entonces yo les encargué\nel modelo, les dije tráiganme un modelo, qué entiendo yo como modelo, un\nExcel, uno se pone un modelo de estudiante por profesor, de todo para ver si\ncabe un millón o no cabe.\nEl modelo creo que lo hicieron pero no es el modelo que necesitamos, entonces\nlo primero desde el punto de vista presupuestal, lo primero que necesitamos es\nun buen modelo de predicción, de proyección logístico incluso, logístico de\nprofesor tiza, costos, insumos, un taqui - taqui como un relojito suizo, porque\nsi no, planificar es imposible, sin un modelo cómo sabe usted dónde falta\neducación, dónde falta calidad, sin un modelo no podemos.\nLo primero que uno encarga es ese modelaje, como se lo dije, ya se lo pedí yo a\nellos.\nSegundo tema; cuando yo entré a la facultad de economía, vendíamos creo que\nmil o mil quinientos millones de pesos en investigación al año, yo puse a los\nprofesores, les mejoré los incentivos, los puse a hacer investigación. Las\nuniversidades tienen algo que es escaso, en el país que es esto, y otra cosa que\nes esto, por eso está usted sentado en un escritorio. Un profesor después de\nque califica exámenes se queda así, ¿no es cierto?. El profesor tiene tiempo y\nlos empresarios no tienen tiempo, el profesor tiene mucha inteligencia y el los\nempresarios tienen inteligencia pero están dedicados a vender y a comprar.\nLas universidades pueden vender, como en Estados Unidos, pueden vender\nmucha investigación. Nosotros pasamos en la facultad de economía de vender\nmil o mil quinientos millones de pesos a vender cuatro mil millones de pesos y\nhoy creo que deben estar vendiendo doce mil millones de pesos al año, una\nfacultad y yo me sentía supremamente orgulloso y le dije a los de La Nacional,\nyo tripliqué la investigación nuestra o la cuadrupliqué, y me dijeron usted\ncuánto vende, les dije cuatro mil o cuatro mil quinientos millones de pesos en\ninvestigación, ellos me dijeron nosotros vendemos cuarenta mil millones de\npesos en investigación, La Nacional, la facultad de economía de La Nacional. Yo\nles dije y esa vaina por qué, resulta que ellos tienen el monopolio del Distrito y\nel Distrito le compra todo a La Nacional y la nación le compra mucho, o sea, el\nestudio del metro, facultad de economía de la Universidad Nacional y facultad\nde ingeniería de la Universidad Nacional.\nEntonces, yo le dije a los profesores de ASCUN, por favor ustedes tienen una\nmaquinita de hacer plata, pero plata de la buena, vendiendo lo que ustedes\nsaben.\nOigan lo siguiente; en EMAITI hay 170 empresas de profesores, un profesor que\ndicta clase y es él mismo su empresa y le paga 30% a la universidad y el 70% es\nél. Yo en Los Andes al final terminé medio tiempo porque también puse una\nempresa, el esquema universidad empresa tiene un sentido y es que las\nuniversidades y grandes empresa se junten.\nPero hay otro esquema micro y más eficaz y es que el profesor vende sus\nservicios, entonces me dicen es que eso es consultoría y eso pervierte al\nprofesor. Consultoría, ¿ustedes saben de dónde sacan los premio nobel en\neconomía, do dónde sacan los problemas los premios nobel 20 años después?,\nde una consultoría. Porque es que cuando uno se queda en un escritorio frente\na un computador pensado, se me tiene que ocurrir una idea, se me tiene que\nocurrir una idea, se me tiene que ocurrir una idea, pues no se le ocurre. En\ncambio si a usted vienen y le dicen metro de Bogotá o vienen y le dicen\nTransmilenio, o vienen y le dicen El Acueducto, o le dicen saneamiento del Río\nBogotá. El profesor se va con cinco profesores y se pone a estudiar eso un año y\nen ese año salen 20 ideas, de esas tres o cuatro son publicables en Journals,\nasí hacen los gringos, así hacen los europeos, estudian los problemas del\nmundo real, les pagan por eso, publican los Journals y es un circulo virtuoso\nde ciencia, tecnología e investigación y fondos para la educación superior.\nEntonces yo le dije a los profesores de ASCUN, tenemos en la universidades\nuna fuente, ellos creen que eso es pervertir las universidades, no todos los\nrectores, porque eso fue un debate ahí en un almuerzo.\nEl punto es, y con esto termino, hay muchas cosas que hacer además de la\nplata. Yo voy a hacer lo posible por traer más plata, pero nos diríamos mentiras\nnosotros aquí hoy y gastaríamos mal estas dos horas o tres horas que\nestaríamos discutiendo si creyéramos que el problema es de Hacienda, claro\nque el problema es de Hacienda como el problema de defensa es de Hacienda,\ncomo el problema de seguridad social es de Hacienda, como el problema del Río\nBogotá es de Hacienda. Todos los problemas yo sé que tienen un componente\nde Hacienda. Pero, 80 billones se pueden gastar bien o menos bien, nuestros\nprofesores se pueden gastar el tiempo al frente del computador bien o menos\nbien, los rectores pueden darles incentivos buenos o menos buenos, etc., el\nprofesor puede llegar con una actitud buena o menos buena a dictar su clase y\nesa es una gran diferencia en el alumno que recibe la clase y sale sabiendo o no\nsale sabiendo.\nUstedes han mencionado el caso de varios estudiantes brillantes que se\nquedaron por fuera, yo en mi colegio no era ni mucho menos el mejor de mi\nclase, tal como ustedes. Y usted dice, esos grandes alumnos compañeros de\nuno, a muchos de ellos les fue bien pero a otros les fue menos bien y aquí, por\núltimo, Ministra y en la campaña lo dijimos, tenemos que tener un sistema de\ndescubrimiento de talentos, si nosotros desaprovechamos el talento del niño\nque era un genio y hoy está vendiendo morcillas o cuidando un parqueadero y\nera el mejor de su clase y fue el mejor ICFES, eso es coger a patadas el mayor\ncapital del país. El mayor capital del país no está debajo de la tierra, ni en el\npetróleo ni en el carbón ni en el oro, vamos a hacer minería porque nos está\nyendo muy bien en minería, pero yo a mis alumnos y en todas las conferencias\nque hago siempre le digo a la gente por favor levante el dedo índice, ahora\nseñale dónde está la riqueza del país y después les digo aquí, la riqueza del país\nestá en las ideas que uno tenga y después cómo las vuelve productivas y cómo\nlas vende.\nDe manera que créanme, yo soy de esta Comisión, de corazón y de profesión, yo\nvoy a hacer todo lo posible, pero nos queda una tarea inmensa con estos\nrecursos u otros que yo traiga y que traiga la, Ministra, porque realmente la que\nme molesta es la, Ministra aquí puyándome todos los días, no crean que me\ntienen que regañar ustedes, la, Ministra me tiene regañado permanentemente;\nen la regulación de este sector y en los incentivos de este sector. Si quieren con\nel liderazgo de la, Ministra yo estoy dispuesto a trabajar en eso, porque sé de\neso, porque me gusta y es lo mío, para que con esa plata hagamos mucho más\ncon la educación de Colombia.", "external_id": "#dr-juan-carlos-echeverry", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:43:00-05:00", "transcript": "213-acta-15-comision-sexta", "order": 79, "name": "Dr. Juan Carlos Echeverry"}