{"session": "Comisión Sexta Senado", "text": "Presidente, es un poco en esa línea y\norientado al gran sueño de los colombianos más pobres y acceder a la\neducación. Yo sigo insistiendo Ministro en que ya hay modelos en otros países,\ndonde se ha obligado y se ha generado más bien, unos espacios de concertación\ndonde la banca comercial también se vincula, es que no tiene presentación que\naquí la educación esté en cabeza del Estado y entonces vaya y tráigase 500\nmillones de dólares del Banco Mundial o 500 mil millones de pesos del Banco\nMundial para poder financiar el crédito educativo y que la banca tenga ninguna\nparticipación, hay que buscar formas creativas de vincularlos a ellos para que\ntambién presten en condiciones similares, no sé de qué forma, yo no soy\neconomista, pero creo que hay que hacerlo.\nY otra cosa que me parece importante, mirar para ver cómo se logra una\nconcertación para que no sea obligado, pero para que las universidades\ntambién apoyen un subsidio al crédito de los que llegan a estudiar con ICETEX.\nMire la Universidad Javeriana recibe alrededor de 35.000 millones al año,\ngarantizados, esa plata de dónde va, del gobierno nacional que le garantiza que\nallá le pongo los muchachos y se los pago.\nLa Universidad de Los Andes, tengo cifras de que hay 1.800 muchachos en Los\nAndes, que están estudiando allá gracias a que tienen crédito ICETEX.\nCuál es el aporte de esas universidades que le retroalimenten al Estado y a\notros jóvenes pobres que puedan acceder a la educación, cuando el gobierno\nnacional a través de ese fondo le está garantizando unos recursos a la\nuniversidad, que vienen del ICETEX, ahí hay que mirar cómo se vincula la\nuniversidad a una mayor financiación también de la educación. Muchas\ngracias.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:45:50-05:00", "transcript": "213-acta-15-comision-sexta", "order": 96, "name": "H.R. José Edilberto Caicedo Sastoque"}