{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, yo voy a\nser muy breve porque de verdad, yo si quiero escuchar al Ministro con base en\nestas proposiciones que vamos a hacer.\nSeñor Ministro, muy buenas tardes a la señora, Ministra. Qué pena con usted\nMinistro, creerá que yo soy cansona en esos temas de insistir que usted venga,\npero en su momento era muy importante que usted estuviera en el debate, en\nese momento no se había aprobado presupuesto y queríamos que usted viera el\ninterés que tiene la Comisión Sexta en el tema de la educación, nosotros aquí\nmanejamos muchos aspectos como es cultura, turismo, telecomunicaciones,\nvarios aspectos, infraestructura, pero necesitamos que se abran los ojos, ya se\naprobó el presupuesto pero de todas maneras quedan unos proyectos más por\naprobar. Porque es que la brecha que puede abrir y la inequidad social en\nnuestro país, si no le ponemos cuidado al tema de la educación, es grande.\nHace poco tuvimos una reunión con el, Presidente de la República y él decía que\nla educación no era una de las locomotoras, que eran los rieles, entonces\nnecesitamos ver que esos rieles estén aceitaditos y se muevan señor Ministro y\nque le empecemos a poner cuidado a la conformación del presupuesto del\npróximo año y que esos recursos se vean.\nNosotros aquí tuvimos la posibilidad de mirar cuánto decreció el presupuesto,\nel presupuesto en educación en materia de inversión decreció alrededor del 9%\ny esa plata nosotros la necesitamos. Entonces señor Ministro, sería bien\nimportante que usted vea el clamor de la Comisión Sexta en cuanto a la\nimportancia del tema de la educación; hay algo que a mí me preocupa y que\nsería bueno que usted se llevara en su mente, es una reflexión que yo he hecho\ncomo mujer, como madres y como política; aquí una de las grandes\nproblemáticas de nuestro país tiene que ver con la infancia y la problemática de\nla infancia de niños de cero a cinco años de edad tenemos que atacarla, yo\nestoy de acuerdo que se invierta el 10% en ciencia, en tecnología, en\ninnovación, pero nada nos ganamos si no invertimos recursos en esos niños\nque desde pequeños tienen que nutrirse adecuadamente, siempre he hablado\nde las políticas de seguridad alimentaria, porque es que si nosotros no\nalimentamos bien a nuestros hijos, no van a tener un desarrollo cerebral\nadecuado, no van a tener un aprendizaje adecuado, por lo tanto no vamos a\ntener jóvenes competitivos, que es lo que quiere el gobierno del doctor Juan\nManuel Santos.\nEntonces debemos buscar la posibilidad de que haya más recursos para el\npróximo año, para ese componente integral de primera infancia, como es salud,\nahí va el tema de educación, va todo lo que tiene que ver con atención de\nbienestar familiar.\nEntonces, ese es el primer clamor señor Ministro, que no solo apoyemos el tema\nde la educación, sino el de la seguridad alimentaria, porque es que nuestros\nniños salen a vacaciones de las instituciones educativas, pero el hambre no\nsale a vacaciones y el hambre no es de lunes a viernes, el hambre es de los 365\ndías al año.\nOtro punto señor Ministro, que quiero que usted tenga como reflexión en\nmateria de educación y es que el gobierno anterior, en los ocho años del\ngobierno anterior se redujo mucho la brecha en cuanto a mejoramiento de\ninfraestructura, ese mejoramiento en infraestructura y esa inversión en\nrecursos de infraestructura permitió que se abrieran cupos alrededor de\n600.000 niños más en las instituciones educativas, pero hoy tenemos un déficit\nde niños de escasos recursos, de estratos 1, 2 y 3, en condiciones vulnerables,\nde un millón de niños que no pueden entrar a las instituciones educativas.\nEntonces, es empezar a buscar cómo a través del Ministerio de Hacienda que es\nel que maneja todos los recursos, vamos a impactar para que se generen esas\nobras de infraestructura para que el 70% de esos niños que son del campo,\npuedan acceder a la educación y puedan acceder y se pueda reducir esta\nbrecha en nuestro país, de pobreza, porque una de las grandes trampas de la\npobreza en nuestro país es que a la educación no se le está dando el blindaje.\nEntonces, aquí hay un compromiso muy grande, el gobierno del doctor Álvaro\nUribe hizo una inversión grande, se creció en alrededor de un millón trescientos\nmil nuevos cupos, se pasó de 10 millones de niños a once millones trecientos y\ntenemos que buscar la forma Ministro, que con esa ayuda suya y con el buen\ncorazón empiece a verle el lado positivo a la educación y a generar esos\nrecursos.\nOtro punto y ya para finalizar señor Ministro, tiene que ver con el proyecto de\nregalías, por eso era muy importante que usted estuviera aquí en su momento\ncuando se le citó, porque hubiéramos podido de forma más puntual y de forma\nmás clara blindar la educación en nuestro país, de todas maneras estamos\ntodavía a tiempo y espero nos acompañe en este proyecto y nos acompañe en el\nproyecto que estamos estudiando, donde buscamos que los estudiantes de\nestratos 1, 2 y 3 que accedan a los créditos del ICETEX y que tengan un\npromedio de estudios en 3.5 puedan hacer el pago de la matrícula sin pagar\nintereses, eso es lo que estamos estudiando actualmente y esperamos que el\ngobierno nacional nos respalde este proyecto.\nMuchas gracias señor Ministro y decirle que es bienvenido por la Comisión\nSexta. Muchas gracias.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:42:20-05:00", "transcript": "213-acta-15-comision-sexta", "order": 74, "name": "H.R. Juana Carolina Londoño Jaramillo"}