{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nSaludo cordial a los televidentes que nos observan a través de la Señal\nInstitucional de Congreso, un saludo cordial a la Mesa Directiva, a los\ncompañeros de la Comisión Sexta, a la señora, Ministra de Educación María\nFernanda Campo y una cordial bienvenida al Ministro de Hacienda, quien luego\nde tres invitaciones, tal vez más, ha aceptado venir a acompañarnos y de dos\nhoras de retraso, pero que finalmente está aquí para atender las inquietudes,\nque como lo señalaba en mi intervención anterior de carácter social, son\nsumamente importantes para el país y hoy nos ha convocado la Comisión Sexta\nprecisamente, para tratar uno de los temas que más le duele a la población\ncolombiana, a los jóvenes, a los padres de familia y es el tema de la educación,\nqueridos ministros.\nUn tema del cual el Presidente Juan Manuel Santos ha dicho que será el pilar y\nla columna vertebral para que nuestro país encuentre el verdadero desarrollo\nen el inmediato futuro. Y por eso hace cerca de dos meses iniciamos la\ndiscusión de este tema crucial para el país, que tiene que ver con generarle\nmayores y mejores oportunidades a los jóvenes en Colombia.\nSupremamente preocupados por lo que viene sucediendo en nuestra nación,\nmuchos de los aquí presentes, asumiendo la responsabilidad que le ha\ndelegado el pueblo colombiano en cada una de sus regiones, decidimos\nembarcarnos en invitar a la señora, Ministra de Educación, a la Presidenta del\nICETEX y al señor Ministro de Hacienda quien será el encargado de decirnos de\ndónde obtendremos los recursos para poder sacar adelante tantas y tantas\npreocupaciones que tenemos en esta materia.\nY quisiera yo iniciar mi intervención, Presidente, citando un caso específico que\nsucede hoy en la Capital de la República pero que me dará pie para luego pasar\nal tema del orden nacional que nos aqueja a todos., Ministra, aprovecho su\npresencia para manifestarle la preocupación que se está teniendo precisamente\nen uno de los colegios emblemáticos de nuestra nación, que usted estoy seguro,\nmuy bien lo conoce que es el Colegio Mayor de San Bartolomé, vecino de esta\nedificación, entre los dos edificios del Congreso ubicado aquí a nuestras\nespaldas y que hoy atraviesa una difícil situación como consecuencia del\nrecorte presupuestal al que está siendo sometido por parte de su ministerio.\nPero que como le digo, no sirve como ejemplo para señalar la importancia de lo\nque debe ser el fortalecimiento en la educación básica y media en nuestro país,\nmás aún cuando es esta una institución que no es solo emblemática por su\ntrascendencia al haber sido fundada en el año 1.604, sino por los connotables\npersonajes que le ha brindado al país luego de haberlos educado, como son\nvarios de nuestros próceres, como el propio Antonio Nariño, Francisco de Paula\nSantander, el General Pedro Alcantar Herrán, el doctor Laureano Gómez,\nRoberto Urdaneta, Álvaro Gómez Hurtado, Misael Pastrana, entre otros, que se\nformaron en ese emblemático colegio, que luego de líos jurídicos entre unos y\notros, nación y la propia iglesia, se firmara en el año 1984 un convenio que le\npermitiera al Colegio Mayor seguir funcionando con un aporte que el Estado le\nentregaría para que allí estudiasen como compromiso, los niños y jóvenes de los\nestratos 1, 2 y 3 de manera exclusiva, como viene funcionando.\nY en el año 84 se firma el convenio que le permite al colegio iniciar su operación\npara que allí los jóvenes de estos estratos, que difícilmente tienen acceso a\ncolegios del mismo nivel, tengan esa bella oportunidad de acceder al\nconocimiento para que se conviertan como todos lo queremos, en grandes\ncolombianos.\nPero sucede, Ministra, que el convenio que fue firmado le permitió al Colegio\ngarantizarle educación a 1.200 jóvenes, hecho que sucedió hasta el año 2.003,\ncuando se mantuvo el mismo número de cupos, pero que a partir del año 2.004\ny luego de estar recibiendo 3.600 millones de pesos, Ministro de Hacienda, el\nColegio San Bartolomé tuvo una reducción en su presupuesto pasando de\n3.600 millones a 2.800, con una gran circunstancia y es que le fue ampliado el\nnúmero de cupos, de 1.200 a 1.800 jóvenes. Sin embargo la Curia haciendo los\nesfuerzos que ha venido haciendo, mantiene la atención al promedio de 2.000\nniños y jóvenes que se educan allí, que salen con un nivel superior demostrado\na través de las pruebas de Estado y que logran con ello poder acceder, por\nsupuesto a las mejores universidades del país, pero que el déficit presupuestal\nestá a punto de acabar con el mismo.\nLo cito como ejemplo, querida, Ministra, para que sepamos la importancia de lo\nque es fortalecer la educación básica primaria y secundaria para lo que vendrá\nen el futuro inmediato que es la educación superior a la cual me quiero referir y\nhacer el énfasis, pero no termino por supuesto esta primera parte de mi\nintervención, sino le hago la solicitud, muy amable por supuesto, para que\nevaluemos el caso, Ministra, porque a partir del año 2.004 al Colegio San\nBartolomé le han recortado los recursos, en detrimento del número de cupos\nque atienden a los jóvenes, que como le digo ha arrojado con las formación de\nexcelentes y brillantes hombres, porque es masculino, en esta gran República.\nY quiero decirles señores Ministros, que el tema central de mi intervención se\ncentrará como lo han señalado aquí mis compañeros, en el tema de la\neducación superior y les he distribuido en cada una de sus curules, copia del\nartículo que salió la semana pasada cuando la, Ministra de Educación, el señor\nPresidente de la República en compañía de autoridades en la materia en el país,\nhan firmado uno de los mejores acuerdos que le permite a este país tener por lo\nmenos una luz al final del túnel, respecto de lo que será la educación de\nnuestros jóvenes.\nReclamaba la presencia de la Presidenta del ICETEX, porque sabe usted\nMinistra que en esta Comisión cursa un proyecto de ley a través del cual hemos\npropuesto el subsidio a la tasa de interés de los créditos del ICETEX, que hoy\ntienen a un buen puñado de colombianos inmersos en unos problemas\nsupremamente grandes, como consecuencia del esquema y el modelo anterior,\nque obligaba a los compatriotas que querían educarse con un crédito otorgado\npor el Estado, a acudir casi que a un banco tradicional en nuestro país, que\nademás de exigirles que tenían que llevar fiadores para que pudieran educar,\npues terminan, primero los jóvenes abortando el proceso sin educarse, los\npadres de familia frustrados al ver a sus hijos que no logran el sueño, y tercero,\nambos metidos en problemas económicos, porque hasta perder la casa a\nmuchos colombianos les tocó por cuenta del crédito del ICETEX, yo sé que el\nmodelo ha cambiado, pero en aras de defender la iniciativa que cursa en\nnuestra Comisión, que es la de subsidiar la tasa de interés real del crédito de\neducación superior; porque luego de una conversación con el propio Presidente\nJuan Manuel Santos, él manifestara que se evaluará la posibilidad de cobrar\npor lo menos el IPC del crédito, pues nosotros hemos acogido su sugerencia y\naquí hemos presentado la ponencia favorable al proyecto para que se pueda\nasegurar su viabilidad.\nPor esa razón, señor Ministro de Hacienda, lo importante de su presencia. Ha\nmanifestado el, Presidente de la República en su intervención la semana pasada\nque le está costando a nuestra nación 500.000 millones de pesos, es decir;\nmedio billón de pesos la deserción en materia de educación superior y señala la\nMinistra con documentos en la mano, lo hacía en la sesión pasada, que el 46%\nde los jóvenes que acceden a la educación superior, están desertando, es decir;\nque uno de cada dos colombianos que acceden a la universidad, tiene que\nabandonar el proceso y en su mayoría por razones económicas. Porque la\ninmensa mayoría son de los estratos 1, 2 y 3 que llegan a una universidad con\nla ilusión de convertirse en profesional, como lo hacemos la inmensa mayoría\nde los colombianos, pero que en ese mar de dificultades por el que atraviesan\nnuestras familias, que no tienen un empleo o si lo tienen simplemente\ndevengan un salario mínimo o máximo dos, como sucede con la mayor parte de\nla población en Colombia, pues luego no tienen cómo pagarle el crédito o el\nsemestre al muchacho para que pueda terminar sus estudios.\nLa educación pública, la cual no nos cansaremos de defender en nuestra\nComisión, infortunadamente se ha quedado corta en el número de cupos que le\ngarantiza a nuestros muchachos. Ingresar a la universidad pública, doctor\nCarlos Amaya, se ha convertido en una lotería para los jóvenes en Colombia,\nhay que pasar por una serie de coladores que por supuesto le permite el acceso\na los mejores, pero infortunadamente aquellos que no tienen la oportunidad de\ningresar a la universidad pública no van porque no quieran, sino porque tal vez\nlas enseñanzas recibidas en algunos colegios no le permiten competir con\naquellos que se pudieron educar en unos mejores, pero tienen el anhelo de\nalgún día tener un título profesional y mejorar la calidad de vida propia como la\nde su familia y encuentran el principal de los obstáculos y es el que sus\nfamilias no tienen la oportunidad económica, menos ellos, que acaban de\nrecibir un título de bachiller y entonces acuden a cualquier tipo de mecanismo,\nel primero es vamos al ICETEX a buscar un crédito que le permita a nuestro\njoven poder convertirse en profesional.\nHay un experto que es el doctor José Fernando Isaza,, Presidente de la\nAsociación Colombiana de Universidades, que en el mismo artículo que les he\nseñalado, advierte que es necesario que los créditos educativos no se limiten a\nlos estudiantes egresados de los mejores colegios, sino que cualquier\nmuchachito que termina el colegio, tenga acceso a un crédito para poder\nacceder a la universidad. Pero tengo aquí el claro ejemplo, Ministra, y usted un\ndía, tal vez no lo recuerde, que mostré este recibo, me daba las explicaciones\ntécnicas que le entiendo perfectamente, económicas sobre las cuales se señala\npor qué razón una joven como María Elena Enríquez que tuvo que desertar de\nla universidad por razones económicas, termina pagándole al ICETEX\nmensualmente una cuota de 225.000 pesos, 225.228 para ser exactos, de los\ncuales, queridos congresistas, 54.000 pesos van a pago a capital y 170.000 a\npago a intereses.\nUna joven del estrato 2, que si bien consigue un empleo será de salario mínimo\ny si paga esto no tiene como vivir o como transportarse o como comprar unos\nlibros o como contribuir a su familia que es lo que generalmente sucede con los\ncolombianos de clase baja y media, que trabajan para tratar de ayudarle a sus\npropios padres y hermanos.\nY yo sé que la fórmula matemática da para que usted me explique, Ministra, qué\nes lo que corresponde, por qué hay que pagar unos intereses, porque hay que\nhacer por supuesto durante el crédito, el joven debe hacer un esfuerzo mientras\nse está educando para que el Estado tenga la garantía de que un día él va a\npagar. Pero es que infortunadamente, quiero contarles queridos compañeros de\nla Comisión Sexta, Ministro de Hacienda, que se convierte en un imposible para\nnuestros muchachos poder acceder a la educación superior en estas\ncondiciones, tengo el caso de una joven que siendo del estrato 2 quiso\nconvertirse en profesional, que se convirtió gracias al ICETEX, pero ahora tiene\nsupremas dificultades para poder cancelar la deuda. Por qué razón, porque\ndurante el transcurso de su carrera le han prestado 57 millones de pesos,\nporque cuando termina su carrera y se acerca al ICETEX ya la debe 76\nmillones.\nY porque cuando va a decirle al ICETEX que entonces va a iniciar el pago, por\nsupuesto se han capitalizado los intereses ya la deuda no es de 57 sino de 76 y\nde ahí en adelante cuando ella dice que lo quiere financiar a 10 años, pues esta\ndeuda se ha convertido en 120 millones de pesos que quizá es el valor de tal vez\ntres viviendas de interés social de estas familias, que tardarán tal vez toda su\nvida para pagar el crédito.\nEl caso de una joven, esta por lo menos terminó, hay que esperar que cuando\nconsiga ese primer empleo pues logre ponerse a pagar esta deuda que tardará\n10 años después de haber durante cinco de estudio haber amortizado una\nparte de los intereses. Y ese es el problema, Ministra, el problema es que\nmientras se están formando en la universidad y como cultura de pago por\nsupuesto, el estado le exige que haga un abono que ni siquiera alcanza para\npagar el total de los intereses mensuales del crédito, es decir que estos\nmuchachos hacen un abono y luego el Estado como no alcanza a pagar ni\nsiquiera la cuota de interés, se los lleva y se los convierte en capital y por eso\nestas deudas terminan siendo impagables para los jóvenes de los estratos 1,2 y\n3 en el país. Y ya aquí no hablo de los de Bogotá, estoy hablando de los jóvenes\nde los últimos rincones de la nación, que tienen la ilusión de un día tener un\ntítulo profesional, pero que donde en muchas ocasiones la educación superior\nno llega, tiene toda la razón querido colega.\nEstos dos ejemplos son más que suficientes para señalarle al gobierno nacional\nque es urgente, como lo ha dicho el Presidente Juan Manuel Santos y como lo\nha señalado usted, Ministra, en su intervención el día del lanzamiento o la firma\nde este acuerdo que será para la prosperidad democrática también, que\nreflexionemos sobre lo que está pasando con nuestros jóvenes.\nLo decía en una de mis intervenciones aquí; uno va a la calle y se encuentra en\nlos barrios de la Capital del País, que es el sector en donde yo me muevo y se\nencuentra uno con la frustración de los muchachos que han querido por años y\naños, tratar de convertirse en profesionales pero que solo cargan a cuestas la\ndeuda que les ha dejado un crédito para educación superior y los padres de\nfamilia atemorizados porque no saben en qué momento tengan que vender lo\nque no tienen, para poder pagar la deuda.\nPero como al Estado le está costando exactamente medio billón de pesos la\ndeserción de la educación superior, quisiera este Representante proponerle al\ngobierno nacional que en realidad evaluaran la viabilidad del proyecto de ley\nque aquí hemos puesto a consideración, porque es que el Presidente Santos\nmanifestó que tiene pensado reducir los costos financieros de educación\nsuperior, lo dijo la semana pasada. Y si eso es así, Ministra y Ministro, yo creo\nque la oportunidad está dada, porque si nosotros logramos que se apruebe el\nsubsidio a la tasa real de interés del crédito del ICETEX, estamos\ncontribuyéndole sustancialmente a la sociedad colombiana.\nY le contribuimos sustancialmente, porque es que hoy infortunadamente, no\nquisiera decirlo pero me toca, el ICETEX es un banco tradicional en Colombia,\nyo preferiría irme para Davivienda, Bancolombia, preferiría irme a cualquier\nbanco porque con el Estado infortunadamente hoy no tenemos las garantías y\nel Estado señoras y señores no es un banco, el Estado debe ser el prestador de\nun servicio social y como tal tiene la obligación no de entorpecer el proceso de\nformación de los jóvenes sino de contribuir al mismo. Y la única manera en una\nsociedad que hoy no tiene las herramientas porque no hay empleo, en una\nsociedad que no tiene las herramientas porque los ingresos son supremamente\nbajos, la única será la de subsidiar la tasa real en los créditos de educación\nsuperior.\nPor eso, señores Representantes, señora, Ministra de Educación y Ministro de\nHacienda, voy a dejar para la reflexión de ustedes lo que está sucediendo en\nnuestro país con la gran mayoría de los jóvenes que sé que ha empezado el\ngobierno nacional a tomar conciencia de ello, muestra es lo que ha sucedido la\nsemana pasada liderado por la, Ministra de Educación, pero que por supuesto\nesta que es la Comisión encargada de vigilar los tema de educación en el país,\ntiene la responsabilidad de hacerle el llamado al gobierno nacional, en defensa\nde la inmensa mayoría de los colombianos que hoy tienen la ilusión de poder\nun día tener un título de educación superior.\nSeñala un informe del diario El Tiempo, el domingo, que otra de las causas\npara no poder continuar la educación es el bajo nivel académico con el que\nllegan a la universidad, dice que de hecho el 45% de los estudiantes que\ningresan a las instituciones traen bajos puntajes en las pruebas SABER y su\ndeserción es del 60% frente al 37% de quienes salen de unas mejores\ninstituciones educativas que les permite tener un mejor puntaje.\nEn resumen Ministros; revisemos ese proyecto que con mucho juicio lo han\nestudiado los señores ponentes y que han entendido que lo económico\ntrasciende lo social, que tenemos una responsabilidad inmensa con la\npoblación, porque si no le ayudamos a los jóvenes a que un día tengan una\ncarrera técnica, tecnológica o profesional, no habrá manera, por más plata que\nle metamos a otros temas, no habrá manera de que este país supere las\ndiferencias de equidad social que tiene hoy. Y perdónenme que hable en\nprimera persona, pero quisiera ser yo un ejemplo de lo que es el ciudadano\ncomún y corriente; yo no me eduqué en la universidad pública porque como le\nseñalé doctor Carlos, no tuve la oportunidad de pasar a una universidad\npública, tal vez porque no tuve la oportunidad de formarme en un colegio\nprivilegiado que me diera algún tipo de educación para poder superar uno de\nesos exámenes y acudí al mecanismo tradicional al que acude cualquier joven\ncolombiano, que es el de trabajar en el día para poder estudiar en la noche.\nPero, Ministra, ese modelo me llevó a tardarme 10 años convirtiéndome en\nprofesional, 10 años por la sencilla razón que me sucedía lo que a cualquier\njoven de a pie, cuando tiene trabajo y tiene la platica puede estudiar, y cuando\nno, debe suspender porque no tienen el empleo.\nY ese es el llamado que quiero hacerle al gobierno nacional, les pido Ministros\nme presten atención,, Ministra, señor Ministro regálenme dos minutos, ya voy a\nterminar. Estoy dando el ejemplo, me toca repetirlo, de lo que me sucedió a mí,\nque es lo que no quiero que le suceda a la inmensa mayoría de los jóvenes; que\npor culpa del esquema y el modelo económico que tenemos en nuestra nación,\ntardamos hasta 10 años en convertirnos en profesionales, porque fue lo que le\nsucedió a este Representante a la Cámara, que un día para poder convertirse\nen profesional, por supuesto tuvo que trabajar en el día para estudiar en la\nnoche, pero que cuando no hay empleo y no es mi caso, es el de la inmensa\nmayoría, cuando no hay empleo pues hay que suspender la universidad y eso\nme llevó a que me tardara 10 años para convertirme en profesional y es lo que\nsucede en la inmensa mayoría de los jóvenes en Colombia, porque no tienen la\nposibilidad de acceder a la educación pública.\nPero no es para que nos sentemos a llorar sobre mojado, ni más faltaba, aquí\nno se trata de quedarnos en la crítica, sino en la de poder empujar un proceso\nque le permita a nuestros muchachos, no tener que pasar por esas situaciones\nsino que el Estado contribuya a que un día los convirtamos en técnicos,\ntecnólogos o profesionales para que esta nación como lo quiere el Presidente\nJuan Manuel Santos sea otra.\nPor eso a los queridos amigos de la Comisión Sexta, a los señores Ministros,\nseñor Presidente; mi gratitud por haberme permitido expresarme de esta\nmanera y el llamado para que desde aquí jalonemos ese proyecto de ley que\nseguramente le permitirá a la nación reducir el número de deserción que hoy\nestá en el 46%, que le cuesta al país y que le cuesta a las familias en Colombia\nalrededor de 327.000 millones de pesos, imagínense ustedes, una familia\nhaciendo un esfuerzo económico para luego terminar perdiendo no solo porque\nquedan frustrados sino porque el no tener convertido a su hijo en profesional,\neconómicamente significa mucho en el futuro. Le significa porque sus ingresos\njamás aumentarán, porque su nivel de vida nunca mejorará y porque por\nsupuesto estará condenado a ser otro más de aquellos como popularmente se\ndice “del montón”, porque no tuvieron esa bella oportunidad que el Estado\nhubiera podido garantizar si en esta ocasión logramos subsidiar la tasa de\ninterés real de la educación superior.\nPara algunos de mis amigos, que tal vez, o para los televidentes.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:38:10-05:00", "transcript": "213-acta-15-comision-sexta", "order": 49, "name": "H.R. Wilson Hernando Gómez Velásquez"}