{"session": "Comisión Sexta Senado", "text": "Muy bien doctor Wilson Gómez.\nDe todas maneras seguimos esperando al señor Ministro de Hacienda,\ntendremos en cuenta sus peticiones, la Mesa Directiva y esperamos que la\nsemana entrante podamos dar una solución al respecto. No sabemos todavía,\nde acuerdo a los comentarios de la Presidencia de la Cámara, que hay la\nposibilidad de que nos llamen a extraordinarias, de pronto en un tema de esos\nque tengamos tiempo, podamos requerir a alguno de estos ministros para su\ninformación.\nEl doctor Fernel Díaz aquí tiene una información para todos nosotros.\nEl secretario: Gracias Presidente.\nEs que la Mesa Directiva y la Secretaría pues desea que en la semana del 13 al\n16 tengamos una reunión, primero para evacuar estos proyectos porque tal\ncomo lo dijo Congreso Visible, somos una de las comisiones excelentes, por eso\nse les repartió a ustedes ahí con el tema de control político, pero si estamos\nmuy bajitos en calificaciones para aprobación de proyectos. Entonces\nevacuemos estos.\nEstamos pendientes también de unos proyectos que se van a llevar a Plenaria y\nse les va a hacer un resumen de todo lo que se hizo en este semestre, así\nmismo la programación que viene, porque tengo entendido que hay el foro en\nNeiva y se terminan los foros este año y los otros empiezan el 21 de marzo.\nEntonces también tenemos que prepararnos Presidente y para que el otro año\nque sea electivo, cuando llegue el proyecto sobre la reforma a la Comisión\nNacional de Televisión ya dejemos un poquito el control político y nos\ndediquemos a los proyectos de ley y también hacerle un recorderis a los\nHonorables Representantes que tienen ponencias, según el resumen que\ntenemos aquí, a la Comisión llegaron 12 proyectos, entonces si evacuamos\nestos 4, continuamos para el segundo semestre con 8, entonces también en ese\nsentido porque pasamos más del 45% de los proyectos radicados.\nEntonces eso es señor Presidente, porque una de las sugerencias que le dan\nustedes y la responsabilidad de la Secretaría es estar a la par con los\ncomentarios que se hacen de que esta es una de las comisiones que está\nliderando el control político, pero también lo vamos a liderar con respecto a los\nproyectos de ley. Eso era señor Presidente.", "external_id": "#hr-jaime-armando-yepes", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:36:10-05:00", "transcript": "213-acta-15-comision-sexta", "order": 38, "name": "H.R. Jaime Armando Yepes"}