{"session": "Comisión Sexta Senado", "text": "No Presidente, más allá de la hilaridad que\npueda producir, aquí tenemos algunos, creo, espero haberlo dado a entender,\npreocupaciones no solamente sanas y legítimas sino democráticas, que\ndeberían ser tramitadas de esa manera.\nVoy a referirme al tema económico de la vinculación SENA - Ministerio de\nEducación y espero hacerlo desde luego en el tiempo racional, pero también\npienso dejar constancia de mi criterio y a ellos me aplicaré.\nPrimero, una observación que no puedo dejar pasar por alto;, Ministra, no es\nsecundaria la modificación que en el artículo segundo se introduce cuando se\ndice que la financiación estará a cargo de la nación o del gobierno, que era\ncomo lo traía anteriormente el artículo 86 de la Ley 30. Lo digo, porque es\nposible, solamente lo pongo a consideración para que lo decantemos, es posible\nque estemos frente a la misma discusión de la soberanía en la Constitución\nPolítica. Antes se decía que la soberanía residía en la nación y se encontró más\nbien que era una abstracción o una genialidad suficiente como para impedir lo\nque a la postre vino a consignar la Constitución del 91, esto es, que la\nsoberanía residía en el pueblo, que no en la nación.\nA mí me preocupa que la financiación vaya a cargo de la nación, porque podría\npensarse en la bolsa común de todas las entidades descentralizadas del sector\neducativo, por ejemplo, todas hacen parte de la nación. Lo dejo dicho, espero\nque no se tome como una especulación muy detallada pero espero tener la\noportunidad de conversarlo.\nMinistra, le he entregado copia del concepto del Consejo de Estado, donde dice\nqué debe hacerse cuando el SENA pretende incursionar en lo que han\ndenominado educación superior. También, respetado compañero Jairo Ortega\nSamboní, también el, Director del SENA dijo que conmigo se trataba de\ndiferencias políticas e ideológicas en esa oportunidad, si me permiten, también\nen esa oportunidad se dijo que se trataba de diferencias políticas e ideológicas,\nquiero decir; el Consejo de Estado con quien también tengo diferencias políticas\ne ideológicas nos ha dado la razón. Ha dicho que el, Director tenía que haber\ntramitado los correspondientes registros certificados para poder ofrecer\neducación superior.\nPresenté en la ocasión anterior una denuncia muy fuerte que creo que tiene\nconsecuencias inclusive disciplinarias a la, Ministra y espero tener respuesta, si\nno en esta oportunidad, en una siguiente, porque queda meridianamente claro\nseñora, Ministra, de acuerdo con lo que dijo el Consejo de Estado, que el\nDirector del SENA en la administración violó flagrantemente la norma al\nexpedir títulos de técnicos y tecnólogos a más de un millón de jóvenes sin el\ncorrespondiente registro certificado., Ministra, eso ha quedado perfectamente\ndirimido en la oportunidad anterior se nos dijo que esperaríamos el concepto\ndel Consejo de Estado y he entregado hace pocos segundos el concepto del\nConsejo de Estado a la señora, Ministra.\nLo segundo es, este debate sobre articulación y los recursos, porque finalmente\nDr. Bonilla, eso es lo que quiero precisar, el debate de la articulación es un\ndebate que está atravesado por el tema de los recursos y de la ampliación de\ncobertura. Lo que trató de resolverle el, Director General del SENA al pasado\ngobierno fue una falta de recursos para la educación superior, está escrito en\nlas actas del Consejo Directivo Nacional del SENA y por eso me he aplicado\ntanto a ese tema. Como quiera que no se podía cumplir la ampliación de\ncobertura que prometió el doctor Álvaro Uribe en campaña electoral, entonces\nse decidió encomendarle las funciones al SENA y miren dónde vamos.\n¿Cuál es la razón por la cual lo hizo Uribe?, Porque no tenía plata, cuál es la\nrazón por la cual ahora se pretende que el SENA prácticamente hay una especie\nde transvase de la población objeto de la educación media para el SENA,\ntambién un problema de recursos. Sin embargo debo decir algo que aquí he\nescuchado y que me parece que es muy pertinente, el problema no es\nsolamente de recursos, es en gran parte de recursos y por eso se ocupa de que\nesté aquí el Ministro de Hacienda, pero también es de otros criterios que\ninclusive la teoría sobre el tema de la educación ha señalado, la disponibilidad,\nla accesibilidad, la aceptabilidad, la adaptabilidad del sistema educativo. Me\nvoy a referir a uno de ellos, el que tiene que ver con la aceptabilidad, que refiere\na las metodologías, a los objetivos y funciones, en fin, a la ubicación, a la\npertinencia que permite hacer algo que yo creo que está en buena medida en la\ndiscusión, tal como se reconoce en las ponencias que se han presentado y el\ntema de la retención del joven en el aparato educativo escolar.\nUna retención que ha sido examinado desde el punto de vista económico, se\npierde mucha plata cuando un muchacho deserta, también ocurre en el SENA\nentre otras cosas, un muchacho próximo a terminar su ciclo, deserta, es una\npérdida. Pero además, desde el punto de vista social como lo ha dicho el Doctor\nBonilla, tiene impactos enormes.\nSobre ese asunto de los métodos, yo solamente voy a mirar tres aspectos\nprincipales, sobre ese asunto hay estudios muy importantes, muy aplicados en\nlo que aquí han dado en llamar equivocadamente articulación SENA -\nMinisterio de Educación Nacional.\nMinistra, yo quiero dirigirme especialmente a los ministros y a la Comisión,\nporque creo que lo que se está tramitando es muy delicado en esta Comisión.\nLo he dicho en todos los tonos y en el tono más respetuoso, pero creo que este\nque se está planteando aquí como un desafío para la educación es\nsupremamente delicado y lo voy a decir de forma sintética; es posible que con\nese transvase de la población objeto perdamos una institucionalidad como la\ndel SENA, que es lo que ha venido ocurriendo cuando también se le encomendó\nformar para la educación superior. A eso es a lo que me estoy refiriendo.\nTrataré de hacerlo, Ministra con toda la consideración y proporción, pero espero\nser escuchado.\nLa primera ponencia que firmaron quienes nos presentaron el proyecto acá,\nentre ellos la doctora Dilian Francisca Toro, invocaba un estudio y un autor, se\nllama Víctor Manuel Gómez, aparece en la página 15 de la primera ponencia y\nse decía en la primera ponencia que Víctor Manuel Gómez recomendaba esta\nforma de articulación. Yo tengo en mis manos toda la documentación para\ndemostrar que esa motivación del proyecto es rotundamente falsa, si de algo se\nha ocupado no solamente Víctor Manuel Gómez sino los institutos en los cuales\nha prestado sus servicios, es para demostrar que esta articulación ha sido no\nsolamente teóricamente nociva sino en la práctica ha producido un fracaso\nescolar.\nDesde que el ICFES le recomendó estudios en 1997, planteó que era un\nproblema de identidad de los distintos componentes del aparato educativo,\ntiene que ver mucho con la deserción de la que venimos hablando, entre otras\ncosas.\nPero además, le hizo una evaluación muy completa a la articulación entre el\nSENA y la educación media aquí en Bogotá, pero además.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:39:30-05:00", "transcript": "213-acta-15-comision-sexta", "order": 58, "name": "H.R. Wilson Neber Arias Castillo"}