{"session": "Comisión Sexta Senado", "text": "No Jairo, se trata de un asunto económico,\ntal como lo estoy y lo seguiré demostrando, que tiene perfecta valides dentro de\nun debate, además con presencia del Ministro de Hacienda que eso es lo que\nestamos discutiendo.\nDesde luego aquí no se trata solamente de decir, por qué tres pesos para una\ninstitucionalidad, no, hay que demostrar cual es la razón por la cual hay una\nfuente por ejemplo Jairo Ortega, para empezar a aclararle especialmente a\nusted; el SENA tiene una fuente de financiación que se llama la parafiscalidad,\nla parafiscalidad se explica exactamente en esto que estoy diciendo, leamos a\nVíctor Manuel Gómez y tanto más si somos ponentes de un proyecto de estos.\nEs decir, aquí las razones por las cuales hay una fuente de financiación de\ncada uno de los subsistemas alude a problemas conceptuales de la educación,\neso es lo que estoy reclamando precisamente.\nPero permítanme simplemente decir; hay un documento de aquellos institutos\nencabezados por Víctor Manuel Gómez, en el cual se dedica expresamente a\nexplicar este tema de la financiación y de la razonabilidad de esa financiación,\nsobre el proyecto de ley 054 en curso. Yo invito a toda la Comisión a que por\nfavor lo conozca, puedo darle alcance a todos ustedes porque es sobre este\nproyecto de acuerdo al que se ha referido Víctor Manuel Gómez.\nBien, qué es lo que nos preocupa, Ministra y Ministro de Hacienda; aparte de\nque ha sido invocado, yo digo no solamente equivocadamente, en buena hora\nfue suprimida esta parte de la exposición de motivos del proyecto. Qué tal\nnosotros aprobando una ley en la cual se invocan estudios que dicen\nexactamente lo contrario a lo pretendemos legislar, inclusive yo digo, ahí hay\nuna falsa motivación, objeto seguramente de una impugnación posteriormente\nante la Corte Constitucional.\nPero más allá de eso, qué es lo que se está discutiendo, por qué hay una\ndiferencia en la institucionalidad,, Ministra para mí esto es clave en la\ndiscusión, no es solamente las fuentes de financiación. Los recursos del\npresupuesto nacional se destinan a la educación formal básicamente, en todos\nsus ciclos y niveles, la educación formal tiene carácter propedéutico, está sujeta\na ciclos y niveles que son rigurosamente encadenados, la educación no formal\ndel SENA, que es una parte de la educación no formal, tiene una fuente de\nfinanciación distinta, son las rentas parafiscales.\nEso tiene una razón histórica, en 1957 los trabajadores entregaron una parte\ndel subsidio familiar para que naciera el SENA, que fue complementado en\n1963 con otro punto porcentual que dieron los empleadores, esa es la fuente de\nfinanciación, esa es que la que se está tomando el Ministerio de Educación,\ncada que hace ese transvase educativo, cada que envía a los jóvenes de\neducación superior o de la educación media a que curse en el SENA y no se\ntrata de una rapiña económica, se trata sencillamente de que se está con esa\ndeterminación señora, Ministra y es mi invitación, se está perturbando la misión\ndel SENA, lo digo de manera resumida, Ministra.\nEl SENA tiene una institucionalidad en la cual tiene presencia de trabajadores\ny empleadores, hace parte, está adscrito al Ministerio de la Protección Social,\nantes del Trabajo y eso tiene una razonabilidad y es que la formación que el\nSENA hace es ocupacional, no forma en disciplinas como la educación formal,\ncreo, Ministra que eso está por discutir, le hago el anuncio, solamente es parte\nde lo que quisiera discutir con ustedes y ojalá el gobierno tuviera bien\ncompartir con esta Comisión, la posibilidad de dar lugar a una mesa de\nconcertación donde podamos referirnos a estos temas, un poco más en detalle.\nY finalmente,, Ministra y Ministro y apreciados compañeros de la Comisión,\nsobre el tema de la deserción, buena parte de la preocupación debería estar\ncentrada en como retener a los jóvenes en el aparato educativo, tal como lo\nplanteaba inicialmente. La idea es que haya algo lo que algunos llamamos\n“puntería”, es decir que se establezcan las particularidades de cada una de las\npoblaciones objeto del sistema educativo, por eso los países más avanzados se\nocupan tanto de hacer una diferenciación de su población objeto, hace una\nsegmentación de su población objeto para poder atenderla con una\ninstitucionalidad y una metodología que es pertinente, si se decidiera atender\nsolamente a los niños y adolescentes que al cumplir una edad determinada y la\neducación básica se les ofrece la alternativa del SENA, es muy probable, está\ndicho en todas sus formas en los estudios que les he mencionado, que se\npresenta una altísima deserción del SENA, porque no solamente la\ninstitucionalidad, sino la metodología que tiene el SENA, le hago notar, Ministra,\nel SENA entre otras cosas no tiene un cuerpo magisterial como el resto del\naparato educativo, el SENA tiene instructores, es una formación laboral\ntípicamente, en ocupaciones y oficios que no es objeto de la educación media.\nPienso, Ministra, que podría no solamente perturbarse la misión de una y otra\ninstitucionalidad y de paso afectar los recursos, las fuentes de financiación de\nuno y otro, sino estar tomando una determinación, Ministra, que podría\neventualmente conducir a un mayor fracaso escolar como quiera que las\nexpectativas no necesariamente son laborales para estos jóvenes.\nYo invito al Ministerio a que compartamos los estudios señalados y a que\ndiscernamos nuevamente la naturaleza de cada una de las institucionalidades y\nla particularidad de su fuente de financiación.\nMuchas gracias,, Ministra y compañeros.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2010-12-01T10:40:00-05:00", "transcript": "213-acta-15-comision-sexta", "order": 61, "name": "H.R. Wilson Neber Arias Castillo"}