{"session": "Comisión Sexta Senado", "text": "Para aclararle algo a ustedes tres\nHonorables Representantes.\nEsta reunión, este encuentro con los españoles se organizó desde hace mas de tres meses, ustedes\nsaben que las reuniones de Estado se organizan con mucho tiempo, con mucha anticipación. Esta\ncitación fue posterior y yo manifesté que desafortunadamente tenía esto, yo no me inventé esta\nreunión con los señores españoles y vienen a hablar del tema específicamente de infraestructura.\nPor eso yo dije y excúsenme ustedes, yo no tengo por qué ponerle la agenda a ustedes, pero yo\npor eso les dije, decirle a los españoles que no vengan hoy porque yo no puedo ir, porque inclusive\nles dije va el, Presidente de la Agencia Nacional de Infraestructura, me dijeron ya estuvo con\nnosotros aquí hace un mes y medio, lo que queremos es el representante político del Gobierno\nNacional para hacer esa reunión, ahí me están esperando en este momento el Ministro de\nComercio Exterior y creo que está el Ministro de Minas, es un tema eminentemente de relaciones\nentre los dos países. Por mí yo no tengo ningún inconveniente en estar aquí, yo he estado en\nreuniones en esta Comisión y en otras Comisiones prácticamente todo el día y yo no tengo ningún\nproblema, si ustedes quieren enviar a la Procuraduría las no asistencias mías a estos recintos\nháganlo, porque me sentiría muy satisfecho de ir a explicarle a la Procuraduría cuando no haya\npodido venir, por qué no lo he podido hacer. Yo soy muy respetuoso de todas estas citaciones.\nSolamente quería decirles eso y pedirles nuevamente autorización en nombre del Gobierno, solo\npara ir a atender una situación que creo que es un tema de Estado, solamente es eso.", "external_id": "#dr-germán-cardona-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:48:10-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 20, "name": "Dr. Germán Cardona Gutiérrez"}