{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, yo con todo el respeto por\nlos funcionarios del ministerio a quienes por supuesto nos obedece el respeto, quisiera que esa\ndecisión se tomara con el Ministro de Transporte, no sea cuento que nuevamente como no fue\ntomada con él nos vayan a mover la fecha.\nY quisiera aprovechar este micrófono, porque no le encuentro sentido ya a esta sesión, para\nsaludar al señor Gobernador de Cundinamarca, al doctor Álvaro Cruz, agradecerle inmensamente\nsu presencia, tiene que saber el Ministro que un Gobernador tiene una agenda tan compleja como\nla que tiene él y siendo mas el Gobernador de Cundinamarca y que ha sacado el tiempo para venir\naquí a ponerle el pecho a un tema tan álgido como es el de el sistema masivo de transporte en lo\nque tiene que ver con Bogotá y su departamento.\nPero lamento infinitamente lo que está sucediendo y casi que hacer este show ante el país de\ntener uno que hacerle uno un reclamo a un Ministro de Estado para que respete a una Comisión\ncomo es la Comisión Sexta no debería suceder ante los ojos de los colombianos, pero\ninfortunadamente hay que señalarle también a ellos que esta Comisión Constitucional tiene una\nobligación y un deber que es el de proteger los intereses de la inmensa mayoría de los\ncolombianos, y quienes estamos aquí sentados representamos a cada una de nuestras regiones,\nen este caso yo represento a Bogotá y quería que desde el Congreso de la República habláramos a\ncerca de lo que le sucede al sistema masivo de transporte en la ciudad, llámese Transmilenio,\nllámese Metro, llámese Tren de Cercanías, digo yo en el tema de Bogotá, pero por supuesto cada\nuna de las regiones tiene su propio viacrucis en materia movilidad.\nY lo que les dije desde un principio, yo creo que está apegado a la realidad, el señor Ministro le\nestá poniendo la agenda a la Comisión y eso no debe suceder. Ahora, tiene usted razón\nPresidente, el Ministro a través del Secretario de la Comisión que funge como notario en esta Comisión, mandó decir que podía venir a las 7:30 a.m. y que estaba hasta las 10:00 a.m., cuando\naparece aquí, entonces dice que hace tres meses hizo un compromiso que no se lo notificó al\nSecretario, espero sea así, que no se lo haya notificado al Secretario, y que viene y nos notifica en\nplena Comisión para ponernos a correr y decir que le hagamos un debate en cinco minutos y que\nél regresa luego a las diez de la mañana en otros minuticos, a darnos unas respuestas a unos\ncuestionarios tan importantes y trascendentales como los que hemos trabajado aquí.\nEn mi caso hablo de los ocho millones de bogotanos que habitamos esta ciudad, que tenemos\nproblemas complejos, porque si bien se está trabajando unas doble calzada a las afueras de la\nciudad, es un caos total cuando usted llega a Bogotá y creo que mi colega José Caicedo lo decía, lo\npuede decir también quienes vienen de Boyacá en vehículo, que la demora es venir uno por esas\nbellas doble calzadas y llegar a las entradas de esta ciudad, para encontrar la frustración más\ngrande en la ciudad más importante del país, que el ministerio no está haciendo nada por Bogotá.\nReitero lo que dije en una sesión anterior, el Ministro de Transporte viene a dormir a Bogotá pero\nsolo viene a eso, no sueña con esta ciudad, no le pone interés a lo que sucede con ocho millones\nde colombianos. Y vuelvo y digo, infortunadamente yo no encuentro la ruta que haya trazado la\nadministración para saber exactamente qué es lo que se quiere hacer en materia de movilidad con\nnuestra ciudad. Hoy en el diario El Tiempo lo decía el contralor de Bogotá, que no es cierto que el\nsistema integrado de transporte vaya a ponerse en marcha en el mes de junio, de dónde si la\ninfraestructura no está lista, de dónde si la 26 que apenas están a punto de terminar ya presenta\nproblemas delicados.\nEntonces, Presidente sabiendo que es un tema local para el caso específico de Bogotá, pero que\ncada uno de mis colegas lleva su propio viacrucis en su región, es necesario que a este tema le\ndediquemos suficiente tiempo para que cada uno de nosotros pueda expresar las angustias por las\nque pasan los ciudadanos, porque aquí cada vez que alguien se elige viene con su propio esquema\ny con el ánimo de tomarse la foto y dejar una huella; hoy el Alcalde Mayor de Bogotá quiere\nponerle un sello a su paso por la alcaldía construyendo un tranvía por la Carrera Séptima, sin que\nhasta este momento haya habido el más mínimo de los estudios para determinar si es válido\nconstruir un tranvía por esa carrera o cambiar la ruta de los estudios que le han costado millones\nde pesos a esta ciudad, hechos por expertos y que luego dice no, a mi me parece porque anoche\nme soñé que mejor era que le diéramos una vueltica al Metro por esta ruta, sin que haya unos\nestudios y que el señor Ministros salga a decir que si, que le parece muy bien lo que el señor\nAlcalde está diciendo, y además alaba sus conocimientos en materia de infraestructura y\nconocimiento de esta ciudad, situación que pongo en duda porque parece que ninguno de los dos\nrealmente la conociera, de los contrario no se atreverían.\nHay estudios que hoy no voy a hablar de ellos aquí Ministro, porque perdería la esencia de esta\ncitación, estudios recientes que hablan de la necesidad de atender en primera medida el centro\nexpandido de la ciudad, es decir, no tenemos que concentrarnos hoy en la fase cuatro de\nTransmilenio que habla de la Avenida Primero de Mayo, de la Avenida 68, de la Avenida Boyacá,\nsino que tenemos que solucionar una bomba atómica que existe en este sector del centro, donde\nla inmensa mayoría de los bogotanos venimos a diario, o bien sea a trabajar, o nuestros hijos a\nestudiar, o al médico, porque todo este sector expandido de la ciudad entre la Circunvalar y la\ncarrera 17, incluso hasta la 30, entre las calles 6ª hasta la 72, en ese sector reposan los tres ejes\nprincipales. El de la educación, el de la salud, el del trabajo. La inmensa mayoría de los bogotanos\ndeben venir a diario a este sector a cumplir con sus labores, entre otras la del estudio, la de acudir\nal médico y la de sentarse a trabajar en una oficina, pero eso necesita un tema a profundidad, y\npor eso Presidente para no hacer un debate con el señor Gobernador de Cundinamarca quien\ngenerosamente ha venido a defender los intereses de su departamento, pues no nos vamos a\nenfrascar en un debate con él, porque sería digamos que entre compañeros ponernos a discutir\nuna cosa que no hay solución si no está la cabeza visible que es el Ministro para que responda por\nesta situación. Muchas gracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:50:10-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 31, "name": "H.R. Wilson Hernando Gómez Velásquez"}