{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nEn primer orden señor Presidente y con todo respeto, soy el citante al debate, hay unas\nproposiciones adicionales en las que se pretende analizar también situaciones de municipios\naledaños como el de Soacha, de suma importante para tener en cuenta en esta discusión, que se\nque su Señoría ha presentado también un cuestionario al respecto de ello.\nPero decía el señor Ministro al inicio de la intervención, que en este debate que vamos a hablar\ndel Transmilenio de Soacha, no Ministro, venimos en principio a hablar de los sistemas masivo del\ntransporte en el país y por supuesto en referencia como siempre lo he manifestado, al\nTransmilenio en Bogotá luego de la problemática presentada hace escasamente mes y medio tal\nvez, donde Bogotá demostró que está adportas del caos vehicular y el colapso en el sistema\nmasivo de transporte, pero muy preocupado quedo con lo que el Ministro acaba de plantear sobre\nsi hay o no hay un debate en este día.\nPresidente con todo respeto y a la Mesa Directiva y a los queridos colegas, señor Ministro de\nTransporte yo noto que usted le está poniendo la agenda a esta Comisión y no tiene usted la\nfacultad constitucional ni legal para hacerlo, le corresponde a esta Comisión Presidente poner la\nagenda legislativa y es el Ministro el que por Constitución y Ley 5ª debe cumplir con ello. Este\ndebate para mi infortunio se hace hoy a las 7:30 a.m., porque así lo quiso el señor Ministro de\nTransporte, esta hora no la decidió la Comisión Sexta de la Cámara, el señor Secretario me notificó\na mí a decirme que el propio Ministro lo había llamado a decirle que venía a esta hora y este día\nporque no tenía otro especio.\nMinistro, no fue a la hora que se le citó, ni el día que lo citó esta Comisión, sino cuando el Ministro\ndecidió venir a la Comisión y hoy aparece a decirnos aquí que viene media hora y que se tiene que\nir, porque no tiene tiempo para atender la Comisión Sexta de la Cámara encargada de los temas\ndel transporte en el país. Yo le pido respeto señor Ministro, yo represento a los bogotanos de\nnuestro país, aún cuando no hayan nacido en esta ciudad a la que aprecio inmensamente por la\noportunidad que usted y yo tenemos también, yo de estar en este Congreso y usted de estar en su\ncargo.\nHoy usted es Ministro gracias a que el Presidente Juan Manuel Santos, es Presidente. Yo estoy\nelegido aquí con el voto popular y usted a decreto, y yo creo que a esta comisión de ciudadanos\nvenidos de todas las regiones del país merecen respeto y yo sé que usted tiene un compromiso\nmuy importante que debe atender, pero vuelvo y le digo, usted no está aquí porque esta Comisión\nlo haya citado como corresponde constitucionalmente y legalmente, sino porque fue la hora y el\ndía que a usted se le antojó venir.\nPor lo tanto Presidente, yo quiero que me aclaren esta situación, porque así no puede haber un\ndebate donde un Ministro viene, se presenta, dice que se va, que regresa luego a las dos horas,\nunos minuticos porque debe atender otro asunto, sino que como cualquier Ministro en cualquier\nComisión se dedique a atender una citación de debate de control político como corresponde en\nlos sistemas masivos de transporte.\nAsí que surtida esta situación señor Presidente espero que tomemos una decisión, qué ganas me\nda nuevamente de plantear lo que planteamos hace unos meses atrás cuando el Ministro no vino\na atender nuestra citación, nuevamente se excusó y les dije enviemos a la Procuraduría las excusas\ndel señor Ministro de Transporte a la Comisión Sexta, que nunca viene, para que sea la\nProcuraduría la que evalúe por qué razón el Ministro no atiende la Comisión Sexta y sí atiende\notras comisiones y otros asuntos, cuando es esta la que le compete analizar los temas de\ninfraestructura y transporte en el país.\nAsí que Presidente, espero haya una respuesta a esto y entre todos tomemos una sabia decisión,\nporque yo creo que en estas condiciones no puede haber un debate de control político. Muchas\ngracias.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:47:10-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 13, "name": "H.R. Wilson Hernando Gómez Velásquez"}