{"session": "Comisión Sexta Senado", "text": "PROPOSICIÒN No. 012\n(Bogotá, D.C., 21 de marzo de 2012)\nAtendiendo a la Proposición No. 012 y aditiva presentada por los H.R. WILSON GOMEZ VELASQUEZ y\nJOSE EDILBERTO CAICEDO SASTOQUE, discutida y aprobada por esta Célula Legislativa el 21 de marzo de\nContralora General de la Nación, doctora SANDRA MORELLI RICO, para que en el Debate de Control Político\nque se llevará a cabo el próximo miércoles 18 de abril del año en curso , a partir de las 7:30 a.m., en las\ninstalaciones de la Comisión Sexta Constitucional Permanente de la Honorable Cámara de Representantes,\nresponda: “Sobre las evidentes limitaciones e inconvenientes presentados en el Sistema de Transporte\nMasivo Transmilenio y los recursos que se han girado para tal propósito” y resuelva el siguiente cuestionario:\nCUESTIONARIO PARA EL MINISTRO DE TRANSPORTE\n1. ¿Cuántos han sido los recursos destinados y girados para el financiamiento de los Sistemas\nIntegrados de Transporte Masivo en Colombia por parte del Gobierno Nacional? En qué ciudades y\nqué recursos en cada una de ellas?\n2. En el caso particular de Bogotá ¿Cuántos han sido los recursos destinados por el Gobiernos Nacional\npara las Fase I, II y III de Transmilenio?. ¿En qué estado se encuentran los recursos para la fase IV, a\ncuánto ascienden y en total cuántos recursos han sido girados para el SITM en la capital del país?\n3. Qué mecanismo financiero utiliza el Gobierno Nacional para el depósito de los recursos que serán\nutilizados en los sistemas masivos de transporte como transmilenio? Estén o no comprometidos\npara girar a la regiones ¿Cuál es la rentabilidad financiera de los recursos y qué se hace con dichos\nrendimientos?\n4. ¿En qué estudios técnicos se fundamentan, declaraciones del Ministro de Transporte que avalan un\nnuevo trazado de la primera línea metro para Bogotá? ¿Existen estudios que estimen retraso en la\nobra o mayores costos en estudios y diseños para una nueva línea? ¿Sabe el Ministro que sucedería\ncon el trazado anterior que atendería la demanda del borde oriental de la ciudad?\n5. Siendo la Nación la que aporta el 70% de los recursos a los sistemas masivos de transporte en las\nregiones, ¿Qué mecanismos utiliza el gobierno nacional para garantizar que los recursos aportados\npor colombianos de todas las regiones y destinados a una específicamente, cumplan con el objetivo\nfinal que es el de garantizar mejor movilidad en los centros urbanos?\n6. ¿Qué plan de contingencia y que papel jugará el gobierno en la problemática que se ha suscitado en\nBogotá, con el sistema de transporte que está a punto de colapsar si no se toman medidas\ncoherentes con la realidad urbana y poblacional de la ciudad?\n7. ¿Qué sucede con el anuncio hecho por el Ministro acerca de la construcción de autopistas urbanas\npara Bogotá con apoyo de la nación?\n8. ¿Qué proyectos tiene la Nación para desembotellar a Bogotá en sus puntos de acceso y salida que\nhoy no tienen la capacidad para atender la demanda de transporte público, particular y de carga?\nFirmado por H.R. WILSON GÓMEZ VELÁSQUEZ\nCUESTIONARIO ADITIVO A LA PROPOSICIÓN No. 012\n(Bogotá, D.C., 21 de marzo de 2012)\nAdición al Cuestionario propuesto por el Representante a la Cámara WILSON H. GÓMEZ al Dr. GERMAN\nCARDONA GUTIERREZ Ministro de Transporte, para que responda por la gestión de la entidad a su cargo,\nante los presuntos retardos injustificados en el trazado SITM-Soacha,el siguiente cuestionario:\n1. ¿Sírvase presentar a esta Corporación, informe del avance actual de ejecución física del Proyecto\nTRANSMILENIO SOACHA, incluyendo las modificaciones y ajustes realizados al proyecto inicialmente\nprevisto.\n2. Sírvase informar a esta Corporación, cual es la fecha de entrega de la Fase 1 SITM-Soacha, y si\nexiste estudio de cofinanciación de la Fase II y III.\n3. Sírvase informar, si las especificaciones en el diseño de los puentes peatonales y vehiculares en el\ncorredor del trazado, necesarios para conectar el oriente y el occidente, fueron revisados y\nreestructurados, así como la refinanciación para la construcción de los mismos..\n4. Cuál es la posición adoptada por esa cartera Ministerial, frente a los retrasos en el cronograma de\nejecución, teniendo en cuenta que el Trazado Transmilenio-Soacha, hace parte de un corredor\nnacional, más aún, cuando va a operar la doble calzada Bogotá Girardot?. Indicar qué sanciones se\nhan aplicado a los contratistas.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:45:00-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 1, "name": "H.R. Jose Edilberto Caicedo Sastoque"}