{"session": "Comisión Sexta Senado", "text": "Vamos a ordenar el ejercicio de este debate de la Comisión Sexta, si bien es cierto\nno está el señor Ministro y no hemos aprobado el orden del día aunque tenemos quórum, no es\nmenos importante lo siguiente; primero, estamos en una comunicación en directo con el país,\ntenemos el Canal de Congreso en directo para la Comisión Sexta en este momento, a propósito, le\npresentamos un cordial y respetuoso saludo a la audiencia nacional que nos sigue a esta hora en\ndirector por el Canal del Congreso; segundo, como lo han dicho varios de ustedes, resaltar la\npresencia del Gobernador de Cundinamarca que está al frente de unos grandes temas de\nemergencias y desastres en Cundinamarca y está atendiéndolos, empezando porque como me\nacaba de decir el señor Personero de Soacha, se desbordó el río Tibanica y la misma autopista a\nSoacha está colapsando prácticamente en estos días y el señor Gobernador ha sacado el tiempo\npara estar en este debate porque ha considerado que es un debate importante y le agradezco\nseñor Gobernador, usted en pasados días y discúlpenme que me gaste un momentico saludando al\nGobernador en este sentido, puso sobre la mesa en un foro regional los grandes temas de la\nmovilidad de la región, que implica que el Gobernador y el departamento quiere una articulación\ncon el Distrito Capital para poder garantizar que la movilidad y el desarrollo sea armónico y que\ngaranticemos por supuesto que con estos temas que debatimos en esta Comisión, podamos sacar\nadelante la movilidad de nuestra región.\nIgualmente un saludo a la, Contralora Municipal de Soacha que nos ha colaborado mucho en la\ninformación para este debate, al doctor Andrés Díaz, secretario de movilidad de Cundinamarca,\nSuperintendente de Puertos y Transportes, doctor Juan Miguel Durán que nos acompaña en la\nmañana de hoy, al Personero municipal y al Alcalde que ya lo había saludado.\nYo los invito a lo siguiente, por supuesto que tienen el uso de la palabra los Congresistas, yo les\nvoy a pedir que escuchemos también al señor Gobernador y al Alcalde de Soacha, porque nos\nparece importante que ellos que sacaron el tiempo para compartir con nosotros también tengan la\nposibilidad de expresar la importancia que tiene este tema y le ratificamos a ustedes, señor\nGobernador también la invitación para que en la fecha que establezcamos de la cita del señor\nMinistro, por supuesto podemos contar también nuevamente con su presencia, doctor Álvaro\nCruz. Tiene la palabra doctor Silvio Vásquez.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:50:40-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 35, "name": "H.R. Jose Edilberto Caicedo Sastoque"}