{"session": "Comisión Sexta Senado", "text": "Terminamos esta sesión del día de hoy, por supuesto que reiterando el rechazo de\nla Comisión Sexta a la actitud del Ministro de Transporte en el sentido de no cumplir las citaciones\nque el Congreso de la República le hace y que la Ley 5ª le obliga a cumplir, retomaremos\nnuevamente el tema, quiero invitar a los Representantes de Santander, del Valle, para que revisen\nsu tema referente al sistema integrado de transporte y retomemos el debate y le demos alcance\nnacional a este proyecto que inicia con el debate sobre las inversiones que la Nación ha hecho en\nel sistema de Transmilenio en Bogotá y en el Transmilenio Bosa - Soacha.\nA todos ustedes muchas gracias, agradecimiento especial al señor Gobernador, le avisaremos\noportunamente sobre la continuación o la realización de este debate y a todos los honorables\nconcejales de Soacha, al señor Alcalde de Soacha, a los líderes, a la comunidad de Sibaté, que está\ninteresada por supuesto en que se amplíe también el tramo de Transmilenio a conexión con el\nmunicipio de Sibaté, los seguiremos invitando porque este es un proyecto que debe estar\nacercándose ya a los 300.000 millones de pesos y que amerita por supuesto una participación\ndecidida del Gobierno Nacional.\nYo le pedí al señor, Presidente de la República en una reunión de bancada hace unos 15 días, un\nmes tal vez ya casi, que pudiéramos hacer un Acuerdo para la Prosperidad en el municipio de\nSoacha, que tocara dos temas, uno la movilidad y segundo el tema de inclusión social, sobre todo\ntocando los temas de infraestructura y equipamiento urbano, conexos con los grandes proyectos\nde vivienda para que no solamente lleguen las viviendas, sino también con ello lleguen los colegios\ny los hospitales y las vías, no hay claridad sobre todas las rutas alimentadoras del Transmilenio; lo\nque dijo el Alcalde hoy es absolutamente válido, la panacea para la solución al transporte no va a\nser el Transmilenio, hay que pensar en el Cazucable, en una cantidad de ofertas y de articulación\ncomo usted lo dijo en la reunión de esta semana, que el sistema de transporte no es excluyente,\nno hay que pensar en solo sistema y ponernos a pelear si es Metro o Transmilenio, sino buscar por\nsupuesto que haya integración de todas las formas de transporte que nos garanticen la\noptimización en la movilidad de la Capital y en la movilidad de la región.\nA todos ustedes muchísimas gracias, a los participantes, a los medios de comunicación y se levanta\nla sesión siendo las nueve y cincuenta y cuatro minutos de la mañana (9:54 a.m.), y se cita para el\npróximo martes.\nJOSE EDILBERTO CAICEDO SASTOQUE                      DIEGO ALBERTO NARANJO ESCOBAR\nPresidente                                          Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO                           JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                                             Subsecretario\nAsdrúbal Oviedo Cáceres", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:56:20-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 68, "name": "H.R. Jose Edilberto Caicedo Sastoque"}