{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nReiterándole el saludo al doctor Germán Cardona, nuestro Ministro de Transporte, a su equipo de\ntrabajo, al señor Alcalde del municipio de Soacha que muy juiciosamente nos acompaña en la\nmañana de hoy, a los Honorables Congresistas.\nPues yo me quiero unir al mismo sentimiento que expresa, porque es más un sentimiento de\nfrustración el que expresa el doctor Wilson Gómez, porque efectivamente de los debates que me\nparecieron trascendentales en la citación fue precisamente el del Representante Wilson Gómez,\nme parece que la situación de Bogotá no da para que hagamos una reflexión fugaz y momentánea,\nsino para que a fondo toquemos el tema de los sistemas de transporte masivo. Yo inclusive le\nescuché al Ministro en una reunión con gran sorpresa su evaluación frente al tema, con la claridad\nde lo que significa fracasos de sistemas en Cartagena, en Pereira, en el Valle, y me pareció atinente\ncuando vi la proposición del Representante Wilson Gómez de adentrarnos en este tema frente a\nesta bomba de lo que significa la movilidad en Bogotá y sobre todo de la importancia que tiene la\ninversión del Gobierno Nacional en Bogotá, es que cuando uno ve las cifras es que es\nsorprendente, todo el país y la gente cree que es que Transmilenio lo hizo Bogotá, pero como\nusted lo ha dicho en las cifras que presenta acá, el Gobierno Nacional ha sostenido esto de una\nmanera impresionante, pero igualmente es una responsabilidad que tiene, sobre la cual debe\nresponder.\nDentro de ello, por supuesto, yo como cundinamarqués he venido interesado en el tema de\nSoacha y usted nos recibió muy amablemente con el Senador Juan Lozano y miramos un mapa de\nlo que significa este proyecto y nos parece demasiado importante viendo la preocupación que\nasiste a la región y al municipio de Soacha que tiene hoy casi 450.000 habitantes que el Gobierno\nNacional está impulsando el macro proyecto más importante de vivienda en el país, que va a llevar\nallá 500.000 personas, a doblar la cantidad de habitantes que tiene hoy el municipio y que\nfinalmente llevamos 10 años; yo llegué a las siete de la mañana, vivo en Zipaquirá, a mi oficina a\ndarle los últimos toques a mi presentación que llamé y que titulé “Una década de frustraciones en\nSoacha”, porque desde el año 2002 se viene trabajando por la posibilidad de una realidad y es\ntener un sistema moderno, adecuado para esta zona del suroccidente que no afecta solamente a\nla gente de Soacha y a la de Bogotá, la gente del Valle, la gente del Tolima, la gente del occidente\nde este país que llega por tierra a Bogotá y que tiene que atravesar el municipio de Soacha se\nencuentra frente a una cosa absolutamente aberrante que nos preocupa a todos.\nSon más de cien mil vehículos al día que se movilizan, más de 22.000 viajes a Bogotá al día, es una\ncosa absolutamente sorprendente el esquema que se vive en la vía Bosa - Soacha y que\nfinalmente está afectando sin duda alguna la movilidad no solamente de los habitantes de Soacha,\nde un municipio de unas condiciones de pobreza enormes, el 45% de las viviendas en estrato 1, el\n33% en estrato 2, casi el 80% de la población de Soacha está en estado de pobreza. Es decir,\nestamos frente a un hecho relevante y este tema de 10 años que lleva la situación del\nTransmilenio a Soacha, que no se ha resuelto, pues forma parte del gran proyecto de la movilidad\nen Bogotá y de la movilidad en nuestra región; y yo pensé por supuesto Ministro con todo el\nrespeto, que se le iba a dar la importancia, si no se podía, bueno igual nos manda una carta o lo\nque sea y nosotros replanteamos el tema con todas las dificultades, pero me parece que en media\nhora es muy difícil que podamos dar un debate serio, a fondo, de lo que significa este problema\ndel sistema integrado de transporte en Bogotá y en la región.\nYo, igual como Representante a la Cámara comparto la preocupación, comparto la molestia de los\nRepresentantes Luis Guillermo Barrera y del Representante citante Wilson Gómez y le pediría al\nseñor Ministro que revise esa posición y que busquemos la forma de que a fondo hagamos en esta\nComisión un debate sobre este tema que es de primer orden, que es de gran importancia a nivel\nnacional y que tiene una gran responsabilidad el Gobierno Nacional y que no podemos pensar que\nson únicamente los Alcaldes, seguramente que habrá responsabilidades regionales y locales, pero\nsin duda alguna, el ministerio de Transporte que es el rector también en esta materia del\ntransporte en el país, pues tiene mucho que decir frente al tema.\nMuchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:47:50-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 18, "name": "H.R. José Edilberto Caicedo Sastoque"}