{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un cordial saludo para el señor\nMinistro, para los compañeros Representantes.\nTal como lo manifiesta el doctor Wilson Gómez, él de manera muy diligente me solicitó en lo\npersonal que lo acompañara a las 7:30 a.m. en punto para comenzar este gran debate, y aquí\nestuve a las 7:30 a.m., doctor Wilson Gómez, pero pensar que vamos a dar un debate de cinco\nminutos si no tiene razón de ser Presidente, este tema es mucho más complejo de lo que\naparentemente nos quiso mostrar el señor Ministro, respetuosamente. Estamos hablando de unos\nrecursos muy significativos de la Nación y de las entidades territoriales, para decirle Ministro que\nestamos hablando de casi siete billones del presupuesto nacional en cuanto respecta a los\nsistemas integrados de transporte masivo en Colombia.\nAsí que yo si le solicitaría al señor Presidente, si es del caso, que aplace, no iniciemos esta sesión\ntodavía, pero es importante que el señor Ministro le responda como lo ha manifestado el doctor\nWilson Gómez a esta Comisión. Yo creo que el debate es mucho más de fondo, no solamente es\nmirar qué está ocurriendo en Bogotá, sino qué está ocurriendo en el país y hacia dónde va el\ntransporte masivo en Colombia. Buena parte de estos modelos hoy son un fracaso, hoy son un\nfiasco y quisiésemos nosotros ver el panorama nacional en cuanto respecta al transporte masivo\nen Colombia pero con su presencia Ministro. Y bueno, se ha tocado aquí un tema ahí de fondo,\nusted dice que colapsa el modelo por excelencia que es Bogotá, pero igualmente, ya se vio hacia\ndónde va el debate, es que los responsables son los Alcaldes y eso no es tan cierto Ministro.\nPor eso, yo le sugiero respetuosamente Presidente que aplacemos la sesión, no sé cuando el señor\nMinistro pueda tener tiempo en su agenda para atender a la Comisión y que podamos no\nsolamente debatir este tema del sistema de transporte masivo en Colombia, sino otros temas\ntrascendentales para el país que tienen que ver con la infraestructura y el transporte, creo que\nhemos estado aquí juiciosos cumpliendo con la citación que usted ha hecho Presidente, pero si el\nseñor Ministro no está, pues de nada sirve hacer un debate entre nosotros mismos. El debate es\nproductivo en la medida en que el señor Ministro nos acompañe y nos de respuesta a una serie de\ninterrogantes que han formulado los compañeros citantes, pero también una serie de inquietudes\nque nos asisten a todos los Representantes que hacemos de esta Comisión Constitucional, además\nque tiene que ver como lo expresó el doctor Wilson Gómez con la infraestructura del país.\nAsí que, yo respetuosamente le solicito, entiendo pues su agenda, entiendo un compromiso que le\nha delegado el, Presidente de la República, pero es importante que usted atienda al menos una vez\nal año esta Comisión, que en repetidas ocasiones le ha invitado a participar de unos debates para\nel bien del país. Era eso señor Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:47:30-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 16, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}