{"session": "Comisión Sexta Senado", "text": "Buenos días a los señores Representantes. Muy importante esta reunión del día de hoy, esta\ncitación para hablar de este tema de Soacha, que ya habíamos tenido la oportunidad de hacerlo\nhace unos días con el señor Alcalde del municipio y ahora mientras ustedes llegaban al recinto\nestaba aquí reunido con la señora, Contralora y con el señor Personero del municipio de Soacha.\nHemos acordado adicional a eso hacer una reunión de carácter técnico en Soacha en los próximos\ndías, para analizar una situación que allí se está presentando con respecto al Sistema, donde se\ninvolucran muchos temas, uno tiene que ver con la Concesión Bogotá - Girardot, que dentro del\nalcance de ese proyecto quedaron incluidas unas obras que deben ser ejecutadas por esta\nConcesión y que desafortunadamente por unas situaciones que yo creo que el país ya conoce,\npues ese proyecto ha tenido enormes dificultades y muchas de las obras que se han tenido que\nhacer en Soacha pues han sufrido atrasos como ha sufrido todo el corredor Bogotá - Soacha.\nYa se están haciendo algunas obras ahí, digamos algunos puentes peatonales, pero la sorpresa que\ntengo ahora y eso es lo que vamos a revisar sobre el terreno, es que de una manera muy\nresponsable tanto la, Contralora como el Personero y el Alcalde han manifestado, que esos\npuentes peatonales pueden tener algunas inquietudes por parte de las autoridades y de las\ncomunidades, vamos a mirar eso mejor sobre el terreno. Y otras obras que están haciendo\nmuchísima falta que tienen que ver con la Empresa de Acueducto de Bogotá, con respecto a unas\ncanalizaciones que desafortunadamente se dilataron muchísimo pero que ya pues\nafortunadamente la Empresa de Acueducto ha tomado cartas en el asunto y esas obras ya están\nencontrando buen suceso.\nEl otro tema, que se que a ustedes les preocupa mucho en esta Comisión y me excusan que me\nesté adelantando a hablar de manera informal porque según me manifiestan no hay quórum y yo\nhabía, pues con todo el respeto, advertido que tenía que venir a las 7:30 a.m. a atender esta cita,\nporque hoy desafortunadamente ya nosotros habíamos sido citados a una reunión con una\ndelegación española, hoy ustedes saben, viene el Presidente Mariano Rajoy a Colombia, el\nPresidente del Gobierno Español, yo estuve en compañía del Presidente Juan Manuel Santo hace\nunos ocho meses y quedamos de recibirlos en una visita de contraprestación a la que hicimos\nnosotros, que fue una visita muy cordial; y tengo una reunión ahora pasadas las ocho y media de\nla mañana en un sitio bastante lejano de acá, que es la Carrera Séptima con Calle 116 en el Centro\nde Convenciones AR, entonces como entenderán tengo que desplazarme hasta allá pero tengo\nque volver a estar aquí en el Congreso a las 10:00 a.m., a atender una citación de otras de las\ncomisiones y con gusto lógicamente volveré a esta, pues para debatir ya cuando esté la Plenaria.\nPero si quisiera decirles otras cosas, y es que sé que a ustedes, lo mismo que a nosotros, pues nos\npreocupa que estos sistemas de transporte masivo, no solamente Transmilenio, sino todos los\nsistemas de transporte masivo del país, desafortunadamente están funcionando como unas\nruedas sueltas y al Gobierno se le está reclamando y se le está diciendo que por qué no hace más\npresencia en ellos y por qué no toma más cartas en el asunto.\nLa realidad es tan sorprendente para mí como, para ustedes, el Gobierno Nacional ha invertido\nmás del 70% de los recursos en todos los transmilenios de Colombia, el de Bogotá, el de\nBarranquilla, el de Bucaramanga, el de Pereira, el de Cali, el de Medellín, en todos estos sistemas y\nen los sistemas integrados de transporte masivo, pero el Gobierno por unas decisiones que hoy no\nvale la pena entrar a discutirlas, decidió que no quería tener el control sobre esos procesos, sino\ndentro de un espíritu que es el espíritu descentralista que es el que todos hemos apoyado en este\npaís, decidió el Gobierno del ex-presidente Álvaro Uribe, transferir los recursos y dejar que fueran\nlos Alcaldes quienes en su sano criterio y ejerciendo su autoridad como primeros mandatarios de\nlas regiones, fueran las principales autoridades.\nAhora que se están presentando los problemas, entonces ya todos los Alcaldes están mirando es\nnuevamente al Gobierno Nacional, todos los Alcaldes están viniendo a decir, pues mire aquí se\nnecesitan soluciones, se necesita plata, se necesita autoridad. Muchas veces no son siquiera los\nAlcaldes, sino que son los concesionarios; por ejemplo, tenemos unos ensambladores muy\nimportantes en Colombia, que han hecho unos esfuerzos muy importantes para montar empresas,\npara construir estos buses y demás y ellos están muy angustiados porque la falta de decisión\npolítica de los Alcaldes para desplazar el sistema de transporte público tradicional en beneficio de\nlos nuevos sistemas de transporte público masivo no está permitiendo que estos sistemas\nfuncionen bien en otras ciudades del país y ahora estamos empezando a tener algunas dificultades\nen Bogotá que era el modelo por excelencia a nivel nacional e internacional del Sistema Integrado\nde Transporte Masivo.\nEntonces, ahora ya pues todo el mundo está diciendo, ¿dónde está el Gobierno Nacional?, y el\nGobierno Nacional, nosotros inclusive preparamos un CONPES que se analizó previamente antes\nde presentarlo oficialmente, con el Presidente Juan Manuel Santos y con Planeación Nacional,\nMinisterio de Hacienda y demás, donde estuvimos completamente de acuerdo Planeación\nNacional, Ministerio de Hacienda y el Ministerio de Transporte, pues que era muy importante que\nese documento CONPES se aprobara o ya se llevara a la aprobación definitiva, donde simplemente\nel Gobierno Nacional asumía un control superior sobre los Sistemas Integrados de Transporte\nMasivo, porque créanme que esto no está haciendo daño a los colombianos y a la Nación desde el\npunto de vista presupuestal, desde el punto de vista de la buena eficiencia de estos proyectos y\ndesde el punto de vista de la gestión y ejecución de las obras.\nPero el Presidente con un criterio muy sano dijo, que él prefería que ese documento se analizara\nmás a fondo porque él no consideraba que el país se fuera otra vez recentralizar y que le parecía\nque ese CONPES tenía un cierto ánimo recentralizador, desde el punto de vista que iba a ser desde\naquí, desde el Gobierno Nacional y específicamente desde el Ministerio de Transporte donde se\niban a seguir manejando las directrices y tomando las decisiones para el manejo de estos temas.\nInclusive yo, con mucho respeto como tiene que ser normal, le dije al Presidente que los CONPES,\nal final del camino no obligan y pues que algún Alcalde podía decir yo le agradezco mucho, pero yo\nmanejo esto como yo considero y se puede hacer a un lado, porque los CONPES ustedes saben que\nno obligan.\nSin embargo el Presidente se mantuvo en su posición y dijo yo no quiero este tipo de decisiones\nque sean o tiendan a ser recentralistas, soy un amigo de la descentralización, y en ese orden de\nideas les pido el favor que ese CONPES lo analicen más a fondo y lo volvamos a discutir, lo miren\ncon los Alcaldes y demás. Yo que he sido descentralista también por convicción, dada mi condición\nde haber sido Alcalde y de haber sido Gobernador, si considero que el Gobierno Nacional debe\ntener mucha más injerencia sobre todo en estos temas de los sistemas integrados de transporte\nmasivo, el Gobierno ha invertido mucho más de tres, cuatro, cinco billones de pesos, no tengo la\ncifra exacta, en los sistemas de transporte masivo y desafortunadamente los resultados no han\nsido los óptimos y en la mayoría de los casos ha sido por falta de decisiones políticas de fondo por\nparte de los Alcaldes a la hora de tener que tomar las decisiones.\nYo pues suspendería allí, pido pues con la venia de ustedes autorización para ir a atender esta\nreunión con estos empresarios españoles, previa una reunión que tenemos al medio día en la\nPresidencia con el Presidente Mariano Rajoy, y con el compromiso de que a las diez de la mañana\ncuando regrese nuevamente al Congreso pasaré por aquí un momento a atender o a hablar más\nampliamente si así ustedes lo desean.", "external_id": "#dr-germán-cardona-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:46:10-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 7, "name": "Dr. Germán Cardona Gutiérrez"}