{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar muy especialmente\nal señor Gobernador, al señor Alcalde, al Superintendente, al Viceministro y toda la amable\nteleaudiencia.\nEste es un tema fundamental y yo quiero resaltar esta iniciativa por parte de la Comisión Sexta de\nanalizar todo el sistema integrado de movilidad, tanto de Bogotá, como de sus departamentos\nadscritos, que tiene que ver con toda la Nación y ojalá como se ha dicho acá, de este debate salga\nuna solución porque todos sentimos esta problemática diariamente.\nEn el debate doctor Wilson Gómez que usted programe se harán unos análisis de fondo, de todas\nmaneras yo quiero aprovechar esta oportunidad para seguir manifestándole al Gobierno Nacional\nla difícil situación de la infraestructura vial del Norte de Santander, son continuos los cierres\ndiarios, las vías solo funcionando a un solo carril, inclusive por la misma información que nos\npresenta el ministerio de Transporte y el INVIAS, encontramos en las noticias diariamente que la\nvía Cúcuta - Bucaramanga se encuentra cerrada, que la vía Cúcuta - Sardinata - Ocaña - Aguas\nClaras se encuentra cerrada, que la vía entre Cúcuta - Tibú - El Tarra - Convención - La Mata tiene\nalrededor de dos años de tener dos puentes en el suelo, por lo tanto está intransitable. Por lo\ntanto, esta situación vial del departamento Norte de Santander es crítica.\nNosotros reconocemos que el INVIAS ha hecho unos esfuerzos grandes por mantener la movilidad\nde estas vías, se han hecho unas inversiones, pero lo que necesita el Norte de Santander y lo que\nnecesita el país no son inversiones para sacar estas problemáticas de emergencia, sino unas\ninversiones estructurales que nos preparen a nosotros para esa motivación que nos hace el\nPresidente de la República el doctor Juan Manuel Santos, que nos preparemos para la\ncompetitividad y la productividad, ese anhelo que todos tenemos que esos tratados de libre\ncomercio que se vienen firmando por parte del país nos sirvan para generar empleo, para producir\nesa prosperidad que todos queremos de Colombia y no por el contrario sea una frustración más de\ntodos los colombianos. Porque hoy lo hemos dicho acá y se ha demostrado que es mucho más\ncostoso transportar una tonelada de carga internamente, dentro de nuestras vías internas del país\nque sacarlas a cualquier país del mundo, inclusive a países tan lejanos como los países de Asia.\nPor eso señor Viceministro, yo quiero aprovechar esta oportunidad para que usted le lleve ese\nmensaje al señor Ministro, que necesitamos unas soluciones como él mismo lo ha manifestado,\nunas soluciones definitivas a nuestro sistema vial y más cuando tenemos un departamento como\nNorte de Santander que es un departamento de frontera, este mundo globalizado nos permite a\nnosotros acercarnos mas, pero si no tenemos esa infraestructura vial, si esas oportunidades que se\nnos está brindando y que nos brinda el mundo, sin esa infraestructura vial adecuada seguiremos\nnosotros con este país cada vez más con unos atrasos considerables.\nPor eso seguiremos nosotros insistiendo desde esta Comisión Sexta que esos esfuerzos que se\nhacen desde el Gobierno Nacional se vean realmente reflejados en las soluciones definitivas a toda\nla infraestructura vial de nuestro país. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:55:10-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 62, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}