{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nYo iba a señalar que me parece importante permitirle, no porque él necesite permiso, sino porque\ndebe salir el Ministro, a que atienda ese asunto de Estado, porque yo entiendo que donde usted\nva no es un escenario a ir a perder el tiempo, sino que es un escenario muy importante y usted\ndebe hacer presencia. Mi reclamo Ministro, le reitero, va es en el sentido en que la agenda, dese\ncuenta usted que se la pone a la Comisión Sexta, hoy nos pone la cita a las siete y media y ahora le\ncambia la cita a la región del Huila donde tenía una nueva cita y la está cambiando a última hora,\ndese cuenta usted que sí le está poniendo la agenda a esta Comisión y no debe suceder ello,\nporque constitucionalmente nosotros somos los encargados de poner nuestra propia agenda y\nque los funcionarios del alto gobierno atienda esta solicitud.\nY quería antes de que el Ministro, se retire hacer nuestra claridad, de que nuestra intención no es\npromover el centralismo, ni mucho más faltaba, ni tan cierto es por supuesto que el gobierno sea\nun gobierno que esté promoviendo la descentralización. Quejas generalizadas escucho yo en todas\nlas regiones del poder central que tienen hoy quienes representan al Estado y desconfían de las\nregiones, me reuní yo con un funcionario que me reservo el nombre para no evidenciarlo aquí, del\nalto Gobierno, donde me dijo que no enviaba recursos a las alcaldías porque allí se iban a robar la\nplata, que a algunas gobernaciones y las escogía él a su criterio propio porque él sabía quienes de\nlos 32 Gobernadores eran buenos y otros no lo eran tanto.\nEso quiere decir que no es cierto que este Gobierno esté promoviendo la descentralización, ni yo\nesté promoviendo aquí la centralización ni mucho menos; -bienvenido señor Gobernador de\nCundinamarca, doctor Álvaro Cruz-, sino que por el contrario, antes unos recursos como lo han\nseñalado aquí y usted mismo lo dijo, que dijo no tener las cifras. En este momento se las voy a\nrecordar señor Ministro, estamos hablando de cerca de siete billones de pesos, entre otras sus\nfuncionarios no saben sumar Ministro, porque en la tabla que enviaros hablan de 6 billones 852\nmil millones, cuando me dedico yo a sumar y la suma nos da que son 6 billones 890 millones de\npesos, por supuesto si los funcionarios no suman bien, mucho menos usted va a tener las cifras en\nla cabeza.\nEntonces, que quede claro que no proponemos aquí la centralización, sino que le corresponde a la\nNación como órgano que entrega el 70% de los recursos, ejercer una fiscalización de estos\nrecursos que hoy para el caso de Bogotá se aterra uno de escuchar que el Alcalde amanece un día\ncon que el Metro debe tomar una curva a la izquierda y el Ministro dice que le parece, al otro día\ndice que no, que es mejor que la curva sea a la derecha y el Ministro dice que también. Tan solo\nhace ocho días atrás noté al Ministro con una posición seria diciéndole un momento señor Alcalde,\nusted tiene que definir una posición unificada en esto, porque hoy vamos al vaivén de las olas de\nlo que según el Alcalde a los medios de comunicación le quiera decir, acorde al protagonismo que\nél quiera tener ese día.\nPor esa razón Ministro y entiendo que debe apresurarse para ir a atender ese asunto de Estado, le\nruego con el mayor de los respetos, defina un día y una hora en la que usted pueda venir, porque\nyo un debate de control político no lo hago en cinco minutos o en media hora, tal vez más de\nmedia hora dura mi intervención y estoy seguro que todos los colegas también quisieran poder\nintervenir, lleguemos a un acuerdo en el cual usted fije un día en el que pueda dedicarle aquí a\nesta Comisión medio día para que tratemos no solo ese tema sino todos los temas represados, la\ncitación por ola invernal que también la había hecho yo el año pasado, nunca se pudo, porque se\nfijan las fechas cuando por supuesto ya el asunto ha pasado a otros escenarios que no son\nnecesarios tocarlos, y no quiero que lo mismo suceda con el tema Transmilenio que en Bogotá\nrequiere una importancia muy grande, toda vez que estamos hablando de recursos importantes\ncomo son cuatro billones de pesos que la Nación le ha girado a este ente territorial.\nAsí que Presidente espero poder llegar a ese acuerdo y el Ministro arranca, yo creo que en esta\nsituación no puede haber debate ya que un debate en cinco minutos es imposible de hacer.\nMuchas gracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:48:50-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 24, "name": "H.R. Wilson Hernando Gómez Velásquez"}