{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo al señor Gobernador, al\nseñor Superintendente, al Alcalde de Soacha, a todos los compañeros y los asistentes.\nSeñor Presidente, tengo que hacerle una claridad respecto a la intervención pasada mía, lo que yo\ncomuniqué en la intervención que hice respecto a la coordiNación de la Mesa Directiva fue las\npalabras del señor Ministro, como lo decía Wilson Gómez ahora, aparentemente él tenía la\ninformación que estaba aquí de 7:30 a.m. a 10:00 a.m., ahorita nos expresó que podía estar de\n7:30 a.m., a 8:00 a.m., yo estoy totalmente de acuerdo en lo que dice Wilson Gómez y nosotros lo\nsabemos, el señor Ministro de Transporte que es el Ministro de esta Comisión y adicionalmente\nlos demás Ministros han sido respetuosos en excepción de pronto de la señora, ministra de\nEducación, con esta Comisión. Usted lo sabe señor Presidente que la lucha que hemos tenido con\nlos Ministros, a no ser que haya un proyecto, a no ser que tengan aquí un proyecto para primer\ndebate, porque para segundo debate en la plenaria, pues como estamos ahí segregados por\nbancadas, pues se pierde presencia de la Comisión.\nQuiero dejar una adicional señor Presidente, en lo que decía el Ministro y ya retomando lo que nos\ndijo ahora, él nos dice que podía estar de 7:30 a.m. a 8:00 a.m., se iba para el tema de España y\nque a las 10:00 a.m. se pasaba por aquí, y me causó ahora escuchando a Wilson Gómez, me\npareció interesante cuando el Ministro dijo en un debate, que hoy sabía que era un debate\nextenso, un debate largo, que a las 10:00 a.m. iba a estar en otra parte del Congreso y yo saco una\nconclusión señor Presidente, ojalá Ministro mañana para que atienda la Comisión y atienda los\namigos que poco nos atienden hoy por hoy, y el interés mío radica señor Presidente es que a las\n10:00 a.m. el Ministro si iba para donde el interés está, de pronto tuvo un lapsus y no nos dijo, es\nque a las diez vengo y a las diez hacemos el debate, no, a las diez vengo deber ser para la Sexta de\nSenado, ustedes saben, la Tercera porque allá está la plata, aunque él ya ha expresado que él no\nmaneja plata a muchos amigos de esta Comisión, a muchos Alcaldes y a muchos Gobernadores él\nha expresado que él no maneja plata, el ministerio de Obras Públicas y Transporte dependiendo\nde él la ANI e INVIAS, él no maneja plata.\nEntonces, quería hacer esa acotación que adiciona lo dicho por el compañero Wilson Gómez que\nnos debe parecer muy interesante a los miembros de la Comisión, que la dedicación hoy era media\nhora para esta Comisión, porque iba a ir, tengan presente la otra, no sé cual sea, me dice Carlos\nAmaya que debe ser Tercera de Senado o de Cámara. Allá está en otros temas internacionales,\ndebe traer alguna a la Segunda de la comisión de España. Pero quería dejar esa acotación\nPresidente, que a diferencia que el tema de Estado que el señor Ministro tenía hoy, él tenía todo\nfríamente calculado para no estar en la Comisión Sexta y yo contrario a la coordiNación que se\npidió aquí, seamos coherentes, nosotros no tenemos nada que coordinar con el Ministro.\nTenemos cuatro o cinco debates muy importantes, ahorita en las proposiciones los agendamos y\nle mandamos la fecha al señor Ministro. Gracias señor Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:50:30-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 34, "name": "H.R. Jhon Jairo Roldán Avendaño"}