{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nYo por supuesto quiero saludar a quienes no saludamos al inicio de la sesión, al señor Alcalde de\nSoacha, bienvenido Alcalde y que bueno que haga presencia para un tema tan indispensable, al\nseñor Superintendente bienvenido, a los concejales del municipio de Soacha, al Personero, a la\nContralora del municipio, a todos los concejales y al señor presidente de la corporación.\nQuiero cerrar esto que medio se parece a un debate en el día de hoy, dejando algunas\nconclusiones, yo creo que vale la pena recoger la solicitud que ha hecho el doctor Carlos Amaya y\nque hiciera yo hace unos meses atrás en el sentido de que este tipo de sesiones formales no\nqueden simplemente ahí al garete. Yo quiero decirle al país como lo decía el doctor Jairo Ortega\nSamboni, que esta Comisión y en especial este congresista citante a este debate si está\ninconforme con el señor Ministro de Transporte, a mi si me duele ver que un Ministro desconozca\nla ley y la Constitución que lo obliga a cumplir con los requerimientos hechos por una Comisión\ncomo la que vigila y controla políticamente las actuaciones de un Ministro en materia de\ninfraestructura y transporte que es el tema que hoy nos compete.\nLa Ley 5ª señor Presidente, en su artículo 51 habla de las funciones generales de la Cámara de\nRepresentantes. En su artículo 51, el inciso octavo habla de citar y requerir a los Ministros para\nque concurran a las sesiones bajo las condiciones constitucionales y legales. Si los Ministros no\nconcurren sin excusa aceptada por la respectiva cámara, ésta podrá proponer la moción de\ncensura, y el Ministro de Transporte que no sé en cuantas veces ha enviado, ya perdí la cuenta,\nexcusas a esta Comisión, le está faltando al respeto a esta Comisión. Y esta Comisión, reitero ya\npara el cierre del debate, se llevó a cabo porque él mismo impuso la hora y la fecha y dijo que era\nel día en que podía venir y el señor Ministro vino, se presentó media y se fue, faltándole al respeto\na la Comisión. La moción de censura se hace si los Ministros no presentan una excusa. El Ministro\ndijo aquí que debía irse porque a la media hora tenía un compromiso de Estado muy importante,\nal cual por supuesto debe asistir, pero que lo había previsto hace tres meses atrás, Presidente.\nEntonces, por qué carajos el señor Ministro si sabía que tenía un compromiso tres meses atrás,\nviene a decirnos hoy que solo puede estar media hora, cuando él mismo, sin tener la facultad\nimpone la hora y el día.\nYo invito a la Comisión Sexta señor Presidente, a que se lleve a cabo lo que aquí hemos planteado\nya dos congresistas y es que las excusas del señor Ministro se remitan por Secretaría a la\nProcuraduría General de la Nación para que esta establezca la legalidad de las mismas, porque me\nparece que en el caso de hoy no es aceptable una excusa, ya que él mismo, aquí pueden desgrabar\nsu intervención, señaló que tenía el compromiso a las ocho de la mañana con tres meses de\nanterioridad y sin embargo se comprometió a venir a la Comisión, diciendo que solo podía venir\nmedia hora, a última hora no avisa y que luego regresaba cinco minuticos a darnos unas\nrespuestas, como si estuviéramos, con el mayor respeto por nuestros jóvenes estudiantes, en un\ncolegio y él estuviera de visita y nosotros viniéramos simplemente a aplaudir su presencia. No\nseñor Ministro, esta es una Comisión Constitucional y como se lo dije al comienzo, aquí nosotros\nfuimos elegidos por voto popular y no por decreto como él, la representación que él lleva la lleva\ngracias a que los colombianos decidieron elegir al, Presidente de la República Juan Manuel Santos y\npor esa vía el llegó a ese cargo y le merece todo el respeto a los colombianos y a la Comisión Sexta\ndonde participamos Representantes de todas las regiones del país para que responda por temas\ntan importantes como es el de la movilidad en Colombia y por supuesto en el caso que yo\nrepresento a la Capital de la República, donde la inmensa mayoría de los bogotanos que llegamos\nde otras regiones del país venimos con el anhelo de tener una ciudad digna para todos, e\ninfortunadamente hoy no se cumplen los requisitos y pareciere ser que al Ministro poco le\ninteresa los temas de Bogotá. Por eso reitero que solo viene a dormir a nuestra ciudad pero no se\npreocupa por ella.\nPor eso le agradezco inmensamente a quienes vienen de las regiones aledañas, reitero el\nagradecimiento al señor Gobernador del departamento de Cundinamarca Álvaro Cruz por su\npresencia, a todos los funcionarios que nos han acompañado, pero lamento profundamente la\nactitud del señor Ministro con la Comisión Sexta de la Cámara de Representantes.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:55:50-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 65, "name": "H.R. Wilson Hernando Gómez Velásquez"}