{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nPues aquí hay que buscarle la “comba al palo” como se dice en el refrán popular. El debate que se\nplantea por parte de los colegas muy importante y fundamental para el país, para conocer las\ninversiones del Estado, para mirar como funciona el transporte masivo en las diferentes ciudades,\ntambién mirar en las otras ciudades cual sería la vinculación de la Nación, el caso de ciudades\nintermedias como Neiva que está cumpliendo 400 años de ser fundada y sería un magnífico regalo\nque pudiéramos participar en la organización del transporte masivo, pero yo le voy a presentar\ndisculpas a los colegas y para tocar un tema que también nos atañe; Señor Ministro tengo una\npreocupación y tengo mi cabeza en este momento más que en este debate, en la preocupación\ndel jueves 26. Se había convocado la Comisión para sesionar fuera de la ciudad de Bogotá en la\nciudad de Neiva, más exactamente para el jueves 12 de abril, citación que se aprobó por Comisión\ny se llevó la proposición de la Comisión a la Plenaria y se aprobó en Plenaria autorizando el\ndesplazamiento de la Comisión para el jueves 12 de abril.\nSin embargo por los asesores del señor Ministro y por Secretaría nos informaron que el jueves 12\nel señor Ministro no podía asistir, y que solicitaba el señor Ministro que fuera el jueves 26. Ayer\nrecibí una llamada del doctor Negrete donde me decía que se corriera un día, se aplazara un día\nmás, o sea para el viernes 27 la sesión en Neiva. Está todo programado, la Comisión tiene pasajes,\ntiene todo, pero ahorita hablando con usted allí señor Ministro que me sentí a su lado para\ncomentarle mi preocupación, yo realmente acepto obviamente que a usted se le ha presentado\npost fijación de fecha del debate esta delegación del señor, Presidente de la República a Sao Pablo,\nBrasil, entiendo eso.\nEs imposible que usted llegue a Neiva después de llegar del Brasil sobre el medio día del jueves 26,\ntenemos que buscar una fecha en que usted vaya, como lo ha dicho, sin afán, que allá no podamos\ndecir hable rapidito, porque es que el señor Ministro tiene ocupación en Bogotá y la citación y la\nreunión, la sesión de la Comisión en Neiva es nula sin su presencia, no es atractiva y no tendríamos\nde fondo la representación y la dignidad del Gobierno Nacional en esa sesión señor Ministro. Por\neso yo quiero entenderlo, pero también que usted nos regale, nos dedique el tiempo necesario\npara que en esta primera reunión y sesión descentralizada de la Comisión podamos tenerlo en la\nciudad de Neiva, pero que usted nos diga aquí qué día y que la sesión empecemos en la ciudad de\nNeiva a las nueve de la mañana y no a las diez señor Secretario y señor Presidente. En Neiva el\ntransporte aéreo comienza desde las seis de la mañana, aquí en Bogotá hacia Neiva, tenemos\ntiempo suficiente para llegar, para descansar un poco, para desayunar y estar presentes en la\nsesión, y pedirle a los colegas que nos acompañen, porque también así vaya el señor Ministro, el\ndirector de INVIAS, el Superintendente de Puertos y Transporte y los demás funcionarios que se\npuedan hacer presentes, si no van los integrantes de la Comisión, pues tampoco tiene sentido.\nYo no quiero una sesión en mi departamento, en mi tierra para tocar temas tan fundamentales,\ntan sensibles que están afectando el desarrollo, que están afectando la economía del\ndepartamento, al comercio, a los agricultores, a los ganaderos, a los sectores productores, con una\nsesión débil, tenemos que llegar y yo creo señor Ministro, que su presencia es fundamental. Ya el\ndirector de INVIAS ha ido ene veces, y como lo decía el presidente de la Cámara de Comercio de\nNeiva, el Dr. Rosado, no queremos que nos venga a decir estamos poniendo la cara sino\nsoluciones y creo que usted es la persona indicada, porque me atrevo casi a pensar señor Ministro\nque usted está un poco mal informado en cuanto a la problemática que tiene el Huila con el\npuente de El Paso El Colegio sobre el río Magdalena, usted lo dijo que día por el Canal\nInstitucional, que estaba cerrado un puente en el Huila, no es un puente señor Ministro, es toda\nuna región donde hay 300.000 habitantes damnificados, donde las vías de acceso yo se lo comenté\na usted en una audiencia que usted me concedió muy gentilmente con unos Representantes.\nEntonces señor Ministro, busquemos la manera de que tampoco se aplace demasiado, porque si\nustedes los amigos Representantes, los colegas me dicen que van el viernes 27, ya hay solución\npara el caso del departamento del Huila y la sesión descentralizada, pero yo quiero que mis\ncolegas me acompañen, si es el viernes 27 que el señor Ministro según lo han dicho los asesores,\npuede estar todo el día en la ciudad de Neiva.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:48:30-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 22, "name": "H.R. Silvio Vásquez Villanueva"}