{"session": "Comisión Sexta Senado", "text": "Señor Presidente muchas gracias, un saludo especial al doctor\nÁlvaro Cruz, Gobernador del departamento de Cundinamarca y a las demás autoridades\nmunicipales y de control fiscal que se encuentran aquí en el recinto de la Comisión Sexta\nConstitucional de la Cámara de Representantes.\nSeñor Presidente, yo quisiera en aras como de ordenar, tenemos la posibilidad del viernes 27 en\nNeiva, perdone que me salga un poco ahí, con la venia del señor Gobernador, solamente necesito\nes quienes de los Representantes pueden ir, por lo menos para ver si armamos quórum en Neiva,\nsi no hay quórum de la Comisión pues mal haríamos nosotros en asistir porque es muy importante\nel tema, mire aquí no se tiene la dimensión de lo que está ocurriendo en la región, como en su\nSantander doctor Didier Tavera, y en las demás partes. Hoy el periódico más importante del Huila,\nLa Nación en su editorial nos fustiga a la clase política, alaba la conformación de los bloques,\ntextualmente dice: “hacen bien los dirigentes gremiales, políticos y comunitarios del occidente del\ndepartamento del Huila en convocar a la unidad de un bloque a todos los congresistas, diputados,\nAlcaldes y al gobierno departamental para exigir la más pronta solución de la grave problemática\ndel bloque vial que ya completa 10 meses sin luz al final del puente”. Este es un caso, por eso le\ndije al señor Ministro, no es un puente el que está cerrado, es toda una región aislada de más de\n300.000 habitantes, “la crisis derivada del colapso del viaducto” sigue diciendo el editorial de La\nNación, “paso del colegio, no tiene ni resolución palpable, ni responsables claramente\nidentificados ni recursos suficientes, y si unos perjuicios multimillonarios por establecer, que han\nsido asumidos única y exclusivamente por los centenares de miles de habitantes de esa región\ndepartamental”.\nYo le pediría muy especialmente a mis colegas de Comisión que hicieran el sacrificio y nos\nacompañaran el viernes 27 en Neiva, que nos ha garantizado el señor Ministro que puede estar\ncon el señor, director de INVIAS y el señor Superintendente de Puertos y Transporte también aquí\npresente, para que de una vez comencemos nosotros como Comisión a decirle presente a las\nregiones del país y poder aprovechar ese día que nos dice el Ministro que puede, con sus\nfuncionarios y sus asesores estar en la ciudad de Neiva. Yo les pediría muy encarecidamente, hay\nveces tenemos que multiplicarnos, hacer excepciones, yo les pido a los colegas que esta sea una\nexcepción y que el viernes 27 nos desplacemos a Neiva y los invito a que pasen el fin de semana en\nel departamento de Huila, ya en una programación extra fuera de la sesión de la Comisión, para\nque podamos realmente allí exponer, disentir, escuchar a las comunidades. Es nuestra función\nrepresentarlas pero también escucharlas, porque realmente los que estamos sacrificados y\npuestos en la picota pública es la clase política, pero señor Presidente, nosotros, en el caso mío,\nhemos estado en audiencia con el señor Ministro, hemos tocado el tema aquí en esta Comisión, en\nla plenaria de la Cámara.\nAhora quiero pedirle señor Presidente, empezando por usted y el señor Vicepresidente, doctor\nDiego Naranjo, que nos acompañen para salir de una vez por todas de esta citación al señor\nMinistro, de este control político que se va a hacer en la primera reunión descentralizada de este\nperiodo constitucional de la Comisión Sexta de Cámara.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:50:50-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 36, "name": "H.R. Silvio Vásquez Villanueva"}