{"session": "Comisión Sexta Senado", "text": "La convocatoria a la licitación, los\nrecursos están en una fiducia, Transmilenio es el garante, el responsable de la ejecución eficiente\npero no es el contratante. Asumimos entonces la responsabilidad de sacar la licitación, de hacer la\ncontratación y que se garanticen los recursos en la fiducia, pero hoy vemos que el ministerio de\nHacienda no ha depositado los recursos suficientes a estas alturas, la GoberNación de\nCundinamarca alrededor del 90% y el municipio de Soacha el 100%, un costo muy alto asumir el\n20% de un sistema que por lo menos en segunda y tercera fase va a costar alrededor de 300.000\nmillones de pesos, Soacha no tiene y lo he anticipado, lo he advertido, no tenemos los recursos\npara dar garantía a un cierre financiero y el proyecto puede colapsar. Por eso es importante\nseñores Representantes que se plantee una reformulación desde el ministerio, desde Planeación\nNacional, porque Soacha realmente dentro de todos los compromisos no tiene como afrontar un\ngasto o una inversión de esta naturaleza, teniendo en cuenta que la sobretasa a la gasolina en el\n100% tiene destiNación para el sistema Transmilenio, no tenemos recursos para mantener nuestra\nmalla interna por todos los compromisos que hemos asumido con el Transmilenio.\nEs necesario entonces desde ya poner sobre la mesa la posibilidad de que pensemos en una vía\ndiferente, no tenemos como hacer una vía perimetral por el sector sur en una extensión de 17\nkilómetros. Hoy hay una idea que yo dejo aquí en este debate, que es tener la posibilidad de tener\nun segundo piso, una autopista de segundo nivel en un tramo de 5.5 kilómetros, que inicie en el\nsector de El Altico y termine a la entrada de Bogotá, pasando el cementerio de El Apogeo, cinco\nkilómetros y medio que va a descongestionar enormemente toda esta gran cantidad de material,\nde insumos que llegan desde el pacífico.\nEntonces, hoy pues tenemos preparada señor Presidente una gran exposición e invitamos a que\nhagamos ese gran debate en el municipio de Soacha y recordar, para terminar, que estamos en\nSoacha con una gran oferta inmobiliaria, asumimos el 14% de la meta del Gobierno Nacional en\ngeneración de vivienda a nivel nacional, que se refiere a un millón de unidades de vivienda de\ninterés social, en Soacha están en construcción en este momento 140.000 unidades, quinientos\nmil habitantes más en los próximos cinco años y hoy colapsamos, no quiero ni imaginarme lo que\nserá Soacha dentro de cinco años. Señor Presidente muchas gracias.", "external_id": "#dr-juan-carlos-nemocón", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:54:50-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 60, "name": "Dr. Juan Carlos Nemocón"}