{"session": "Comisión Sexta Senado", "text": "Muchas gracias, un saludo al señor\nPresidente José Caicedo, a los demás directivos de la Comisión Sexta, al Honorable Representante\nWilson Gómez, citante también de este debate, a los demás Honorables Representantes, al señor\nViceministro encargado, al Superintendente, al señor Alcalde de Soacha, a los concejales de\nSoacha y Sibaté, a la, Contralora y a todos quienes nos acompañan en el día de hoy a este debate, y\nla verdad bien lo ha dicho el señor Presidente, tal vez el Representante Carlos Amaya manifiesta su\nfrustración, imagínense cuantas tendré yo que llevo 32 años en la actividad política.\nEntonces, esta es una de las grandes frustraciones, ¿Por qué?; Este proyecto lo estructuramos en\nla presidencia del Presidente Andrés Pastrana y luego de múltiples debates, algunos de ellos\ninclusive también aquí en las comisiones Sextas de Senado y Cámara logramos que se aprobara un\ndocumento CONPES y se llegó a la cofinanciación de la Nación dentro de la Ley de Metro con el\n70% y efectivamente posteriormente ese documento CONPES logramos que se ratificara con otro\ndocumento CONPES.\nEn el gobierno del Presidente Álvaro Uribe quedó establecida la cofinanciación, reiterando el 70%\nde la Nación, el 20% el municipio de Soacha, el 10% el departamento y en el caso nuestro, en el\naño 2003 la Nación no tenía los recursos para contratar los estudios y diseños, y convocamos al\nAlcalde de Soacha de ese entonces, el Gobernador de Cundinamarca, aportamos los recursos para\nlos estudios y diseños y para que no hubiera inconvenientes en el proyecto, se contrataron esos\nestudios y diseños con el Instituto de Desarrollo Urbano que era la entidad competente que había\nliderado todo el proceso de Transmilenio que estaban haciendo, como ustedes saben, porque\nnació efectivamente en el año 2003, diciembre cuando se entregó la primera línea hasta los\nhéroes.\nEntonces, dejamos esto andando, los estudios y diseños contratados con el objetivo de que el\nproyecto ojalá pudiera estar, en esa época hablábamos del año 2007, 2008 debiera estar el\nproyecto funcionando.\n¿Qué significa ese proyecto?; Es que Soacha como ustedes saben es una de las siete u ocho\nciudades más pobladas del país, receptora del desplazamiento más importante de todo el país y\ncon múltiples responsabilidades, sin que a Soacha se le haya dado la importancia para resolver\nesas responsabilidades. En estricto sentido, la Constitución Política, artículos 356 y 357 que\nustedes conocen muy bien, que habla, que no pueden haber responsabilidades sin recursos,\ncompetencias sin recursos, al municipio de Soacha le han dado todas las competencias sin\nrecursos, ¿Por qué?, porque se han dado de hecho por unas razones u otras desde el punto de\nvista de la problemática que ha vivido el país.\nEntonces, por eso yo quiero convocar a los Honorables Representantes a la reflexión, agradecerles\nque hayan tenido la responsabilidad histórica de retomar este aspecto tan importante y decirles\nque cuentan absolutamente con todo nuestro apoyo para que se puede concluir con estas\ndemoras.\nNosotros hemos venido hablando también con el Alcalde de Bogotá, desde el primer momento, la\nprimera reunión que tuve con el Alcalde de Bogotá era importante también, lógicamente contar\ncon el apoyo de Bogotá, no desde el punto de vista financiero, pero si desde el punto de vista\noperativo, porque lógicamente es un proyecto que ingresa al sistema Transmilenio, fue ratificado\npor el señor Alcalde, ese tema vale la pena resaltarlo, que el señor Alcalde ratificó el interés de\ncontinuar con este proyecto, es decir que la parte de la operación, diferente de la construcción\nque es lo que estamos hablando acá, la parte de la operación lo adelantaría el Distrito pues dentro\ndel contexto de la empresa Transmilenio la operación para esta primera fase de Transmilenio.\nEntonces, en resumen rápidamente quiero decir lo siguiente: hasta hoy hemos tenido grandes\ninconvenientes, ustedes saben que el proyecto de obras de infraestructura se adicionó a la\nconcesión de la doblo calzada Bogotá - Girardot, ya ustedes saben que paso con esa doble\ncalzada; entonces, ahí tenemos el primer escollo grande, por eso nosotros lo que queremos es que\nse definan responsabilidades, plazos, cronogramas porque se hace inaplazable, pero en tema por\nejemplo financiero, de la primera fase, ahí podemos mirar unos datos de los recursos que se han\ngirado a la fiducia, la Nación solamente ha girado el 28% de lo que le corresponde, cuando debería\nhaber girado el 70%, el municipio de Soacha ha girado el 88,65% y el departamento de\nCundinamarca ha girado el 82%. Sería bueno saber ese aspecto de los giros, para queden claras\nlas responsabilidades concernientes.\nAhora, aquí hay un tema complejo también que es lo relativo a servicios públicos, se ha dado un\npaso importante, actualmente se tiene un proyecto en donde concurrieron tres entidades, por una\nparte Colombia Humanitaria con 26.000 millones, por otra parte el departamento de\nCundinamarca con 14.000 millones de pesos y el Acueducto de Bogotá con 32.000 millones. O sea,\nfíjense que aquí hay unas inversiones cuantiosas que se están adelantando para este proyecto\nque esperamos se haga realidad.\nEntonces, en resumen qué sucede: Mire hay 200.000 personas diariamente que se desplazan a\nBogotá y que requieren de ese servicio de acuerdo con los estudios y han perdido durante los años\nde demora del proyecto, llámese cinco años, han perdido esas personas por lo menos una hora y\nmedia de su vida diaria en venir a Bogotá a trabajar y regresar, por lo menos una hora y media.\nImagínense el capital humano, la calidad de vida que hemos perdido, toda esa gente no tenido la\noportunidad de estar con sus familias, no han tenido la oportunidad de estar con su comunidad y\nno han tenido la oportunidad de descansar adecuadamente. Este tema tiene un componente\nsocial señor Presidente y Honorables Representantes que es muy importante para poder resolver\ny atender.\nPara concluir, porque entiendo lógicamente que habrá una fecha para poder profundizar en un\nnuevo debate, pero si quería dar un esbozo muy general del tema. Para concluir dos cosas, uno; la\nprimera fase de Transmilenio está prevista para llegar a un sector de Soacha, aproximadamente a\nTerreros y hay una solicitud que seguramente el señor Alcalde la ratificará, que es necesario que\nse tenga en cuenta por parte del Gobierno Nacional y es lo siguiente: que de acuerdo con el\ndesarrollo que ha tenido Soacha en el sector sur-oriental, en los limites con Sibaté se hace\nindispensable que se pueda extender en una fase adicional el Transmilenio 1.800 metros al límite\ncon Soacha y Sibaté, en donde están los grandes proyectos inmobiliarios de vivienda,\nespecialmente Maiporé y otros, y donde hemos hablado con el señor Alcalde, donde podría\neventualmente construirse un terminal de pasajeros que sería lo lógico y que debiera llegar\nprecisamente a un portal de Transmilenio.\nAsí mismo, es inaplazable, ustedes lo han escuchado del señor Alcalde, es inaplazable la\nconstrucción de un terminal de carga en el corredor sur, también al ingreso de Soacha, es decir,\nmuy cerca del terminal de pasajeros, en el límite Soacha - Sibaté.\nEntonces, fíjense ustedes que se va a generar todo un polo de desarrollo que yo diría que ya hoy\n10 años después Transmilenio se va a quedar pequeño y seguramente es necesario buscar otras\nalternativas que no quiero distraer hoy a los Honorables Representantes, pero hay otras\nalternativas muy importantes; la ALO en el sector hasta la Calle 13, la Avenida Ciudad de Cali, que\ncon los compromisos que hay de construir todos los puentes peatonales solicitados y de construir\nlos intercambiadores viales, porque a nosotros lo que más nos preocupa es que unas veces habla\nuno con el Gobierno Nacional y le dicen se va a construir estos puentes peatonales, hay unos que\nestán en CONPES establecidos, o se van a construir estos puentes vehiculares y otro lo que habla\nuno con los contratistas que manifiestan que no tienen la instrucción correspondiente y no hemos\nvisto ningún intercambiador vial entre el sector oriental y occidental de Soacha y las obras están\navanzando, y es lo que está pasando.\nPerdónenme que ingrese en otro tema que a ustedes les preocupa, es lo que ha pasado en las\nconcesiones, en donde se adicionan las concesiones y resulta que los compromisos que se tienen\nde intercambiadores viales de acceso a los municipios no se cumplen, así lo estamos viviendo en la\nBTS hacia Boyacá, lo estamos viviendo y efectivamente en las reuniones que hemos tenido con el\nGobierno Nacional, con la ANI como usted lo sabe señor Presidente, es que utilicemos recursos de\nregalías para resolver el tema de las concesiones a lo cual yo me he opuesto totalmente y el\ndepartamento de Cundinamarca no aportará un solo peso para resolver los compromisos de los\nconcesionarios que han sido incumplidos de manera reiterada.\nMuchísimas gracias a todos ustedes, estaré dispuesto a atender aquí en la Comisión cuando\nustedes me convoquen, aquí en la Comisión se han resuelto temas muy importantes, en mi pasado\ngobierno año 2001 a 2003 y estoy seguro que tendremos una agenda muy importante a la cual\nestaremos dispuestos a concurrir y espero lógicamente que con el señor Alcalde de Soacha\npodamos ver realidad este proyecto en el mandato de ustedes. Muy gentiles.", "external_id": "#dr-álvaro-cruz-vargas", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:53:30-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 52, "name": "Dr. Álvaro Cruz Vargas"}