{"session": "Comisión Sexta Senado", "text": "Señor Presidente muchísimas gracias,\nmuy buenos días a la Mesa Directiva, Honorables Representantes a la Cámara, señor Gobernador,\nseñor Superintendente, señor Viceministro, a la comunidad de Soacha que se encuentra presente,\nmuy bienvenido señor, Presidente del Concejo, concejales, diferentes líderes y en general a las\npersonas que se hacen presentes, no puedo dejar de saludar a la señora, Contralora del municipio\ny al señor Personero también.\nPues, lastimosamente ustedes lo han dicho, este es un debate en el que tiene que estar presente\nel señor Ministro, lastimosamente pues ya está muy claramente expuestos los motivos y se hace\nnecesario hacer un debate profundo, yo también traía una presentación señor Presidente, que\nquería mostrar pero no vale la pena hacerlo e invito que así como el Representante del Huila ha\ninvitado a la Comisión Sexta y al señor Ministro, pues que podamos hacer un debate de esta\nnaturaleza en Soacha, en el territorio donde la gente lo necesitaba, ya lo estaban hablando el\nseñor Personero y la, Contralora con el Ministro, a lo que él aceptó inicialmente, entonces para que\nse perfeccione esta figura que quede aquí en el acta del día de hoy y señor Presidente nos ayude\npara lograrlo.\nBásicamente la preocupación es grande, tenemos ya los retrasos evidentes, diez años, un modelo\nque si entrara hoy a Soacha colapsaría de entrada, que no tiene la suficiente dimensión, es\nnecesario hacer un rediseño de la estructura porque el solo Transmilenio no va a descongestionar\nla Autopista Sur. Yo veo que aquí hay Representantes de varios departamentos que se tienen que\ndesplazar por la Autopista Sur y deben sufrir personalmente también lo que sufren todos los\nhabitantes todos los días que gastan más de dos horas para dirigirse a la ciudad de Bogotá, porque\nel caos en la mañana es superior y en la tarde tenemos el mismo inconveniente, hoy en día el\nvínculo del Transmilenio hasta el sitio donde está diseñado en la tercera fase se queda corto,\nnecesitamos ampliarlo en los 1.800 metros de más a que se refería el señor Gobernador y tengo\nque advertir que ni siquiera tenemos la garantía que termine el Transmilenio en el sector de El\nAltico como está diseñado originalmente.\nEn la primera fase del Transmilenio que hoy la podemos percibir en las obras de infraestructura\nhasta la Calle 22, sector de El Altico sobre la Autopista Sur están al 84% de avance, nos falta un\n16% que el municipio de Soacha ha asumido la responsabilidad, lo hemos socializado en la mesa\nde trabajo con el ministerio, con Planeación Nacional, con la GoberNación de Cundinamarca, con\nla Agencia Nacional de Infraestructura y esos recursos en el orden de los 46.000 millones de pesos\nque hacen falta, que componen entre otros la estación de integración de San Mateo hemos\nasumido la responsabilidad de ejecutarlos, nosotros no podemos dar espacio a que otros tomen\ndecisiones por el municipio y asumimos la responsabilidad para que los recursos se garanticen en\nla primera fase.\nCon preocupación vemos señor Gobernador.", "external_id": "#dr-juan-carlos-nemocón", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:54:30-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 58, "name": "Dr. Juan Carlos Nemocón"}