{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Un saludo muy especial al señor Gobernador\npor esa deferencia, al señor Superintendente de Transporte, al Viceministro encargado, al Alcalde\nde Soacha y a los demás presentes.\nBueno compañero Didier Tavera, ahí si no estoy de acuerdo con usted; cómo así que no estamos\nmolestos con el Ministro, yo creo que si, aquí lo que he escuchado es una voz de inconformidad,\nyo creo, hemos visto aquí esta Comisión y reitero lo que hemos dicho hace algunas sesiones\nanteriores, que nosotros vinimos aquí a esta Comisión Sexta por convicción, porque nos gustaba el\ntema social, de educación, de deportes, de turismo, de cultura, de vías, de transporte. Esos son los\ntemas de esta Comisión y donde queremos llevarle ahí sí doctor Didier Tavera, una respuesta a los\ncolombianos y concretamente a los de nuestra región que nos eligieron como voceros para poder\nmirar temas de Nación y como en este caso que era la sesión, de mirar a ver qué ha pasado con los\ndineros que la Nación aporta al sistema de transporte masivo. Entonces, yo creo que había un\ndeber de la asistencia de él, entiendo que pueden cruzarse otras reuniones pero este es un tema\nque ya se ha venido citando hace un rato y no es la primer vez que el Ministro nos queda mal.\nYo le pido al Viceministro que está al pie de él que recompongan esa agenda, que no nos queden\nmal porque va a ser a lo último un Ministro no grato en esta Comisión, lo digo con respeto, porque\nhemos visto ese irrespeto de parte del Ministro que no atiende el llamado de esta Comisión, y él\nconoce que martes y miércoles es para el Congreso, porque surgen inquietudes, surgen las\ncitaciones y el Presidente lo cita para algo pero es algo, del Congreso, porque nosotros a trabajar\naquí martes, miércoles y jueves, y después regresamos a nuestras regiones a dar alguna respuesta;\ny sí me preocupa compañeros la agenda que de buena fe hicimos ayer para varios temas de esta\nComisión, en el caso concreto pues ya Huila está bien, pero en el tema mío del Valle que es el\ntema de concesiones si me gustaría que lo miráramos bien, que está parta el 24 de mayo, porque\nes indispensable que el Ministro esté, donde, reitero lo que dije en el Valle del Cauca, el Ministro\n“mató el tigre y se asustó con el cuero”; y otro dato, “alborotó el avispero y se asustó con las\navispas”, donde cuando él empezó su gestión en el ministerio dijo que había algo irregular, oscuro\nen el tema de las concesiones y que eso lo iba a revisar y todos dijimos es cierto y llamamos a la\nContraloría, pedimos informes que aún no nos los han dado, donde se decía y está demostrado\nque concesiones se pasaron del valor, se pasaron del tiempo, del plazo, violaron la ley para dar un\nresumen y él lo dijo muy claro y ahora dice: “no, yo eso no lo investigó, que investigue la\nContraloría, vayan a la, Contraloría”. Le dije no, es su función como Ministro darle a conocer a los\ncolombianos porque estamos pagando los peajes los colombianos, usted debe averiguar si esas\nconcesiones estuvieron bien prorrogadas o no, si estuvieron bien hechas o no, la, Contraloría hará\nsu control fiscal pero él debe recomponer lo que esté malo en su ministerio.\nAprovecho esta oportunidad doctor, porque yo no quiero ir hasta las instancias de los entes de\ncontrol, de ir a poner una queja a la, Contraloría porque él está omitiendo sus funciones y eso no lo\nquiero hacer, no lo he querido hacer, pero que si no lo hace me toca hacerlo, porque yo me debo a\nla comunidad; en este caso del Valle del Cauca, que estamos pagando unos peajes y lo\nprorrogaron, bien es cierto no en este ministerio, es un regalo que nos dejó el anterior Ministro\nAndrés Uriel Gallego, prorrogándolo a treinta y pico años mas y yo he pedido explicaciones del\nporqué, que nos lo digan, el Ministro tiene la obligación de averiguar por qué se prorrogó ese\ntema de la concesión, ¿por qué?, Porque es que vale esto y tendremos una explicación, pero\nresulta que eso no es así.\nEntonces, yo si me uno a esa voz de protesta Presidente, debemos de buscar algo, porque esto no\npuede volver a suceder, porque lo seguirán haciendo los demás Ministros y esta Comisión es\nimportante como la Primera, la Tercera y la Quinta. Entonces, yo creo que debemos de hacer un\nescrito, una voz de pronunciamiento por esa ida del señor Ministro sabiendo que nos habían\npedido que llegáramos aquí a la siete y media temprano, porque a las diez estaba citado en otra\ncomisión y dijimos, bueno es justo, de siete y media a diez porque a las diez tiene que atender otra\ncitación y resulta que no fue cierto. Muchas gracias señor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:51:50-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 41, "name": "H.R. Jairo Ortega Samboni"}