{"session": "Comisión Sexta Senado", "text": "Señor Presidente, señor\nGobernador, respetados miembros de la Comisión, quisiera a groso modo dejar algunas\nconstancias frente al tema que nos convoca el día de hoy y en general frente a las preocupaciones\nen infraestructura.\nLa vigilancia a los sistemas de transporte masivo por ley hoy en día le compete una parte a la\nsuperintendencia de Puertos y Transporte, es todo lo relacionado con los manejos contables,\nfinancieros y administrativos. La superintendencia ha emprendido una investigación preliminar\nanalizando la información, tanto a través de visitas que se han efectuado a Transmilenio y los\noperadores como a la información que se les ha solicitado en varias instancias. Para esto y como\ndecía el señor Gobernador, en el pasado no ha sido fácil porque ha existido una competencia sin\nrecursos y en esta medida la superintendencia de Puertos y Transportes nunca había realmente\nrealizado ningún tipo de análisis frente a los sistemas de transporte masivo. Sin embargo, como\nustedes saben, los grandes esfuerzos del gobierno para fortalecer a la entidad ya han visto\nalgunos frutos y ya el tema presupuestal se ha mejorado contundentemente este año y por lo\ntanto hemos podido iniciar este tipo de análisis y este tipo de actuaciones.\nNosotros firmamos el años pasado con la, Contraloría de Bogotá un convenio, justamente para\nmirar de forma conjunta ciertas problemáticas en el Distrito de Bogotá que incluye el\nTransmilenio, yo en estos días hablé con el, Contralor de Bogotá para que pudiéramos retomar esa\nsinergia que el año pasado empezamos a realizar con el anterior contralor y estamos ya citados\npara realmente poder trabajar de la mano en este aspecto que es tan importante para los\nbogotanos.\nDe igual forma, ya existe un análisis preliminar por parte de la delegada de tránsito y transporte,\nes un análisis que seguiremos realizando para llegar ya a unos hechos mucho más concretos; y\naprovecho para comentarles y para solicitarles muy respetuosamente a esta Comisión que es\nsupremamente importante para el sector, que es fundamental para el funcionamiento de varias\nentidades del Estado como lo es la superintendencia, y es que uno de los problemas que ha tenido\nla superintendencia a nivel histórico ha sido la falta de herramientas para poder realizar sus\ncompetencias legales y hemos venido realizando un trabajo muy detallado con los miembros de la\nComisión, con los gremios del transporte y de la infraestructura y la mayoría de los inconvenientes\nque ustedes encuentran y de la falta de supervisión a nivel histórico se pueden solucionar con un\ncomplemento al régimen sancionatorio de la superintendencia, que es vital, que todos sabemos\nde la importancia y que está en manos acá de la Comisión para que podamos finalmente los\ncolombianos gozar de una entidad que pueda realizar sus competencias legales en debida forma y\nque podamos finalmente tener una supervisión adecuada a los sistemas de transporte masivo, a la\ninfraestructura del transporte, al transporte como tal y eso realmente es un llamado respetuoso\npara que podamos adelantar estos debates que son fundamentales para el Gobierno, que son\nfundamentales para la superintendencia y que al final del día, son los que los colombianos sea de\nla región que sea, van a poder ser testigos de las buenas actuaciones y de las buenas intenciones\nfrente a sectores tan complejos y tan críticos para todos los colombianos. Muchísimas gracias\nseñor Presidente, muchas gracias respetados miembros.", "external_id": "#dr-juan-miguel-durán", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:55:30-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 63, "name": "Dr. Juan Miguel Durán"}