{"session": "Comisión Sexta Senado", "text": "Muchísimas gracias señor Presidente, un cordial saludo a\ntodos los colegas, al señor Gobernador del hermano departamento de Cundinamarca y vecino,\nseñor Alcalde de Soacha, Superintendente y demás.\nYo con toda tranquilidad queridos colegas, pero con mucha contundencia pues plantear algo, yo\nrealmente, a uno le da tristeza venir al Congreso de la República y lo digo con toda la sinceridad,\ndice Jorge Luis Borges: “que el escepticismo llega por ahí a los 50”, a mi me llegó demasiado\ntemprano cuando en la Comisión Sexta, que no hace falta ser constitucionalista para entender que\nla labor del Ministro es venir acá, es su obligación, como si nosotros faltamos al Congreso de la\nRepública tenemos implicaciones, el hecho de que el Ministro no venga acá tiene también\nimplicaciones y sobre todo en este tema de las vías.\nEl titular del periódico de nuestro departamento, doctor Luis Guillermo Barrera dice “Boyacá se\nqueda sin carreteras”, mas de 300 derrumbes, bloqueos y demás pérdidas. En Santander está\ntambién la situación complicada, el Norte de Santander y todo el país en un colapso absoluto\nsobre el tema vial, todos preocupados, mucha gente viendo este debate, no se si han visto las\nredes, pues todo mundo, si el congresista muestra indigNación es porque es lo que siente la\nciudadanía, uno pensaría que lo mínimo que se puede presentar acá es un debate y si el señor\nGobernador de Cundinamarca creo que está acá con el interés de poder generar una discusión con\nel Ministro frente a lo que está sucediendo en el departamento, y el Alcalde. Y lo mínimo es que la\ncabeza y el encargado del gobierno a quien nosotros como congresistas le debemos hacer control\npolítico, pues esté acá.\nYo si quiero dejar una constancia, me voy a quedar por el respeto al señor Gobernador y pues por\ncolegage con el Presidente y demás, pero en este momento sí, a uno le dan ganas de retirarse de\neste recinto y decir, pues a qué venimos a la Comisión Sexta porque nuestra labor es representar a\nlas comunidades y es nuestra obligación venir a poner temas en discusión, de generar debate con\nel Ministro que es el encargado del Gobierno, con lo cual yo quiero dejar en esta Comisión que yo\ncreo que es tiempo de tomar medidas, no de una moción de censura como lo propone el Polo,\npero si tomar medidas frente a que esto no vuelva a ocurrir, Presidente y colegas. De verdad que\nno es una cuestión de irrespeto con nosotros, en últimas que no le den una cita a uno, pues uno se\nacostumbra.\nEs que vean, el Ministro no atiende a los congresistas en el ministerio, que uno va a llevar\nproblemas y cuando uno dice, bueno nos vemos en la Comisión porque allá si le toca ir porque es\nobligación legal, tampoco. Entonces, ahora si nos quedamos sin elementos de discusión, por lo\ncual yo creo que si es necesario tomar medidas y esa discusión frente a que se revisaran las\nexcusas yo creo que hay que darla y solicito Presidente que en su determinado momento se ponga\na votación la excusa del Ministro como reza la Ley 5ª y que demos una discusión frente a ese\nelemento y revivamos la discusión que en su momento se dio, frente a enviar copias de las excusas\ndel Ministro a la Procuraduría General de la Nación. Muchas gracias Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:53:10-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 50, "name": "H.R. Carlos Andrés Amaya Rodríguez"}