{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nHemos hablado con el señor Viceministro y con el señor Secretario de la Comisión, con el señor\nPresidente y entonces lo de Neiva y quiero manifestarle a todo el Huila que estamos aún en\ndirecto, quiero comunicarle a todo el Huila que la sesión de la Comisión Sexta de la Cámara en el\ndebate de control político con el señor Ministro de Transporte e Infraestructura, con el señor\ndirector de INVIAS, con el señor Superintendente de Puertos y Transporte y con los funcionarios\nque el señor Ministro decida que lo acompañen, se fija para el viernes 27 a partir de las nueve de\nla mañana.\nYo le agradezco a todos los Honorables Representes de esta Comisión, a mis colegas, por la\nsolidaridad, por el compromiso con Colombia y desde luego por la deferencia con mi\ndepartamento del Huila, sé que va a ser una bonita oportunidad para que nosotros le\nmanifestemos al país, ojalá podamos tener televisión directa, vamos a gestionar eso, lo estamos\ngestionando, para que de todas maneras podamos empezar un ciclo de debates en las regiones,\nque es la función de nosotros pero también ante todo la esencia de esta Comisión Sexta que es la\nque representa la provincia, que es la que tiene unos ministerios tan especiales, entre ellos el de\nTransporte y la infraestructura vial nacional. Yo les reitero mi gratitud e invito a la señora\nGobernadora del Huila Cielo Gonzales Villa, para que si me está viendo, escuchando o sus\nsecretarios y sus asesores tengamos la oportunidad de hablar porque hasta ahora no he podido\ntener cita, sin embargo eso no es óbice ni es ningún obstáculo para que la Comisión sesione en el\nrecinto de la Asamblea Departamental del Huila, que eso ya esté definido con las directivas de la\nAsamblea Departamental, y hacerle o reiterarle la invitación a todos los que se les ha cursado por\nescrito a través de la Secretaría de la Comisión Sexta, a los gremios de la producción, a los señores\nAlcaldes del Huila, especialmente a los de la zona del occidente del Huila, Tesalia, Paicol, Nátaga,\nLa Plata y La Argentina, al señor, director de la Cámara de Comercio y en fin a todas las personas\nque tienen que ver con esta problemática del departamento y que tienen la oportunidad que les\nbrinda la Comisión Sexta, de poder expresarle directamente al alto Gobierno Nacional,\nrepresentado en el señor Ministro y en sus funcionarios, la problemática vial, la problemática de\ntransporte y especialmente en la red nacional, la red departamental y en la red terciaria del\ndepartamento del Huila.\nLes agradezco señor Presidente esta oportunidad, les reitero la invitación a todos los huilenses\npara que estemos allí, para que le demostremos a Colombia y al alto Gobierno que estamos\ninteresados, a los señores periodistas, a los periódicos de La Nación, del Diario del Huila, del Extra,\na las emisoras del departamento del Huila, todas, y a los medios de comunicación comunitarios\ntambién, para que se hagan presentes allí y ojalá que la Asamblea o el departamento nos permita\nque esa sesión sea transmitida a través de la emisora cultural que funciona en el departamento\ndel Huila; como también a través de la oportunidad que tiene la Asamblea de transmitir en directo\nsus sesiones, para que nos permitan llegarle a la mayoría de hogares del departamento del Huila y\nde Colombia a través de esta primera sesión descentralizada que va a realizar la Comisión Sexta el\nviernes 27 a partir de las nueve de la mañana en la ciudad de Neiva, en el recinto de la Asamblea\nDepartamental del Huila. Muchas gracias señor Presidente, muy amable.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-04-18T07:56:10-05:00", "transcript": "2276-acta-47-comision-sexta", "order": 67, "name": "H.R. Silvio Vásquez Villanueva"}