{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, muy buen día y un cordial saludo para mis\ncolegas y para los colombianos que nos observan a través de la señal\ndel Canal Institucional.\nSeñor Presidente, quiero hacer referencia a lo sucedido en las últimas\nhoras que tiene que ver con la situación y la salida de algunos\nMinistros o el movimiento de algunas carteras que suscitaran por\nsupuesto discusión entre la opinión pública, pero quiero hacer claridad\na las informaciones de prensa que dejan entrever por supuesto como\ngeneralmente ocurre con esta tan desprestigiada profesión nuestra\nque es la de la política, que se presta para mal interpretaciones señor\nPresidente, este servidor había anunciado hace 8 días la presentación\nde una moción de censura en contra del ministro del Transporte el\ndoctor Germán Cardona, moción de censura que nace del\nincumplimiento del señor Ministro a las sesiones a las cuales había\nsido citado en esta Comisión, no solo por este Representante, sino por\nvarios de ellos, ante la inasistencia in- justificada del señor Ministro\nhabía anunciado la presentación de una moción de censura para que\nla Constitución Política como lo obliga, obligar al señor Ministro a\nasistir a esta Comisión a atender los asuntos que dependen de la\nmisma en razón a que esta se encarga de temas de infraestructura,\ntransporte, entre otros.\nSin embargo, algunos medios de comunicación han anunciado que el\nministro del Transporte esta asfixiado y que existiría la posibilidad de\nrenuncia de este funcionario entre otras por el hastió que le produce\nuna moción de censura en su contra, reitero versiones de prensa, pero\ncomo los medios de comunicación en este país, son medios de\ncomunicación serios también entonces vale la pena hacer referencia a\nlo escrito en ese medio de comunicación donde se señala que el\nministro estaría asfixiado por el hambre de ciertos parlamentarios, en\nclara alusión a que la moción de censura se originaría seguramente\nen intereses personales de algún Parlamentario y por supuesto entre\nellos por haber promovido la moción de censura podría estar inmerso\nyo.\nPor esa razón, señor Presidente, quiero hacerle claridad a esta\nComisión que ha conocido mis actuaciones sobre primero el origen de\nla moción de censura que lo acabo de explicar nace en el\nincumplimiento que la Constitución le obliga a un ministro de Estado\nen atender las citaciones a una Comisión como la nuestra para que\natienda no asuntos de tipo personal, sino del orden nacional como en\ncada uno de ellos lo hemos planteado y para ello quiero y he traído el\nacta No. 018 del 30 de marzo del 2011, estamos hablando de hace un\naño atrás señor Presidente y queridos colegas.\nActa del 30 de marzo del año 2011 donde el Representante Wilson\nGómez quien habla insiste en la necesidad de que el Ministro de\nTransporte asista a la Comisión Sexta a atender asuntos de su\ncompetencia y hablaba en aquella ocasión señor, Presidente de los\nmiles de campesinos que en Colombia en su momento consideré\nhabían sido estafados por los concesionarios que viven comprando\npredios a los alrededores de las vías donde se están construyendo las\ngrandes autopistas, y le decía al Ministro que esos concesionarios\nestafaban a los campesinos, porque no les pagaban por sus tierras el\nvalor que realmente correspondía, e incluso le dije al Ministro en\naquella ocasión que costaba más un kilo de tierra en Homecenter que\nel metro cuadrado de tierra que le pagaban los concesionarios a los\ncampesinos en Colombia, ese era mi reclamo en aquella ocasión, uno\nde los tantos que le he hecho al Ministro Cardona, pero quiero hacer\nreferencia específica a lo que aquel día manifesté en esta Comisión y\nque reposa en las actas de nuestra Comisión.\nY abro comillas y voy a leer: “Yo le he pedido cita Ministro en muchas\nocasiones para que discutamos el tema, el de las concesiones, por\nsupuesto como la inmensa mayoría de los Congresistas se que ha\nsido imposible porque hablar con usted es imposible, pero le pido hoy\ndesde este mi escenario, es decir desde esta curul que hablemos del\ntema, yo no soy un Representante y hago énfasis en ello, yo no soy un\nRepresentante que va ir a pedirle un puesto o a pedirle un negocio,\nsino a plantear unos temas que son importantes para miles de\ncampesinos en Colombia. Desde esta curul le pido que me delegue un\nfuncionario yo no sé quien, no tiene que ser usted porque entiendo sus\nocupaciones, pero alguien con quien también haya una interlocución\ncon un Representante a la Cámara”, y cerré diciendo gracias señor\nPresidente.\nLeo el texto de este de esta sesión que es el acta 018 del 30 de\nmarzo del 2011 para que lo consulte cualquiera de los colombianos, o\ncualquiera de los Congresistas, donde deje en claro que mis citaciones\ny mis reclamos al señor Ministro obedecen estrictamente a que no\nestaba cumpliendo con su deber de atender una citación ni de dar\nrespuesta a las miles de inquietudes que tenemos tantos colombianos\nentre otras a través del Congreso.\nPor eso ante las versiones de prensa donde dice que se siente\nasfixiado por el hambre de ciertos parlamentarios, que el Ministro\nCardona está a punto de tirar la toalla porque el Senado y la Cámara\nestán promoviendo una sesión de censura tal vez porque quieren otro\ntipo de cosas, quisiera pedir desde esta Comisión al Señor Ministro\nque haga claridad, porque le corresponde a él hacer claridad quién o\nquiénes fueron los que intentaron direccionar como lo señalan aquí\nadjudicaciones de contratos de algunos Parlamentarios o puestos de\nunas hojas de vida, que por supuesto yo jamás he hecho, porque si\nasí hubiera sido le correspondía al señor Ministro en su momento\nhaber hecho la denuncia ante los entes de control y ante la opinión\npública a través de los medios de comunicación cosa que nunca\nsucedió y reitero yo que hace un año atrás advertí en esta Comisión\nque no era mi intención con mis citaciones ir a pedirle algo al señor\nMinistro.\nPor eso dejo claridad en esta Comisión e insisto que lo que el Ministro\nestá haciendo es incumplir la Constitución al no atender los\nrequerimientos de una Comisión y por eso nos dio dolor de patria hace\n8 días intentando abordar un tema tan importante como el del sistema\nmasivo de transporte para los colombianos de las grandes ciudades\nde este país, entre otras para mi ciudad Bogotá, que el Ministro\nhubiera venido y hubiera dicho que tan solo podría estar media hora\nporque debería atender otros asuntos, cuando reiteró él mismo impuso\nla agenda de esta Comisión, situación que no le compete diciendo que\nvenía en ese día y en esa hora porque le podía dedicar unas horas a\nesta sesión.\nSin embargo no lo hizo y si atendió la citación de otra Comisión\ndurante muchas horas y atendió entre otras que no era una citación\nsino una invitación al Consejo de esta Ciudad de Bogotá donde\ntambién tuvo tiempo largo para hablar de los temas que debíamos\nhaber hablando en esta situación.\nAsí que lo único que pido es claridad, porque no anda este\nCongresista diciendo lo que el Ministro ha dicho en los medios de\ncomunicación.\nAsí que con esta claridad, como por supuesto la sesión que habrá en\nla ciudad de Neiva con la presencia o no del señor Ministro debe\nrealizarse en sesión formal donde he visto a uno de mis colegas como\nes el doctor Silvio Vásquez trabajar incansablemente para que el\nGobierno Nacional atienda asuntos de Estado en la ciudad de Neiva\npara su departamento, el departamento del Huila y a quien\nacompañaremos por supuesto, aunque aquí crean que la Comisión tal\nvez pueda ir de rumba como lo señala un medio de comunicación\nvamos es a acompañar a un hombre juicioso y solidario con su\ndepartamento como el doctor Silvio Vásquez, que lo único que está\npensando es trabajar por su región al llevar a la Comisión Sexta\nencargada de los temas de infraestructura, ya que el Ministro entre\notras en esta ola invernal jamás ha aparecido por ninguno de los\nrincones de este país, que tristeza para los colombianos que están hoy\ninmersos en el agua, tener un Ministro como el de infraestructura que\nno hace presencia y que simplemente hace anuncios pero que de\naquello no se ha visto nada. Señor Presidente muchas gracias.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-04-25T11:21:50-05:00", "transcript": "2278-acta-48-comision-sexta", "order": 12, "name": "H.R. Wilson Gómez Velásquez"}