{"session": "Comisión Sexta Senado", "text": "Muy bien señor Secretario, debo agradecerles a los Honorables\nRepresentantes Luís Guillermo Barrera y Diego Naranjo por su\nparticipación en la audiencia pública que se realizó el día lunes en el\nsalón Luís Guillermo Vélez del Honorable Congreso de la República,\ndonde participo el Consejo Nacional Gremial y prácticamente la\ninmensa mayoría de los gremios del transporte en Colombia con\nrespecto al proyecto de ley de la modificación del Código Nacional de\nTránsito, este es un ejercicio que hace la Comisión Sexta que concerta\ny que busca por supuesto que los actores que van a ser afectados y\nregulados por este proyecto de ley pues tengan también la\nparticipación; para la próxima semana se está organizando agenda,\nquisiera concertarla también con ustedes para hacer la audiencia del\nproyecto de ley que tiene que ver con el régimen sancionatorio que es\nde suma importancia y que han manifestado bastante interés todo el\nsector del transporte en Colombia.\nEn segundo lugar, quiero anunciar que queda cancelada la sesión del\ndía de mañana de la Comisión Sexta que habíamos previsto, en razón\na que algunos de los Representantes viajan a sus regiones mañana y\nel viernes en la mañana de conformidad como está autorizado por la\nPlenaria de la Cámara y como esta agendado por la Comisión Sexta\nviajaremos a la ciudad de Neiva con el señor Ministro de Transporte, el\nseñor, Director de Invias y demás funcionarios del Gobierno Nacional\npara la Sesión informal que tendrá la Comisión Sexta en la ciudad de\nNeiva con el objeto de abordar los temas de interés para la región en\nmateria de infraestructura vial y de movilidad en el departamento, esta\nes una proposición que ha presentado el Honorable Representante del\ndepartamento del Huila Silvio Vásquez, y por supuesto esperamos que\nlos Honorables Representantes puedan desplazarse a primera hora\ndel día viernes para acompañar esta importante agenda de control\npolítico en el departamento del Huila.\nMe ha pedido el uso de la palabra el Honorable Representante Wilson\nGómez del Distrito Capital.", "external_id": "#hr-jose-edilberto-caicedo-satoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-04-25T11:21:40-05:00", "transcript": "2278-acta-48-comision-sexta", "order": 10, "name": "H.R. Jose Edilberto Caicedo Satoque"}