{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, he pedido la palabra básicamente para referirme\nal punto que introduce el doctor Wilson Gómez, pero antes quiero\ninvitar al país y a la Comisión, ha sido aprobado un debate sobre el\ntema del ICBF que también está a cargo de esta Comisión para el\npróximo miércoles 2 de mayo de a las 10 de la mañana, fundamental,\ntrascendental y el ojo del huracán, como lo es este el tema del\ntransporte.\nHe pedido la palabra básicamente para referirme a lo que ha dicho el\ndoctor Wilson Gómez en el siguiente sentido, un Parlamentario de esta\nComisión insta el día de hoy, acabó de hacerlo al señor Ministro de\nTransporte para que diga públicamente a que se refiere cuando se\nseñala que se siente asfixiado por esta Corporación.\nQuienes me conocen y en la Comisión no saben digamos que el\ncolegaje mío no significa un espíritu de cuerpo para respaldar asuntos\ny sé que es la conducta de esta Comisión también respaldar asuntos\nnon Santos o que tengan desproporción política.\nLo que ha señalado el Ministro puede tener dos cursos, uno rallar en lo\nlegal es decir que cualquier Congresista le hubiera pedido un tráfico de\ninfluencias digamos ilegal por fuera de las normas como suelen serlo,\no un sentido político, el sentido del relacionamiento de la Comisión y\nde algunos Parlamentarios o de algunos partidos o de la unidad\nnacional con el Gobierno Nacional en cuyo caso respaldo plenamente\nlo que acaba de plantear el doctor Wilson Gómez, es decir\nnecesitamos que el Ministro señale con todas sus letras que\nParlamentario, que sector, que Comisión, donde está bien, sea para el\ndebate político o bien sea para proceder en las instancias de los\norganismos de control correspondientes, pero no se puede convertir\nen expediente del ejecutivo hacia el legislativo que cuando se anima el\ncontrol en una Célula Legislativa sencillamente se deseche o en los\nmeandros, en los extramuros de los debates sotoboche se pretenda\nendilgar en este caso a una Célula Legislativa en la cual muy\nprobablemente iba a tener buen respaldo la propuesta de moción de\ncensura para sencillamente omitir, eludir el debate.\nEs que a esta Comisión señor Presidente le han faltado\nsucesivamente los ministros, es que no es solamente en relación con\nel Ministro de Transporte, aquí hemos reclamado porque pareciera ser\nque esta Célula Legislativa es la cenicienta del Congreso en el cual\nmuy a pesar de que por aquí pasan los proyectos de ley los Ministros\nprefieren las Comisiones presupuestales en las que también\ndigámoslo Presidente, es decir lo que en general se reclama del\nCongreso es que hay un tipo de relacionamiento con el ejecutivo que\nresulta insano, eso requiere dos partes, el Congreso y el Ejecutivo y\nasí incluso en los casos más sonados de las investigaciones de la\nFiscalía o de la Procuraduría, o de la, Contraloría.\nCreo que queda en d euda el Ministro si se va sin decirle al país a que\nse refería cuando hacia estos señalamientos, si le quiere contribuir al\npaís para que esa moneda corriente del tráfico de influencias y de la\nmala relación entre el Ejecutivo y el Legislativo sean resueltos el\nMinistro está en deuda de decir a que se refiere.\nEsta Comisión y por eso he acompañado tantas solicitudes cuantas\nhan sido presentadas, se ha referido a la falta de atención de los\nministros, no solo en la cartera del transporte, pero resulta que la\ncartera del transporte en particular en esta etapa resulta casi que\ninexcusable su ausencia ante esta Comisión.\nHoy es el doctor Silvio Vásquez quien nos invita al Huila y debería ver\nel país la angustia con la cual el doctor Silvio Vásquez se refiere al\ntema, no solamente frente a la televisión, venimos de una reunión\ninformal, la cual el doctor Silvio Vásquez casi que eleva la glamorosa\nvoz del Huila para que vayamos a la región, se equivocan los\nperiodistas que digo yo, seguramente de buena fe pretenden encontrar\nen el desplazamiento de esta Comisión al Huila, razones distintas a la\npreocupación y digo yo soy testigo, somos testigos nosotros a la\nangustia del doctor Silvio Vásquez, nos ha explicado muchas veces\n250 mil almas están incomunicadas en el Occidente del Huila, 250 mil\nalmas incomunicadas, más aún según creo doctor Silvio Vásquez\ntambién del Cauca, no solamente de la región, un puente a punto de\ncaerse entre otras cosas al parecer por las construcciones de\nrepresas, en fin las discusiones la darán los técnicos que en este\nmomento hacen difícil el tránsito por el puente del colegio, que se hizo\ncélebre porque en ese puente un comandante del ejército le dijo a los\nmarchantes y protestantes del Quimbo que sencillamente el río\npertenecía a EMGESA, célebre puente en el cual célebres palabras de\nun célebre comandante del ejército le encomienda un río natural,\nriqueza patria a una transnacional, al sector privado.\nPues bien, ese puente a punto de caerse en unas razones principales\npor la cual el doctor Silvio Vásquez aboga para que esta Comisión lo\nacompañe, le he explicado al doctor Silvio Vásquez con todo el dolor\ndel alma que esto son asuntos públicos, solamente porque he sido\nconvocado en la Universidad del Valle para discutir el tema de reforma\nuniversitaria tuve que verme privado de asistir al Huila, saben ustedes\nque la cita estaba para mañana y cuando nos la trasladaron para el\nviernes a algunos se nos complico la situación, pero son compromisos\nque hemos adquirido y yo por eso deploro no poder hacerlo.\nPero esa situación que el doctor Silvio Vásquez trae a esta Comisión\nde manera angustiada, cada uno con su particularidad, aquí el doctor\nTavera explico lo que pasaba en Santander, aquí nuestros colegas de\nAntioquia han dicho como les laceran su población, todas las\npoblaciones; yo he señalado algo que me aterra decirlo, en Cali y lo\ndije en la comisión accidental cuando hablábamos de la ola invernal,\nen general reconocemos, nos preocupa que si se va en el Distrito de\nAgua Blanca la construcción que impide que el Río Cauca que pasa al\npie de la población, distrito de Agua Blanca, por encima del nivel de\nproducirse una tragedia, estaríamos inundando centenares de casas,\nde hogares humildes, estamos muy tristes con esa situación,\npreocupados, no vaya a ser que estas afirmaciones desde luego que\nno quiero que sea así, por eso las decimos corren la misma suerte de\notras advertencias que han hecho sobre tragedias enormes en este\npaís.\nDe modo que el Ministro esgrime una carta un día antes de un debate\nen el cual muy probablemente el Ministro no va a salir muy bien\nlibrado, eso es lo que hay que decir, el doctor Silvio Vásquez ha hecho\nmuchos esfuerzos con la clase política, empresarial y social del Huila\npara intentar dar una solución a su tema.\nResumo entonces para decir deploro que el Ministro se vaya por el\nexpediente de lanzar una acusación genérica en relación con unos\ndebates que hemos dado, yo creo que el país y esta Comisión ha sido\ntestigo, he tenido diferencias con el doctor Wilson Gómez en otras\noportunidades, hemos tenido réplicas varias sobre asuntos muy\nimportantes, medulares, pero en esta oportunidad quiero acompañar\nsu voz airada para decirle al Ministro, Ministro no nos vamos a quedar\ntranquilos hasta que el ministro diga exactamente de que se trata, a\nquien alude, cuáles fueron los hechos, las circunstancias, modo lugar\nen el cual se propiciaron, porque buen servicio le prestaría el Ministro\nal país dejando claro a que se refiere con la sinuosa afirmación que ha\nhecho y ello para que desde luego ayude en la renovación de las\ncostumbres políticas si fuera el caso.\nLas afirmaciones protervas y cizañosas, generalistas no le sirven a\neste debate señor Ministro, me uno a lo que ha pedido el doctor\nWilson Gómez.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-04-25T11:22:10-05:00", "transcript": "2278-acta-48-comision-sexta", "order": 13, "name": "H.R. Wilson Arias Castillo"}