{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, varios temas de interés Presidente, usted lo\nexpreso en el comienzo de esta sesión, de que se ha iniciado la\ndiscusión de la reforma al Código Nacional de Tránsito Terrestre, el\nproyecto de ley que cursa en esta Comisión y que la gran mayoría de\nlos compañeros junto conmigo somos ponentes, esa audiencia que se\nrealizo el lunes, pues se va a desarrollar en diferentes regiones del\npaís y de hecho hay un interés marcado de la Nación y especialmente\nde los gremios de transporte en la participación activa y decisiva en la\nconstrucción de un verdadero Código de Tránsito para el país.\nEn esta audiencia quedo claro Presidente que los accidentes de\ntránsito en Colombia le aportan más muertos que el propio conflicto\narmado a Colombia, que las solas cifras del año 2011 hablan por sí\nsolas, el solo año 2011 muestra 5.502 muertos en accidentes de\ntránsito y estamos hablando del orden de 29 mil lesionados producto\nde los accidentes de tránsito, esas cifras escalofriantes muestran la\nrealidad del país en cuanto respecta a los accidentes de tránsito, de\nahí Presidente que busquemos la oportunidad desde esta Comisión de\nque se estructure un verdadero Código de Tránsito que preserve la\nintegridad de los colombianos, que busquemos que la política de\nseguridad vial sea efectiva en Colombia, nosotros no podemos seguir\ncallados frente a esta situación, creo yo que aberrante y avergonzante\npara el país tener una cifra como la que le registro de más de 5.500\nmuertos al año, producto de los accidentes de tránsito, me parece que\nle existe y le asiste una obligación a esta corporación de decirlo, no\nmás a los conductores en estado embriaguez, creo que tenemos una\noportunidad sin igual para que la Comisión Sexta construyendo un\nverdadero Código de Tránsito le demuestre al país que una vez por\ntodas tenemos un instrumentos jurídico capaz de hacerle frente a esta\namenaza latente que tiene el país en cuanto respecta a los accidentes\nde tránsito.\nPor eso le voy a reiterar Presidente la solicitud respetuosa para que el\ndía 1 de junio me concedan la oportunidad de desarrollar un debate de\nla Comisión Sexta en mi Ciudad Sogamoso, porque bien saben\nustedes compañeros Representantes y usted Presidente que Boyacá\npues tiene un importante aporte al país especialmente en el sistema\nde carga y de hecho hay un marcado interés también de esta región\ndel País en la discusión y consolidación de una verdadera política\npública del tránsito terrestre.\nIgualmente Presidente como lo ha hecho el compañero Wilson Gómez\ny el compañero Wilson Arias.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-04-25T11:22:30-05:00", "transcript": "2278-acta-48-comision-sexta", "order": 16, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}