{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nRápidamente, se había acordado por parte de la Comisión Sexta el próximo 17 de mayo tener una\nsesión en La Virginia, reamente no es en Pereira, sino en La Virginia que queda a 10 o 15 minutos\nde Pereira.\nBásicamente hay un tema trascendental que tiene que ver con la ola invernal, ustedes saben que\nel municipio de La Virginia queda sobre la margen del río Cauca y es un municipio que se inunda\npermanentemente y ha habido algunas dificultades en temas de reubicación, de asignación de\nlotes para nuevas viviendas y entonces el tema central va a ser la ola invernal, va a estar invitado\nel doctor Iván Márquez como, director nacional de Atención y Prevención de Desastres, además\nqueremos que esté el Ministro de Vivienda, esperamos que sea el doctor Germán Vargas, además\nvamos a citar al, director de INVIAS para que ahí también se toque la problemática departamental,\nRisaralda es un departamento muy pequeño y esa es una sesión que nos puede ayudar a resolver\nproblemas de todo el departamento.\nEntonces, esperamos primero contar con su asistencia, que nos confirmen su asistencia, todavía\nestamos entregando los cuestionarios, hasta hoy hay plazo, si alguno de ustedes quiere hacer\nalgún aporte con el cuestionario, si no pues necesitamos básicamente su presencia y su\nacompañamiento en La Virginia el próximo jueves y la idea es que podamos hacer una sesión de la\nComisión de manera productiva como lo fue en Neiva. Yo si quiero aprovechar señor Presidente\npara agradecerle al doctor Silvio Vásquez, además de felicitarlo por su excelente exposición allá y\npor su excelente agenda en la problemática del Huila, agradecerle su atención, su generosidad y\nsobre todo su acogida en su ciudad, doctor Silvio Vásquez muchas gracias, realmente nos sentimos\nmuy bien atendidos, esperamos no ser inferiores en el municipio de La Virginia, esperamos contar\ncon la compañía de todos ustedes para que puedan ir al Eje Cafetero, básicamente al municipio de\nLa Virginia que vuelvo y les cuento, es un municipio atípico dentro de lo que es el Eje Cafetero,\nporque es un municipio ribereño al margen del río Cauca, es un municipio de tierra caliente, para\nque se vayan fresquitos y esperamos señor Presidente que la Mesa Directiva y todos los colegas\npodamos estar allá, estamos también en compañía del doctor Diego Patiño haciendo esta\ninvitación, el presidente de la Asamblea también nos ayudó, estamos construyendo la agenda y yo\npienso que de aquí a mañana se les entregará una agenda mas o menos con itinerario.\nMe parece Presidente que hay que hacer un esfuerzo esta tarde, que lo podemos hacer, en\nplenaria ya se aprobó que la sesión se dirija hacia allá pero hay todavía alguna dificultad en el\ntema económico con los tiquetes, me parece que es pertinente que esta tarde podamos hacer esa\ngestión para que se garanticen los tiquetes y todos los colegas puedan viajar. Es en ese sentido,\nmuchas gracias señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-08T10:45:30-05:00", "transcript": "2279-acta-49-comision-sexta", "order": 40, "name": "H.R. Diego Alberto Naranjo Escobar"}