{"session": "Comisión Sexta Senado", "text": "Muy amable señor Presidente.\nEfectivamente había pedido la palabra para referirme al tema que usted ha tocado señor\nPresidente. En primer lugar agradecerle de manera muy especial a todos y cada uno de los\ncompañeros colegas de la Comisión Sexta que me acompañaron de manera personal con su\nasistencia en Neiva y que dio la posibilidad de que hubiese el quórum reglamentario para sesionar.\nEn segundo lugar agradecerle a todos los demás que no pudieron asistir pero que me ofrecieron su\nvoluntad, su amistad, su solidaridad y apoyo para llevar a cabo esta sesión que si se hubiera dado\nel jueves 26 habría habido asistencia total de la Comisión, entiendo los problemas que hubo para\nel viernes 27, los desplazamientos de los señores congresistas para sus regiones y también por\ncompromisos, muchos de ellos familiares y personales, yo entiendo esa situación y desde luego\nque acepto las excusas que me han manifestado, en nombre obviamente del Huila y de la ciudad\nde Neiva.\nQuiero agradecer también ante esta Comisión y en esta sesión la presencia del señor, director de\nINVIAS, el doctor Carlos Rosado y el señor superintendente de Puertos y Transporte, y manifestar\ncomo lo dije allá públicamente, la manera responsable como el señor, director de INVIAS ha\nasumido su responsabilidad, admitiendo los errores que hasta ahora ha cometido la entidad a su\ncargo y que ha lastimado hondamente los intereses del departamento del Huila, especialmente la\nregión del occidente, con cinco municipios de manera directa y cuatro municipios de manera,\ndigamos, tangencial y también a una población superior a los 250.000 habitantes huilenses y a una\ngran población del oriente caucano.\nPero, más que asumir la responsabilidad celebro los acuerdos que allí se dieron y en esto quiero\nrecalcar muy especialmente la responsabilidad que ha tenido la Comisión Sexta para ayudarme a\nintervenir en la solución de esta problemática del Huila. Las acciones de la Comisión Sexta con su\ndirectiva a la cabeza, Presidente, Vicepresidente y los demás Honorables Representantes nos han\ndado la garantía que el Gobierno Nacional sé que va a cumplir estos compromisos.\nPrimero, debo decirle a los asistentes que el problema de El Paso El Colegio es un puente\nconstruido sobre el río Magdalena en una longitud en luz de un poco mas de 120 metros, no es\ncualquier puente, es un puente colgante en estructura de hierro el cual colapsó, algunos dicen por\nculpa de los que están construyendo la represa del Quimbo, por la extracción de materiales que\ndesestabilizó el muro de soporte del lado sur de la ciudad de Neiva, el primer muro yendo de\nNeiva hacia la ciudad de La Plata. Este puente fue bloqueado en su paso inclusive para peatones\ndesde el mes de agosto del año pasado, son 10 meses de angustia, de situaciones que atentan\ncontra la economía, contra el bienestar de la comunidad que ha afectado económicamente,\nsocialmente, turísticamente a esta región, que ha encarecido el transporte, que los cultivadores\ntambién se han visto afectados y desde luego la construcción de obras tan importantes como el\ndistrito de riego de Tesalia - Paicol, dos municipios de esa zona y que desde luego buscamos\nsolución, se había llegado inclusive a vías de hecho, a paros, a bloqueos de vías pero dado que esta\nComisión aprobó la realización del debate para el jueves 12 de abril, que fue postergado a solicitud\ndel señor Ministro Germán Cardona para el jueves 26 y luego realizado el viernes 27, dieron un\ncompás de espera.\nDebo decirle a la opinión pública a través de esta sesión de la Comisión Sexta de Cámara y de\nmanera especial a los coterráneos huilenses que los compromisos que se adquirieron y que\nquedan en el acta de la Comisión Sexta en esta primera reunión descentralizada que hizo la\nComisión en la ciudad de Neiva son: La construcción de un puente peatonal paralelo a la\nestructura actual, en un plazo que ya lleva más de 10 días de 75 días y que se está trabajando. En\nsegundo lugar, la adquisición por parte de INVIAS, bajo su responsabilidad, la adMinistración\núnicamente para solucionar el paso de vehículos de mayor capacidad porque actualmente se\nestaba prestando el servicio a través de un ferri que presta EMGESA en la construcción de la\nrepresa El Quimpo, pero lo adMinistran ellos y prestan cuando se les da la real gana prestar el\nservicio, sin importar horarios o urgencias que hay en ese campo, sino dándole prioridad a las\nnecesidades de cualquier ingeniero que se lleva el ferri del sitio. INVIAS quedó de contratar un\nferri, allá en la ciudad de Neiva ofreció un ferri al cual ya le hicieron visita y están ya para tomar las\ndeterminaciones esta semana, según información de INVIAS, ojalá al concluir esta semana se\npueda tener esa gran noticia.\nTambién está la reparación de la estructura actual del puente colgante para habilitarla para el\npaso de vehículos de 50 toneladas, cuyo plazo de entrega es en diciembre de este año.\nParalelamente a este trabajo, el INVIAS ha destinado la suma de 400 millones de pesos para\nsolución de arreglos y reparación de vías alternas de Iquira a la inspección de Pacarni en el\nmunicipio de Tesalia, es un tramo nacional. Y se acordó buscar un acuerdo tripartito entre INVIAS,\nla gobernación del departamento del Huila y la Oficina para la Gestión del Riesgo de Desastres\npara la reparación y mantenimiento de las vías alternas Pital - La Plata y el sitio Cruce de la Boa -\nYaguara que son tramos departamentales, y la solución definitiva que se ha comprometido el\nseñor, director de INVIAS y ha comprometido el Gobierno Nacional ante la comunidad, ante las\nautoridades del Huila, ante esta Comisión y cuyo seguimiento se hará en la sesión del 12 de junio\nen este recinto, es la continuación que ya está contratado del estudio y diseño del nuevo puente\ncarreteable sobre el río Magdalena en un plazo de seis meses, ya ha transcurrido un mes por 800\nmillones de pesos y la contratación de la construcción del nuevo puente cuyo costo está calculado\nen 13.000 millones de pesos los cuales el señor, director de INVIAS dice que los tiene en dinero\ndisponible, el cual será entregado a la comunidad para el servicio de la comunidad a más tardar en\nenero de 2014.\nOjalá que estos plazos se cumplan, ojalá que este debate que se hizo muy bueno, con muy buen\ncomentario en el departamento del Huila, con gratitud de las gentes, de los alcaldes que asistieron\nde Tesalia, Paicol, Nátaga, La Plata y La Argentina, lo mismo que el alcalde de Iquira y otros\nalcaldes que no tuvieron la oportunidad de hablar de su problemática vial, con la asistencia en\ntoda la sesión de la señora gobernadora del departamento del Huila, su secretario de INVIAS, con\nel señor secretario de Vías de la ciudad de Neiva, con los gremios liderados por la Cámara de\nComercio de Neiva, la Cámara de Comercio de Pitalito y de La Plata, con la presencia del Comité de\nProdesarrollo Surcolombiano que también estuvo presente y que iba a tocar la problemática de la\nvía Neiva - Pitalito, Pitalito - Bruselas, Pitalito - San Agustín, Isnos - Paletará - Popayán, pero que\npor proposición que aprobara esta Comisión fue únicamente concentrada la sesión para la\ndiscusión sobre el puente El Colegio.\nA todos ellos pues de verdad que están muy gratos con la Comisión y de manera personal me\nsiento complacido, agradecido y expectante. Yo decía que durante mis 18 meses de secuestro\nhabía aprendido a tener paciencia y a esperar con fe y con mucha fortaleza, así me declaré el día\ndel debate, el viernes 27 de abril y así me declaro, hoy con mucha fortaleza, con mucha fe,\nesperando que el INVIAS y el Gobierno Nacional, con el acompañamiento y la veeduría de esta\nComisión y desde luego con lo que podamos hacer, podamos obtener las respuestas para la\nsolución de la problemática del departamento del Huila, de manera especial este caso que nos\nocupa.\nPor eso colegas, señores Representantes de la Comisión Sexta, señor Presidente le agradezco\ninmensamente doctor José Edilberto Caicedo, al señor Vicepresidente doctor Diego Naranjo, a los\nseñores Secretario y Subsecretario, al señor, director de la oficina de grabación, a la Cámara de\nRepresentantes en su oficina de prensa, la cual hizo un cubrimiento y en próximos comenzará a\nemitir en diferido el debate, como también hará énfasis en los diferentes noticieros de la Cámara,\na todas las emisoras, periódicos, diarios y medios de televisión del departamento del Huila que nos\nacompañaron, pero de manera especial el cubrimiento de la emisora HJKK que con su, director de\nnoticias pudieron transmitir en directo, el cual en ese momento no sabíamos allá, yo por lo menos\nno sabía que con su, director Norberto Cataño estaban transmitiendo en directo y HJKK es la\nemisora más escuchada y de mayor cubrimiento en el departamento del Huila, lo cual desde luego\na través de la presidencia de la Comisión, de la Secretaría y el suscrito, estamos enviando unos\nreconocimientos de gratitud por escrito a los medios de comunicación por el cubrimiento que nos\nhizo, a todos ustedes Dios le pague y ojalá que en las sesiones que programen los Honorables\nRepresentantes, en las siguientes sesiones descentralizadas podamos convocarnos todos los 18\nintegrantes. Muchas gracias.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-08T10:41:50-05:00", "transcript": "2279-acta-49-comision-sexta", "order": 18, "name": "H.R. Silvio Vásquez Villanueva"}