{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nAdemás de saludar la iniciativa de la doctora Juana Carolina Londoño y reconocerle su empeño, la\nverdad es que ha estado abordándonos permanentemente para demandarnos opiniones, avances\nsobre ese proyecto que tiene enorme trascendencia. El Congreso va a deberle mucho a la doctora\nJuana Carolina Londoño, y el país en esa materia, soy testigo presencial de su acuciosa actividad.\nLlamar la atención de la Comisión sobre una preocupación en materia educativa, anuncian\nreforma tributaria, dentro de la reforma tributaria queda en vilo la suerte de algunas entidades\nque prestan importantísimos servicios, entre ellos uno que ha sido motivo de preocupación\npermanente mía, pero no solamente mía, reconozco que aún en la diferencia porque hemos\ntenido diferencias amables en este tema, toda la Comisión ha sido muy atenta del tema del SENA.\nLo digo por lo siguiente, dentro de lo que se ha anunciado se habla de reintegrar la totalidad de los\naportes parafiscales del SENA, el ICBF y las cajas de compensación familiar a los empresarios,\ndentro de un paquete que pareciera ser no van a “chillar” tanto los grandes capitalistas. El doctor\nJuan Manuel Santos había anunciado algo así como “sudor y lágrimas para la oligarquía” dijo Juan\nManuel Santos, hay una nueva versión de Juan Manuel Santos remasterizado.\nPues bien, lo que nos está diciendo en buen romance el señor, Presidente de la República o los\nautores del borrador, ojalá y no se materialice, es que si se da el reintegro de la totalidad de los\nparafiscales a los empresarios que la aportan, en lo sucesivo la suerte de estas entidades correrá\npor cuenta del Presupuesto General de la Nación, lo digo de otra manera; lo mismo que había\npedido la Asociación Nacional de Instituciones Financieras (ANIF), lo mismo que habían pedido los\nadMinistradores de los fondos privados de pensiones, lo mismo que había pedido básicamente el\nsector financiero, esto es, que eliminaran los parafiscales y estas entidades dependieran del\nPresupuesto General de la Nación, se logra por dos vías; una por la vía de la eliminación de los\nparafiscales o por la vía del reintegro de la totalidad de los aportes parafiscales, vía declaraciones\nde renta, impuesto de renta.\nYo quiero manifestar mi preocupación, reconocer la preocupación del doctor José Obed Zuluaga,\nquien me acaba de abordar para manifestarme este hecho y dejar dicho que esperamos desde\nluego que el concurso del Congreso de la República no sea para llevar a término una tal reforma\nque pondría en vilo el ICBF, las cajas de compensación familiar y el SENA, sino que se conserve el\nespíritu de la parafiscalidad para bien de estas entidades.\nPrincipalmente eso Presidente, e invitar a la Comisión para que estemos atentos del desenlace de\nesta noticia, muchas gracias.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-08T10:41:30-05:00", "transcript": "2279-acta-49-comision-sexta", "order": 16, "name": "H.R. Wilson Neber Arias Castillo"}