{"session": "Comisión Sexta Senado", "text": "Me parece muy importante la preparación de esa audiencia, creo que es importante\nnotificarle aquí a los televidentes y al país que entonces en Pereira estará la Comisión Sexta el\njueves 17, en el municipio de La Virginia que queda dentro del área metropolitana, estaremos\natendido por los Diegos, el Vicepresidente de la Comisión Sexta Diego Naranjo y el expresidente de\nesta Comisión Diego Patiño.\nEl viernes 18 estaremos en Medellín, vamos a tener una audiencia en la Universidad de Medellín\ncon el tema del turismo, notifico aquí al coordinador ponente del proyecto de la reforma a la Ley\nde Turismo, doctor Didier Tavera para que también preparemos, nosotros que somos ponentes\nese debate. Secretario, hay que mirar a ver como ratificamos una gran convocatoria, hay que\ncoordinar ese tema logístico a través de la secretaría.\nEl jueves 24 está en el municipio de Palmira, para que los habitantes del departamento del Valle\ndel Cauca y del municipio de Palmira tengan claro que vamos a estar en el departamento del Valle\ny en Palmira invitados por iniciativa del Representante Jairo Ortega Samboni tratando todos los\ntemas que tienen que ver con las concesiones viales y otros que se consideren pertinentes en la\naudiencia que ha sido aprobada por la plenaria de la Cámara de Representantes.\nEl viernes primero de junio está confirmado el tema de Sogamoso, ahí tenemos una intersección\ncon el tema de Zipaquirá, que el Viceministro me propuso Zipaquirá para el primero de junio pero\nya estaba Sogamoso y creo que ya el Represente de Boyacá Luis Guillermo Barrera tiene\ncoordinado ese tema, con Transporte, TIC y Educación. De manera pues que hay que dejarlo allá.\nRepresentante Jairo Quintero tiene el uso de la palabra.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-08T10:46:20-05:00", "transcript": "2279-acta-49-comision-sexta", "order": 45, "name": "H.R. Jose Edilberto Caicedo Sastoque"}