{"session": "Comisión Sexta Senado", "text": "Muchas gracias Representante Jairo Quintero. Le quiero proponer a la Comisión y a\nla Representante Juana Carolina Londoño a quien designé como ponente del proyecto escolar para\nque hagamos la audiencia como lo establece la Ley 5ª para el próximo miércoles, que estaba\ncitado el presidente de la ANI pero apenas ese día está llegando al país, me parece que tenemos\nocho días, el Ministerio está muy interesado en el tema, entonces creería yo que podemos de una\nvez dejarlo notificado por estrado a los Honorables Representantes, me parece vital la\nparticipación de ojalá la totalidad de los miembros de esta Comisión, ese es un tema trascendental\ny ese un tema absolutamente crítico, uno sabe que la norma no resuelve un problema de conflicto\npero si crea las condiciones para que se pueda dar una política pública en esa materia y se\nestablezcan unos lineamientos por parte del Gobierno Nacional, para ello los quiero invitar a los\nHonorables Representantes a que inviten a sus secretarios de educación de los departamentos,\nme parece que es un tema de alta incidencia en la academia, invitaría a que cada uno de los\ncongresistas convoquen a los secretarios de educación de cada uno de los departamentos, a los\nsecretarios de desarrollo social para que también participen y algunos rectores, lo que sea, en mi\ncaso voy a invitar a los rectores de Cundinamarca y a los secretarios de educación que me parece\nmuy importante que se apropien de este tema y que ellos también aporten, para que ese proyecto\ninterprete realmente la necesidad en ese tema.\nEl miércoles 16 a partir de las nueve de la mañana, bien sea aquí, si hay una convocatoria mayor\npodemos pedir el Salón Boyacá, no hay ningún problema y hacemos un evento serio, traemos a la\nMinistra, al Viceministro o lo que sea de educación media, para impulsar este tema.\nBueno, para terminar debo notificarles dos o tres cosas, ya fue aprobada en plenaria la\nautorización para la sesión de la Comisión Sexta por fuera del recinto, muy importante porque no\nlo habíamos hecho, la primera salida lo hicimos a Neiva y nos parece que es muy importante, está\nautorizada la sesión en Pereira, vamos a estar en La Virginia.\nPor qué no le cuenta a los Honorables Representantes, doctor Diego Alberto Naranjo, es el jueves\n17 de mayo. Representante Diego Naranjo.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-08T10:45:20-05:00", "transcript": "2279-acta-49-comision-sexta", "order": 38, "name": "H.R. Jose Edilberto Caicedo Sastoque"}