{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nComo autora de este proyecto, lo hemos venido trabajando con el Ministerio de educación, de\nverdad que ese es un tema supremamente importante y que ha cobrado mucha fuerza en los\núltimos días, es para la creación de un sistema nacional de convivencia escolar. Consta de tres\npuntos; uno, el que tiene que ver con el “bullyn”, ciber”bullyn” o el famoso “matoneo”, el 13% de\nlos estudiantes se están yendo de sus colegios porque sus compañeritos los aíslan, los humillan,\nlos maltratan y está generando ya causas de obesidad, está generando ansiedad e inclusive\nsuicidio.\nSi ustedes miran las noticias en Méjico, por el ““bullyn”” o el ““matoneo”” de un compañero se\nsuicidó un joven en México el día de ayer; de igual forma hace dos semanas en Itagüí unos\ncompañeros de unos jóvenes le pagaron una paliza impresionante a este niño de once años que\nfalleció, hoy no se sabe si es a causa de los golpes pero eso sucede cada vez más en nuestro país y\ntenemos que ponerle muchísima atención. Ese es el primer precedente sobre “bullyn”.\nEl segundo aspecto del proyecto de ley, tiene que ver sobre educación sexual reproductiva, el 22%\nde las jóvenes menores de 18 años en nuestro país están en embarazo o han tenido un niño, es la\nquinta causa de salud pública más grave en nuestro país y tenemos que ponerle mucha atención.\nY el tercer punto del proyecto, tiene que ver con civismo y con derechos humanos, esto no son\ncátedras, no son materias que se van a dar sino que son políticas transversales a través de todas\nlas materias. Nosotros tuvimos la posibilidad de ir a San Juan de Nepomuceno a conocer este\nmodelo y es un modelo muy exitoso que permite trabajar el tema de convivencia escolar.\nEntonces, señor Presidente con todo el respeto y en compañía de nuestros compañeros ponentes\nque ya estamos acabando de recoger las firmas, de forma respetuosa ponemos todo el equipo de\ntrabajo a consideración para que dentro de ocho días se pueda realizar un foro aquí en las\ninstalaciones del Congreso, puede ser el día miércoles a las ocho de la mañana. Sobre este tema ya\nhemos hablado con la, Ministra de Educación, ella nos acompañaría a ese foro tan importante y\nque está cobrando ya vidas en nuestro país. Gracias Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-08T10:40:50-05:00", "transcript": "2279-acta-49-comision-sexta", "order": 12, "name": "H.R. Juana Carolina Londoño Jaramillo"}