{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nYo me excusé con la asistencia al Huila, teníamos programado para el día jueves, pero si quiero\nllamar la atención de la Mesa Directiva, de la actual de y de las futuras y es que nosotros no\npodemos dejar en vano las actuaciones y los debates que aquí se dan. Nosotros hablamos de la\nconcesión Los Comuneros, Zipaquirá - Palenque, cuanto tiempo le dijimos al, director del INCO, a\nla, directora, cuanto tiempo se le dijo al de la ANI. Concesión que se terminó y fue una concesión\nque se terminó, aquí en aras de la planificación pasó mas de año y medio y hoy vemos que esa\nconcesión ni siquiera está estructurada, vamos a ver cuanto nos vamos a demorar en estructurar\nesa concesión que vincula a los departamentos de Cundinamarca, de Boyacá, de Santander y que\nes la troncal central de Bogotá a La Costa Atlántica.\nEs decir, que nosotros realmente tenemos que hacerle un seguimiento frente a las diferentes\nexcusas y a los informes que se nos presentan aquí, porque los señor Ministros se dedicaron fue\nsimplemente a traernos una respuesta de un cuestionario, mas simplemente con evasivas de que\nes que vamos a estudiar, vamos a estructurar, vamos a analizar y en esa estructuración, en ese\nanálisis se pasó el tiempo, se quedaron esas concesiones nuevas sin adjudicar, estas vías sin\nmantenimiento, como también se advirtió de la vía Barrancabermeja - Bucaramanga y es lo que\nestamos viendo, una colcha de retazos aquí.\nHoy tenemos unas vías allí sin atender como es la vía Bucaramanga - San Alberto, como es la vía\nBucaramanga - Barrancabermeja por La Fortuna y encontramos que hay 300.000 millones de\npesos que están a través del Fondo de Adaptación, que antes los tenía Colombia Humanitaria y\nque ahora los van a tener el INVIAS, que se había acordado en los decretos que se lanzaron como\nconsecuencia de la ola invernal, donde a las mismas personas o a los mismos contratistas que\ntenían las obras allí se les iba a facilitar para que siguieran teniendo este mantenimiento periódico\nen estas vías y vemos que no ha ocurrido.\nEntonces, señor Presidente la solicitud si es que cada vez que se haga un debate se levante un\nacta, se haga una constancia de las respuestas, de los compromisos y que nosotros\nperiódicamente, trimestralmente, vayamos realmente, antes de solicitar un nuevo debate que\nprimero se le haga un debate frente a las respuestas y frente a las acciones que tomaron los\nMinistros del debate que se dio trimestralmente, porque ese es la única forma y si no vamos a\nterminar que dos años de denuncias, dos años de debates y vemos que las respuestas fueron\nevasivas y finalmente no llegamos a nada. Gracias Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-08T10:42:30-05:00", "transcript": "2279-acta-49-comision-sexta", "order": 21, "name": "H.R. Didier Alberto Tavera Amado"}