{"session": "Comisión Sexta Senado", "text": "Con mucho gusto doctor Silvio Vásquez, la Comisión Sexta se siente congratulada de\nhaberlo acompañado, me parece que usted preparó un debate muy serio, muy coherente, tuvo el\nrespaldo también de su bancada del departamento, hay que agradecerle a los Senadores que\nparticiparon también y e los Representantes que lo acompañaron en este ejercicio. Me parece que\nel departamento del Huila dio un ejemplo de unidad alrededor de la solución de sus problemas y\nsin ningún tipo de celos reconocieron su trabajo, su convocatoria, su liderazgo y el liderazgo de\nesta Comisión, creo que ese es un ejemplo de lo que debemos seguir haciendo en los\ndepartamentos, descentralizando las labores de esta Comisión pero también llevando allá de\nfrente a los funcionarios para que le respondan a la gente y se comprometan como lo hizo el\ndirector de INVIAS.\nDebo decirle Honorable Representante que para el 12 de junio me parecería importante que usted\norganice su agenda con los compromisos que se adquirieron con el, director de INVIAS y que\npuedan venir algunos concejales y funcionarios o diputados que me manifestaron al final de\nevento que querían participar. Entonces me parece importante que usted lidere ese tema y que si\nel 12 de junio usted considera que tiene que venir la dirigencia del departamento para hacerle\nseguimiento a ese gran problema, que además es una situación absolutamente crítica, yo quedé\naterrado de ver la situación de crítica y además otros temas que pusieron sobre la mesa que me\nparece que hay que abordar, el tema de EMGESA, eso me parece muy delicado, yo lo invitaría a\nusted que se ponga al frente de esa sesión de control político el 12 de junio, que me parece que es\npertinente por parte de esta Comisión y es hacerle seguimiento a los compromisos del Gobierno\nNacional, allá se comprometió la presidencia y la Comisión Sexta se comprometió a hacerle\nseguimiento a los compromisos que adquiere el, director de INVIAS con el Huila en esa materia y\ncreo que usted que lideró eso, pues debe seguirlo haciendo y el 12 de junio tener aquí a los\nfuncionarios que usted considere pertinentes para que puedan también enterarse del control\npolítico en esta materia. ¿Listo?.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-08T10:42:00-05:00", "transcript": "2279-acta-49-comision-sexta", "order": 18, "name": "H.R. Jose Edilberto Caicedo Sastoque"}