{"session": "Comisión Sexta Senado", "text": "En esa línea varias cosas; primera, es importante que terminemos, me incluyo yo,\nde elaborar el cuestionario para la gerente de desarrollo de gestión contractual de la ANI y para el\npresidente de la ANI, con los temas de la concesión Zipaquirá - Palenque y concesión BTS, muy\nimportante, y por otro lado adicionalmente el tema de autopistas de la montaña que el\nRepresentante Jhon Jairo Roldán lo ha planteado y recogemos eso en una sesión que estaba\nprevista para el 15 pero que el presidente de la ANI está fuera del país y llega hasta el 17, vamos a\nfijar de una vez una fecha para la siguiente semana. Ese es un debate muy importante que hay que\ndarle, yo les pedí inclusive a los Honorables Representantes que quisieran adicionar la proposición\ncon los temas de concesiones lo hicieran. Creo que el único que presentó adición a eso, al menos\nverbalmente aquí fue el Representante Jairo Ortega Samboni para la audiencia del 2ª en Palmira,\neso es muy importante organizarlo, ahora lo hacemos extra sesión, pero muy importante\ndeterminar los funcionarios que están citados allá y el contenido en esa materia para que\ntengamos también claridad.\nRecordarles que esa semana está el Congreso Nacional de ASOTRANS en Cali, que está invitada la\nComisión Sexta, se van a tocar temas muy importantes del proyecto de ley del Código de Tránsito,\nme parece importante la participación de la Comisión Sexta en ese congreso también en la ciudad\nde Cali.\nEntonces, Representante para que recojamos ese tema, hay que pedirle a la gerente de gestión\ncontractual y al presidente de la ANI que presenten un informe de cómo se terminó la concesión\nZipaquirá - Palenque y cuál es el proyecto que se tiene previsto de aquí hacia adelante, si lo va a\nseguir manejando el INVIAS o si hay una concesión nueva o qué agenda se tiene para la\nadjudicación de esa nueva concesión de Zipaquirá que según lo tienen previsto van a extenderla\nhasta el departamento de Norte de Santander.\nRepresentante Didier Tavera tiene el uso de la palabra.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-08T10:42:40-05:00", "transcript": "2279-acta-49-comision-sexta", "order": 23, "name": "H.R. Jose Edilberto Caicedo Sastoque"}