{"session": "Comisión Sexta Senado", "text": "Con todo gusto Honorable Representante, me hace usted recordar un tema que es\nmuy importante, en el país prácticamente los sistemas integrados de transporte masivo están\nentrando en crisis; haría una sugerencia muy especial al Representante Jairo Ortega Samboni, a los\nRepresentantes Diego Patiño y Diego Naranjo, para que incluyamos una evaluación a los sistemas\nmasivos de transporte, me parece que el tema de Bucaramanga es delicado, el tema de Pereira es\ngrave y complementando la proposición que presentara aquí el Representante Wilson Gómez,\npara hacer una evaluación del sistema Transmilenio en Bogotá y adicionado por mí con el tema de\nBosa - Soacha, me parece que es determinante que esta Comisión Sexta haga una evaluación con\nMinistro y con Viceministro en primera línea acá, sobre el funcionamiento de los sistemas de\ntransporte masivo en el país. Cartagena ni siquiera ha arrancado, está en absoluta crisis, lo único\nque diría uno que funciona es Medellín, y Cali tiene dificultades, me parece a mi que hay que\ninvitar al gerente del MIO a que también vaya al municipio de Palmira y hagamos una evaluación,\nno importa que no estemos en Cali, pero que también participe dentro de esa audiencia, por favor\nSecretario tome nota de eso, porque creo que hay que aprovechar al máximo la presencia de la\nComisión Sexta en estos temas que le competen a la misma y por supuesto le solicito Secretario,\nque por secretaria le hagamos una invitación a los alcaldes de la zona metropolitana de\nBucaramanga para que nos acompañen el 7 de junio a la audiencia pública sobre el proyecto de\nturismo, pero que además de eso adicionemos esa agenda en el tema de transporte, me parece\nimportante también invitar o citar al gerente o presidente de la ANI para que nos hable sobre el\ntema de la concesión Zipaquirá - Bucaramanga y que apretemos en esos temas los cumplimientos\ndel Gobierno Nacional.\nContinuemos señor Secretario con el orden del día, ya fueron aprobadas las dos proposiciones,\nhay que hacer agenda la citación al Ministro de Minas y también por supuesto con invitación al\nalcalde de Bogotá, para el debate que está pendiente por parte de los Representantes del tema de\nTransmilenio en Bogotá.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2011-05-08T10:47:40-05:00", "transcript": "2279-acta-49-comision-sexta", "order": 52, "name": "H.R. Jose Edilberto Caicedo Sastoque"}