{"session": "Comisión Sexta Senado", "text": "Es que hay que entender dos cosas, primero nos remitimos a este\nartículo, teniendo en cuenta el artículo 17 de la Ley 1493 aprobada el\naño pasado, pero doctor Pinto miremos atrás de los parágrafos, atrás\nde los parágrafos hay que diferenciar entre escenarios no habilitados y\nhabilitados, los no habilitados son los que se improvisan para una\npresentación de un artista en cualquier municipio, en cualquier ciudad;\nlos habilitados es por ejemplo el Palacio de Deportes de Bogotá que\nya es un escenario habilitado, entonces por eso estos parágrafos no\nlos hicimos ni los redactamos nosotros, ni vienen en el proyecto, estos\nestán contenidos y contemplados e insertos y aprobados en la Ley\n1493 en su artículo 17, el cual habla de la racionalización de trámite y\nrequisitos especiales para escenarios no habilitados.\nYo también con mis asesores lo primero que le dije ahí hay una\ncontradicción, la investigamos, la averiguamos y entendimos, porque\nel legislador en el proyecto de ley convirtió en ley ese proyecto en la\nley 1493 dejo los dos parágrafos.\nY referente a la sanción, el incumplimiento a lo previsto en el artículo\n3º. , porque ahí entran las dos no habilitado sino habilitados los\nescenarios, decía: “falta disciplinaria gravísima”, entonces\nautomáticamente nosotros le quitamos la palabra gravísima y lo\ndejamos solamente falta disciplinaria para que sea el ente investigador\nquien determine si es falta grave, leve o la tercera que contempla el\nCódigo Disciplinario.\nPero yo acepto señor, Presidente desde luego que el doctor Pinto este\ncomo ponente para el segundo debate, no hay ningún problema, de\ntodas maneras no hay, no hay, tengo la seguridad que en el\ntranscurso con Secretaría miramos y no hay ninguna clase de\ndeformación del proyecto y no hay errores de forma ahí Honorable\nRepresentante, lo que pasa es que obviamente al leer los dos\nparágrafos parecen que se contradicen, pero si los escenarios son\ndiferentes no hay contradicción.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:38:40-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 58, "name": "H.R. Silvio Vásquez Villanueva"}