{"session": "Comisión Sexta Senado", "text": "Desde el día de ayer el doctor Atilano Giraldo ha estado muy atento,\nprocurando que se le entreguen sus aportes y ahora como solemos\nhacer quienes estamos auténticamente interesados en nuestro\nproyecto, pues verificando que sus colegas le acompañen, lo que hay\nque decirle al país es de las grandes preocupaciones del doctor\nAtilano Giraldo sobre la materia, que lo sepa el país, que conozca que\nesta buena iniciativa en estos momentos empieza a tener un curso\ncierto, gracias a esa dedicación, yo quisiera poder además de\nexpresar esto, comentar que quisiera hacerle también algún aporte al\nproyecto, no en esta instancia, pero si conducto a la Plenaria en\naspecto relativamente secundario doctor Atilano Giraldo, porque usted\nya se ha ocupado de lo principal y lo ha desarrollado con grandísimo\ntalento, de modo que anunciarle que estoy interesado especialmente\nen el artículo séptimo, acompañar una breve modificación a fin de que\nel fortalecimiento de la incorporación de la educación ambiental en la\neducación formal puedan concurrir también algunas organizaciones no\ngubernamentales de amplísimo reconocimiento en la materia, que\nestén prestas si así lo desean, pues solamente casi que la mención\npodría obviarse en nombre de la salud de este proyecto.\nY en relación con el siguiente apreciado Presidente, decirle que voy\npor primera vez a declararme impedido por el tema de los artistas,\ntengo la fortuna de tener en la familia alguien que está muy vinculada\nal tema artístico, de modo que tendré que formalizarle por escrito mi\nretiro del próximo debate. Muchas gracias.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:35:10-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 37, "name": "H.R. Wilson Arias Castillo"}