{"session": "Comisión Sexta Senado", "text": "Aprobado señor Presidente.\nSeñor Presidente el artículo 6º. Según la proposición es el siguiente:\nAdiciónese un parágrafo al artículo 6º. del proyecto de ley 065 de 2011\nCámara - 226 de 2011 Senado, “Por medio de la cual se fortalece la\ninstitucionalización de la política nacional de educación ambiental y su\nincorporación efectiva en el desarrollo territorial el cual quedará así:\n“Artículo 6º. Responsabilidades de los sectores ambientales y\neducativos, las instituciones adscritas a los sectores ambientales y\neducativos en cabeza de los ministerios de ambiente y de educación\nen el marco de sus competencias y responsabilidades en el tema\ndeben:\na. Acompañar en el desarrollo de procesos formativos y de gestión\na la Secretaría de Educación, Corporaciones Autónomas,\nregionales y de más instituciones asociadas a los propósitos de\nla educación ambiental.\nb. Establecer agenda intersectoriales e institucionales y otros\nmecanismos de planeación, ejecución y seguimiento y monitoreo\nque se considere necesario para el fortalecimiento del tema en el\npaís”, el parágrafo es el siguiente:\n“El Gobierno Nacional garantizara los recursos que las instituciones\neducativas requieran para cumplir con lo estipulado en el presente\nartículo”.\nCordialmente,\nFdo: Carlos Andrés Amaya Rodríguez\nRepresentante a la Cámara\nDepartamento de Boyacá\nSometa a consideración señor Presidente el artículo 6º., con la adición\ndel parágrafo presentado por el Representante Carlos Andrés Amaya\nRodríguez.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:31:20-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 14, "name": "Fernel Enrique Diaz Quintero"}