{"session": "Comisión Sexta Senado", "text": "Yo creo que es importante que ustedes y el país conozcan lo que\nsignifica nuestra gestión frente a las entidades y frente a los\nministerios y esto lo pongo como a modo de ejemplo, ratificando lo que\nalguno de los Congresistas hace un par de meses tal vez me\nmanifestaron cuando se sentían molestos porque algunos de los\nalcaldes que fueron a visitar a la, ministra de Cultura se encontraron\ncon que la cita la había gestionado algún Congresista y la, Ministra\nabsolutamente molesta les hace referencia a que no necesitan de los\nCongresistas para ir al ministerio de Cultura y creo que en carne\npropia pude vivirlo hace 15 días en una cita muy respetuosa como\nsiempre que le pedí a la señora, Ministra para que nos ayudara a\nresolver unas dudas con respecto a un proyecto que viene tal vez más\nde un año en el municipio de Tenjo y que hay unas observaciones que\nla comunidad le ha hecho a la nueva administración frente a una tala\npues bastante severa de árboles del parque principal del municipio de\nTenjo y de verdad que cuando me recibió la, Ministra y aquí está su\nasesora que no me deja mentir, no parecía la, Ministra de la Cultura\nsino la, Ministra de la incultura y de la grosería, porque de la manera\nmás altanera y de la manera más irrespetuosa avasalló pues al alcalde\nde Tenjo y no escucho.\nEntonces, cuando un Ministro y más el de Cultura toma actitudes\ncomo estas pues uno queda absolutamente sorprendido de lo que está\npasando en ese ministerio; y yo quiero poner aquí de cara al país eso\ny frente a ustedes Honorables Representantes, porque eso a mí me\nparece una vergüenza, yo creo que los alcaldes merecen respeto,\nnosotros merecemos respeto, porque cuando le pedimos una cita a\nuna, Ministra es para que nos escuche, para que nos atienda y para\nque escuche a los alcaldes y para que resuelva las inquietudes de los\nalcaldes y a eso fue a lo que yo estuve en el Ministerio y recibí una\nactitud absolutamente grotesca, eso lo lamento mucho.\nTuve que pedirle por escrito a la, Ministra me resuelva esos temas,\ninclusive su, Director de Patrimonio de manera grosera también ante\nlas inquietudes del alcalde, le dijo: “es que si a usted no le interesa ese\nproyecto pues lo llevamos para otro municipio que hay muchos que\nnos están pidiendo la plata”, o sea, como quien dice o la plata debe de\nser es del, Director de Patrimonio y por eso él es el que decide para\ndonde se va después de que la, Ministra dice que no hay nada que\nhacer porque ya está todo comprometido, pero a renglón seguido le\npregunta a su, Director de Patrimonio y el, Director dice que es que le\nestá dando mes y medio más de plazo al contratista de los diseños\nporque aún no los tiene, entonces al contratista le dan un plazo de\nmes y medio porque dentro del tiempo no fue capaz de entregar lo que\ntenía que entregar, pero al alcalde no le dan la oportunidad de que\nhaga algunas observaciones frente a lo que puede ser el proyecto que\ntodavía no tiene el diseño definitivo.\nEntonces, uno ve que prácticamente es un irrespeto contra la opinión\nde un alcalde, contra la apreciación de la planeación local y del\nordenamiento del territorio que debo rechazar, y que debo decirle a\nustedes Honorables Representantes que fue una actitud vulgar que se\nla debo hacer saber al, Presidente de la República, porque estoy\nabsolutamente molesto con ese tema y que por supuesto lo que\nnosotros si queremos es darle trámite a estos proyectos y no tenemos\nningún inconveniente.\nEl mismo Presidente me pidió a mi especial énfasis en el proyecto de\nla ley de cine que ya entro aquí el jueves pasado y vamos a darle\ntrámite a eso por supuesto, pero si quiero por supuesto que los\nHonorables Representantes me apoyen en la presentación de un\ncuestionario para citación a la señora, ministra de Cultura, para que\nnos responda aquí de cara al Congreso, ¿porque nosotros no\npodemos pedirle una cita a la, Ministra para ir con unos alcaldes?\nPorque el Congreso esta estigmatizado para ella y porque nosotros no\ntenemos los derechos y las oportunidades de que ella nos atienda de\nmanera respetuosa como debe hacerlo en su condición de, Ministra.\nAquí nos han atendido los ministros, uno va donde el Ministro Diego\nMolano,, ministra de Educación y nos atienden de manera respetuosa y\nvaloran el trabajo que estamos haciendo y el trabajo en equipo que\nestamos haciendo.\nQuiero dejar eso sobre la mesa porque me parece que los\nCongresistas merecemos respeto y la, ministra de Cultura es la que\nmás ejemplo de cultura debe dar y creo que no lo tuvo en esta reunión\ncon los alcaldes. Muchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:44:40-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 94, "name": "H.R. José Edilberto Caicedo Sastoque"}