{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, me parece que es fundamental que\npodamos aplazar este debate para la otra semana como lo propone\nnuestro señor Presidente, pero si bien es cierto los debates son para\neso y si se pueden aumentarle, aprovechar para no duplicar esfuerzos\ncomo él lo plantea, por ejemplo yo había presentado un proyecto para\nla descongestión de los patios, hoy todas las oficinas de tránsito del\npaís necesitan que se descongestionen los patios, todos, además\nporque es un tema ambiental, es un tema hasta de orden público, por\nejemplo en Medellín para poder hacer un operativo un viernes tienen\nque llamar a la oficina de tránsito haber si hay espacio para poder\nllevar los vehículos o no, entonces también podemos aprovecharlo\nindudablemente, no es colgarle por colgarle, porque queremos\nsolamente llamar la atención.\nYo creo que es el momento oportuno, es la oportunidad precisa para\nengrandecer ese debate y aprovechar nuestro querido señor\nPresidente de que pueda ser escuchado esta Comisión en el\nMinisterio, allá también ha sido planteado este tema, les ha gustado y\nyo creo que es el momento propicio para que me acompañe también\ncon esto, que todas las Secretarías de Tránsito están dispuestas a\napoyarlo, porque eso no solamente es un tema de un solo municipio y\nde todos los rincones de nuestro país, que necesitamos que esas\noficinas de tránsito puedan sacar vehículos que tienen 30 años\ninclusive engrosando unas montañas que tienen razón de ser.\nEntonces señor Presidente, lo invito para que por favor jalonemos y\nlos invito a toda la Comisión, que yo se que en la Comisión Sexta de\nSenado también va a ser muy bien recibido el tema que venimos\nproponiendo. Muchas gracias Señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:41:20-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 75, "name": "H.R. Iván Darío Agudelo Zapata"}