{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, mire yo quiero decir que no se trata aquí de nada\nde fondo, directamente con el tema del proyecto y más entre otras\ncosas a mí me gusta este proyecto, lo que yo quiero decir es que\nsimplemente hay dos cosas de forma, el artículo tercero empieza\nsegún lo que están proponiendo, se agrega un parágrafo al artículo 17\nde la Ley 1493 es la primera parte para explicarle aquí al\nParlamentario Silvio Vásquez, lo que estamos haciendo es cogiendo el\ntexto de la ley, el artículo 17 y adicionándole un parágrafo hasta ahí\nestamos bien, pero cuando empieza aquí a leer este artículo 17, o sea\nel parágrafo que estamos insertando, adicionalmente a este parágrafo\nviene con parágrafo uno, parágrafo dos, parágrafo tres, parágrafo\ncuatro, porque es simplemente un tema de forma, entonces no\npodríamos estar adicionando un parágrafo, tendríamos que estar\nadicionando 5 parágrafos en el artículo, es simplemente de texto.\nY lo mismo la modificación del artículo cuarto, porque hace referencia\nal incumplimiento del artículo tercero y no es a todo el artículo tercero,\nsino simplemente al parágrafo cuarto, en lo que si tiene que ver con\nlos términos es que en el parágrafo uno dice: que cualquier persona\nque vaya a solicitar un permiso ante la autoridad para hacer un evento,\ndebe presentar los documentos con 15 días de anticipación al día del\nevento y el parágrafo dos le concede a la administración 20 días para\nresolverlo, quiere decir que la administración puede resolver después\nde haberse pasado la fecha donde si va a hacer el evento, entonces el\ntérmino para que la administración resuelva debe ser menor al término\nen el cual se pasan los requisitos, porque o sino aquí dice el artículo\nque si no le contestan en los 20 días, opera el silencio administrativo\npositivo y si me contestan en el día 18 habiendo pasado con 15 días\nde anticipación para que me sirve o para que me sirve una persona\nque opera el silencio administrativo positivo diciendo que le dieron el\npermiso tres días después de haber pasado la fecha del evento.\nEntonces, es simplemente hacer una modificación de términos para\nque se ajuste el término que tiene la autoridad competente para\nresolver, en el fondo del texto del proyecto yo estoy de acuerdo y\nsimplemente es un problema de forma y de corrección.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:38:00-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 55, "name": "H.R. Miguel Angel Pinto Hernández"}