{"session": "Comisión Sexta Senado", "text": "-Proyecto de Ley No. 163 de 2011 Cámara, 007 de 2010 Senado,\nacumulado con el proyecto de ley 114 de 2010 Senado “Por la cual se\nmodifica la Ley 769 de 2012 y la Ley 383 de 2010 en temas de\nembriaguez y reincidencia y se dictan otras disposiciones”.\n-Proyecto de Ley No. 035 de 2011 Cámara “Por la cual se crean\nincentivos que contrarresten la deserción estudiantil en Colombia, ley\nanti deserción”.\n-Proyecto de Ley No. 099 de 2011 Cámara 056 2010 Senado “Por\nmedio de la cual se modifica las leyes 769 del 2012 y 1383 de 2010\nCódigo Nacional de Tránsito y se dictan otras disposiciones.\nSeñor Presidente tenemos una proposición presentada por la\nRepresentante a la Cámara Juana Carolina Londoño Jaramillo, que\ndice lo siguiente:\nProposición:\nCítese a sesión ordinaria de esta Comisión a una audiencia pública a\nlas entidades relacionadas con el proyecto de ley No. 125 de 2011\nCámara “Por medio de la cual se reglamenta los artículos 63, 70 y 72\nde la Constitución Política de Colombia en lo relativo al patrimonio\ncultural sumergido, para que establezcan su punto de vista frente al\ncontenido del proyecto.\nSeñor Presidente someta a consideración la proposición leída, así\nmismo la Secretaría se permite hacer un recordatorio de los temas\npara la próxima semana.\nEl martes, debate de los proyectos de ley antes anunciados, 163, 035,\n099.\nEl Miércoles 16 de mayo la audiencia pública por el cual se crea el\nsistema nacional de convivencia escolar y la mitigación de la violencia\nescolar.\nJueves 17 de mayo audiencia pública en la Virginia.\nViernes 18 de mayo audiencia pública correlativo al proyecto de ley\ngeneral de turismo en la universidad de Medellín.\nSeñor Presidente esto ya se le envío a todos los Parlamentarios por\ncorreo electrónico, y señor Presidente le están dando una información\nacerca de los tiquetes es bueno también hacerlo conocer.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:43:30-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 87, "name": "Fernel Enrique Diaz Quintero"}