{"session": "Comisión Sexta Senado", "text": "Quiero hacer una apreciación frente a este tema, sin lugar a dudas\neste tema de la embriaguez tiene un impacto en la seguridad vial,\ntiene un impacto en la vida y eso es lo que debe ser central, si aquí lo\nque tenemos que salvaguardar es la vida, los accidentes de tránsito,\nyo mostré en la sola BTS la barbarie de los accidentes de tránsito,\nbueno no solo por embriaguez, porque no hay los puentes peatonales,\nporque las concesiones improvisaron y solamente les interesa hacer\nbien los peajes pero no responder a la conectividad vial con las\nciudades.\nPero este es un tema que debo decir que el proyecto trae un recorrido\ntambién, que hay que respetar a los autores, cuando los autores\narrancaron hace un año, la presentación del proyecto pues el\nGobierno Nacional no había presentado el proyecto del Código de\nTránsito y entonces a última hora se frustra la gestión legislativa\ntambién de los Congresistas eso hay que tenerlo en cuenta; segundo,\naquí en esta Comisión liderada por supuesto esa iniciativa por el\nVicepresidente Diego Naranjo presentamos nosotros la reforma al\nCódigo y una reglamentación en esa materia e inmediatamente se\nvuelve ágil el Ministerio y entonces presenta su proyecto de ley,\nentonces se vuelve que es más importante la iniciativa del gobierno y\nla iniciativa del Congreso entonces la desplazamos siempre a segundo\nlugar.\nDesde ese punto de vista le ruego que revisemos un poco el tema y\nque miremos la conveniencia de que le demos trámite a esto,\neventualmente lo que podríamos hacer es que si aceleramos el tema\ndel Código de Tránsito pues en Plenaria vamos a recoger lo del\nproyecto de ley de embriaguez y lo metemos dentro de este proyecto,\ndentro de ese gran proyecto del Código de Tránsito que se que\ntambién lo tiene incluido, pero quiero dejarles un poquito esa\ninquietud.\nTiene la palabra el doctor Vásquez.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:43:00-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 84, "name": "H.R. José Edilberto Caicedo Sastoque"}