{"session": "Comisión Sexta Senado", "text": "Presidente es que yo quiero hacer unas consideraciones en el texto,\nmás de forma que de cualquier cosa no de fondo, es que en el\nproyecto, en el artículo tercero se dice que se agrega un parágrafo al\nartículo 17 de la Ley 1493, pero el mismo artículo 17 cuando se está\nleyendo no arranca; o sea debíamos de colocarle el título de parágrafo\ny adicionalmente a eso trae 4 parágrafos el parágrafo, o sea como así\nse va a colocar un parágrafo no podemos meter 4 parágrafos de un\nparágrafo, tendríamos que adicionar el artículo 17 para luego si\ncolocar los parágrafos, o colocarlos en orden numerativo, ese es un\nprimer aspecto.\nOtra cosa que quería plantear, es en lo que tiene que ver con lo que\nestá aquí en el proyecto en el parágrafo uno y en el parágrafo dos, el\nparágrafo uno dice: “Que las personas que quieran realizar una\nactividad deben enviar los documentos con no menos de 15 días de\nantelación al día del evento”, pero en seguida el parágrafo dos dice:\n“Que la autoridad competente tiene 20 días para resolverlo”, lo cual\nquiere decir que el término para resolver va a exceder, va a pasar de\nla fecha que se produzca el evento para que pueda operar el silencio\nadministrativo positivo que se está contemplando en la norma, quiere\ndecir, yo voy a organizar un evento, paso la solicitud con 15 días de\nanticipación y la administración tiene 20 días, o sea cuando ya ha\nvencido el término para decirme que no y ya el silencio administrativo\npositivo no podría operar, lo cual sería una norma completamente\ninaplicable o sea habría que modificar esos términos.\nDe igual manera hay que modificar el artículo cuarto propuesto que\nhabla de la sanción, porque habla de que es el incumplimiento al\nartículo tercero de la presente ley cuando se trata del incumplimiento\nal parágrafo cuarto que se está proponiendo.\nEsas son las consideraciones que quería hacer con respecto a la\nponencia que se está presentando.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:36:20-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 44, "name": "H.R. Miguel Angel Pinto Hernández"}