{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, era eso, aprovechar esa reforma al Código, todos\nsabemos que eso se volvió una colcha de retazos, hay cualquier\ncantidad de proyectos de ley modificando el Código Nacional de\nTransito Presidente José Caicedo, entonces los que somos ponentes\ntratemos de recoger lo que hay en el Senado, lo que hay en Cámara y\nhagamos una verdadera reforma ahora a ese Código, porque en\nrealidad, por lo menos este que está hoy en el orden del día, por la\ncual se modifica la Ley 769, cuantos artículos, los 200, los 100 o los\n50, temas de embriaguez; hoy están en el orden del día en Plenaria un\ntema de la embriaguez y yo tengo una proposición allí donde no estoy\nde acuerdo en que se agrave y se criminalice el tema de la\nembriaguez o le demos facultad a la policía para que capture o\nretenga la gente, cuántos retenes no irán a haber en el fin de semana,\ndos o tres millones de pesos, eso se vuelve una caja menor de la\nPolicía con respeto lo digo, una caja menor, una cerveza que se tome\nun ciudadano visitándolo a usted Representante, porque se dio por\nbrindarle una cerveza y sale y afuera esta embriagado o sino va ya\nretenido 72 horas, eso no es justo.\nEste es un tema que hay que debatirlo Presidente José Caicedo con el\nMinisterio, porque antes de retener la gente, es cierto yo no estoy de\nacuerdo que un borracho vaya a causar lesiones o a causar la muerte\nde una persona, pero eso ya está castigado en la ley penal, en el\nCódigo de Procedimiento Penal eso ya esta, para el que causa unas\nlesiones, hay detención preventiva, tiene que pagar con sus bienes,\neso ya esta, pero ahora para retenerlos, porque no pensamos mejor\nen que dejemos de consumir aguardiente, que se prohíba la venta del\naguardiente a ver como quedan, como queda la licorera, como queda\nla salud, porque hay recursos; entonces miremos, porque hay una\ncultura en Colombia de un gran porcentaje de los colombianos de\nclase estrato uno, dos y tres que son los que van y se toman sus\ncervecitas o algo allí.\nReitero, no estoy de acuerdo en que él que no se lo supo tomar vaya a\ncausar lesiones a otras personas, eso tampoco, yo no soy copartidario\nde eso, pero tampoco pues que por la embriaguez entonces quitemos\nel trago, hagamos una política pública de cómo concientizamos a los\ncolombianos que no tomen, que hace la licorera para que la gente no\ntome, que hacen los departamentos, que hace el tránsito, yo creo que\nes un tema largo, no es fácil, porque el tema de la embriaguez ahora\nes muy fácil, la embriaguez para la cárcel, es que se va para la cárcel,\nel borracho que causa una lesión inmediatamente tiene que irse para\nla cárcel, pero hay policías que cuadran el informe y no va para la\ncárcel, porque no sé, pero tienen que estar en la cárcel y por ende en\nla investigación penal viene el embargo a sus bienes, tiene que pagar\ncon todo, eso ya esta, pero yo no sé de donde se inventan tanta\nembriaguez. Ahora veo otro proyecto de ley con embriaguez, reforma\nal Código, entonces aprovechemos Presidente para que de una vez\npor todas unifiquemos todos esa colcha de retazos que esta por ahí\nvolteando y que quiere modificar el Código Nacional de Tránsito.\nGracias Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:42:20-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 81, "name": "H.R. Jairo Ortega Samboni"}