{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, yo voy a pedirle a la Comisión que\naplacemos este proyecto, me reuní con los asesores del Ministro y hay\nalgunas observaciones que lamentablemente aparecieron después de\nque se hizo la presentación de la ponencia, sin embargo me parecen\nentradas con razón y adicionalmente pues vale la pena revisar lo\npertinente al contenido que trae el proyecto de ley de modificación el\nCódigo Nacional de Tránsito en el sentido de no duplicar esfuerzos,\nobviamente que me ha pedido el Senador, Juan Lozano y los autores\nde este proyecto que este proyecto lleva un trámite de un año\nprácticamente y si no se aprueba en la Cámara de aquí al 16 de junio\nprácticamente el proyecto se moriría, es válida la apreciación que ellos\nme hacen pero les pediría a los Honorables Representantes que\naplacemos esta decisión mientras tenemos entre hoy y mañana una\nreunión con los miembros del ministerio haber como concertamos\ntambién con los autores del proyecto algunos apartes de este proyecto\nde ley.\nAprovecho para decirles a los Honorables Representantes que es muy\nimportante, anoche estuve echando un vistazo general al proyecto de\nmodificación al Código de Tránsito y de verdad que es un proyecto\nsupremamente importante, que amerita un esfuerzo grande por esta\nComisión, que veo que vale la pena que metamos el acelerador en\nesto y lo revisemos, porque o si no digamos vienen una cantidad de\niniciativas independientes como le escuche un rato decir al\nVicepresidente Diego Naranjo que cada Congresista presenta una\nmodificación al Código de Tránsito, entonces resulta que en lugar de\ntener una concentración de una norma que recoja toda un\ncomportamiento legislativo pues vamos a tener leyes para cada cosa,\natinente al tránsito.\nEntonces, vale la pena que precisamente si a estas alturas\nhubiéramos avanzado en este tema del Código pues fácilmente se\nincorpora este contenido de este articulado de embriaguez al tema\ngrande del proyecto de ley del Código de Tránsito, entonces les\npropongo nuevamente a los Honorables Representantes que\naplacemos este proyecto mientras que miramos en esta semana que\nconcertación hacemos con los autores y con el Gobierno Nacional y de\nllegar a hacer algún acuerdo lo pondré a consideración el martes\nnuevamente en la sesión de esta Comisión. Muchas gracias Señor\nPresidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-09T10:41:00-05:00", "transcript": "2280-acta-50-comision-sexta", "order": 72, "name": "H.R. José Edilberto Caicedo Sastoque"}