{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nPrimero muy buenos días, Presidente es que tengo una inquietud respetuosa para los ponentes de\nestos proyectos. Aquí se viene discutiendo la reforma al Código de Tránsito, el Código de Tránsito\nviene en la agenda de la Comisión Sexta, tendrá que estar ahorita o si no el próximo 20 de julio.\nAquí hablábamos en la Comisión la semana pasada que el Código de Tránsito tiene una debilidad\ninmensa y es que cada dos o tres o cuatro meses se le cambia uno, dos o tres artículos, y habíamos\ndicho que era muy bueno que esta Comisión se apersonara de la necesidad de que hubiese una\nreforma al Código de Tránsito, integral, además hablamos de la necesidad de que se pudiera\nhablar de tránsito y transporte por separado en un buen Código, se hizo una audiencia que usted\nconvocó señor Presidente y yo sugeriría de manera respetuosa que tuviéramos en cuenta y si\nmiramos los textos y lo que se está proponiendo, hoy esos textos y esos cambios que se están\nproponiendo están en el articulado que está proponiendo el Ministerio de Transporte en el\nproyecto 153, si no estoy mal.\nYo estuve revisando y existen los mismos artículos, o sea el ministerio como lo hemos dicho,\nrecogió una serie de inquietudes, hizo un cuerpo y nos lo pasó a nosotros y además existe otro\nproyecto del cual yo soy autor y la idea es que sobre una sola estructura se pueda construir todo\nun proyecto que le permita realmente al gremio, al país y a los ciudadanos tener un Código de\nTránsito que no esté modificado por artículos solamente y en pequeños periodos. Yo sugeriría\nescuchar a los ponentes de manera respetuosa pero si dejar la inquietud de que deberíamos\nnosotros, respetando la ponencia, yo se que vienen algunas autorías del Senado, pero yo pienso\nque la Comisión necesita asumir ese liderazgo en ese proceso y poder de una manera decirle al\ngobierno, venga si es que aquí hay una propuesta del gobierno de modificar el Código de Tránsito,\npues venga, no se señor Secretario cual sería el mecanismo pero estos proyectos no tendrían, con\ntodo respeto, la posibilidad de entrar cuando el Gobierno hoy quiere y tiene estructurada una\npropuesta ante la Comisión Sexta para que se debate una reforma estructural, vuelvo y repito, y\ndefinitiva que le de garantías jurídicas al sector y que no estemos nuevamente en un costo plazo\ncambiando otra vez, uno, dos o tres artículos.\nEn ese sentido yo si pediría que discutiéramos la situación aquí y que pudiéramos entre todos\ntomar una decisión, yo pensaría que no es conveniente que esto se de sino que pudiéramos\nintegrar esto al proyecto que tiene presentado el Gobierno y que igual está también presentado\npor nosotros y que es la Comisión Sexta la debe asumir el liderazgo en este tema. En ese orden,\nPresidente yo pediría que no se votaran estos proyectos de modificación sino que lo pudiéramos\ncoordinar y unificar en el proyecto de ley que es el número 153 que está en trámite y que si no\nsurte el trámite ahora, lo debe surtir el próximo 20 de julio en la próxima legislatura. En ese\nsentido, Presidente muchas gracias.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:01:50-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 12, "name": "H.R. Diego Alberto Naranjo Escobar"}