{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente y a todos los colegas.\nLo primero sea en este grandioso día del maestro, felicitar a todas las maestras y a todos los\nmaestros de este país, saben que la Comisión Sexta siempre estará atenta y será el interlocutor\nválido -yo les pido un poco de silencio por favor dado que le estoy agradeciendo y felicitando en\neste maravilloso día a las maestras y maestros de este país-, todos tenemos una deuda con\nnuestros maestros, todos en la vida hemos sido maestros y repito que seremos unos\ninterlocutores ante el Gobierno Nacional y aquí daremos grandes debates porque sabemos que el\npaís tiene una gran deuda con nuestros maestros.\nLo segundo es agradecerle a la Comisión por el apoyo a este proyecto que fue sumamente\nestudiado, un proyecto presentado por nuestro Vicepresidente y amigo, el doctor Diego Naranjo,\nagradecerle todo el apoyo del doctor Luis Guillermo Barrera, todos sus aportes y que fueron\ntenidas todas sus inquietudes para modificar y enriquecer este proyecto, al doctor Silvio Vásquez\npor todos sus aportes y a todos el equipo de todas sus UTL y a todos los Representantes\ncompañeros de esta Comisión Sexta. Les agradezco mucho y yo sé que en plenaria vamos a seguir\ndando el debate, porque es un mensaje que le queremos dar a los estudiantes de este país y un\nmensaje también al Gobierno, que esta es una Comisión que está totalmente comprometida con\nla educación y con posibilitar de que nuestros jóvenes no se retiren del pupitre, creemos en la\nmagia del pupitre, en el poder transformador del pupitre y lo que esta Comisión puede hacer para\naferrar esos alumnos y esos estudiantes al pupitre, esta Comisión lo va a hacer. Les gradezco pues\nde tal manera.\nY lo otro, señor Presidente discúlpeme pero no puedo dejar pasar esta oportunidad para invitar a\ntoda la Comisión el día viernes 18 en Medellín, en la Universidad de Medellín, donde seremos\nanfitriones para discutir la ley general de turismo. Antioquia debe jugar un papel importantísimo\nen la ley general de turismo, Antioquia tiene de participación en el océano Atlántico, después de\nLa Guajira somos el segundo departamento con mayor participación en el mar, en el océano\nAtlántico, está invitado también especialmente también el departamento del Chocó, sabemos lo\nimportante que es el Chocó en nuestro Pacífico y lo que puede generar en materia de turismo.\nPor eso pues todos los compañeros de la Comisión están invitados para que Jhon Jairo Roldán me\nacompañe a ser anfitrión en Antioquia, de todo el país, para poder enriquecer el debate y poder\nlograr que nuestro coordinador ponente, el doctor Didier Alberto Tavera y nosotros como\nponentes acompañarlo en el engrandecimiento de ese proyecto de ley, y les garantizo que les\ntendremos una bandeja paisa el viernes en Medellín. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:13:20-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 80, "name": "H.R. Iván Darío Agudelo Zapata"}