{"session": "Comisión Sexta Senado", "text": "Para lo siguiente Presidente: Yo creo que la Comisión gana en un\nejercicio interno de tratar de escucharnos las razones y lo digo sencillamente porque pienso que la\nactitud del doctor Edilberto Caicedo es consecuente con el tema que se ha planteado. Una muy\npequeña discrepancia, es normal que nuevos proyectos y sucesivos proyectos modifiquen los\nanteriores y ahí no radica la novedad de esta discusión, lo digo porque creí entender otra razón.\nNo, lo que nos preocupa al doctor Edilberto Caicedo y mí es que tanto tiempo se va a producir un\ncambio más integral que justifique el aplazamiento de este, digamos que la angustia es esa.\nPorque lo que lo que ha dicho el doctor Edilberto Caicedo es verdad, no queremos seguir\nagregando a la colcha de retazos, pero en algunos asuntos que resultan cruciales, por ejemplo en\neste caso y lo reitero porque además el país está atento de él. En este caso se trata de proteger\nuna industria que está virtualmente desmantelada, es decir, los señores cocheros de zonas\nturísticas dependen en buena medida de una póliza de esas para poder contratar con entidades\ndel Estado, por decir algo, impedirles la plaquita es impedirle el acceso a la póliza, una especie de\nencadenamiento que hace difícil las cosas.\nDe modo Presidente, que lo que queremos el doctor Edilberto Caicedo y mi persona en relación\ncon algunos temas puntuales es que la Comisión y así lo he dicho a la Comisión en lo que\ncelebramos, intentará acelerar el proyecto que viene en curso, con la finalidad de que podamos\nresolverlo y creo que la discusión ha sido suficiente, hay otro proyecto que reclama también la\natención de la Comisión, de modo que comparto lo que ha dicho el doctor Diego Patiño,\npodríamos tratar de resolver para pasar al otro proyecto de ley Presidente. Gracias.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:06:10-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 37, "name": "H.R. Wilson Neber Arias Castillo"}