{"session": "Comisión Sexta Senado", "text": "Presidente gracias.\nEs que el señor Presidente, el doctor José Caicedo se ha referido a este proyecto que cursa\ntambién en esta Comisión y que tiene que ver con reformas sustanciales a la ley 769 de 2002 y a la\nley 1383 de 2010. Note usted Presidente que el artículo segundo propuesto en esta iniciativa tiene\nque ver básicamente con algunas definiciones que están contempladas justamente en el artículo\nsegundo del proyecto de ley 153, luego no tendría sentido darle cursos a este proyecto para que\nluego nosotros en el Código de Tránsito volvamos a incluirla, eso no tendría razón de ser. Yo creo\nque aquí tenemos una enorme responsabilidad con el país.\nPresidente, lejos de si el ministro está interesado o no en el tema, nosotros estamos interesados y\nteneos una responsabilidad frente a los colombianos de poder garantizarle seguridad jurídica\nsobre todo en este aspecto al país. Yo creo que esta iniciativa también, este proyecto de ley 114\nde 2010 Senado y 163 de 2011 Cámara, está recogido perfectamente en el proyecto de ley 153\nque hace referencia al Código Nacional de Tránsito, luego también yo les sugiero respetuosamente\ndos vías para que la Comisión tome la decisión o bien que se retiren esos proyectos o bien que se\naplace el estudio de los mismos y el compromiso nuestro es poder entregar, a más tardar yo\ncreería Presidente en 10 días la ponencia de este proyecto.\nLe repito que son más o menos nueve proyectos de ley que están recogidos en esta iniciativa, en el\nproyecto de ley 153, por ello demando de la cooperación también de ustedes compañeros\nponentes para que podamos entregarle no solo a esta Comisión sino al país un verdadero Código\nde Tránsito Terrestre para los colombianos.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:05:10-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 31, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}