{"session": "Comisión Sexta Senado", "text": "Eso para significarle Presidente que desde el año 2002 a la\nfecha el Código de Tránsito ha sufrido más de 18 reformas y aquí lo que estamos encontrando es\nprecisamente es otra reforma a la Ley 1383 que modificó a su vez la Ley 769. Luego la propuesta\ntanto del doctor Diego Naranjo como su propuesta son absolutamente conducentes, nosotros\npodríamos en el proyecto de ley 153, casi que recoger el contenido de estas dos iniciativas que\nestán entre otras cosas, en el orden del día de la presente sesión y poder entonces unificar toda\nesta normativa en temas de tránsito y darle realmente a este país una seguridad jurídica en este\naspecto.\nLuego yo respetuosamente también le sugiero tanto al coordinador ponente como a los ponentes\nde este proyecto, que ojalá nos permitiesen que estas dos iniciativas pudiesen contemplarse\ntambién en el proyecto de ley 153 y que tuviésemos realmente un único Código Nacional de\nTránsito. Seguramente usted también lo ha significado, hoy también se dará alguna discusión en\ncuanto respecta a una modificación al Código Penal y al Código de Procedimiento Penal, referido a\nlos conductores en estado de embriaguez, la iniciativa que se está estudiando, que viene del\nSenado, de alguna manera no concuerda con la propia iniciativa de gobierno en cuanto respecta a\nlas propias sanciones y a los propios contenidos de alcohol en sangre para los conductores en\nestado de embriaguez, por ello también en la plenaria vamos a solicitarle que en lo posible guarde\ncoherencia la propuesta que viene en el proyecto de ley y de Código Penal y de Procedimiento\nPenal con respecto al propios Código de Tránsito, y lo propio ocurre aquí Presidente.\nLuego, concluyendo, la solicitud respetuosa al señor coordinador ponentes y a los ponentes de\neste proyecto de ley o de estos proyectos de ley, porque entiendo que son dos, es que\npudiésemos incluir estas iniciativas en el Código Nacional de Tránsito para que tengamos una\núnica norma que nos regule en el país en este aspecto, Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:02:30-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 16, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}