{"session": "Comisión Sexta Senado", "text": "Presidente, yo creo que ha sido como clara la discusión en\neste proyecto que ha presentado el Gobierno y que es el acumulado de ocho iniciativas además,\nque uno de los principios rectores es el de la seguridad vial y que todos lo que nosotros podamos\nhacer por salvaguardar vidas, como lo expresa el Senador Juan Lozano, jefe de nuestro partido\nademás, pues es una corresponsabilidad de todos. Este proyecto del cual yo soy coordinador, en\nefecto establece una modificación al artículo 153 de la ley 769 que igualmente fue modificado por\nel artículo 25 de la ley 1383 de 2010, esto tiene que ver básicamente con los límites de alcohol\npresentes en la sangre, producto de los exámenes que hagan también las autoridades de tránsito\npara determinar si se encuentra en el organismo humano un concentración de alcohol o de\nsustancia psicoactiva que afecte la capacidad para conducir vehículos automotores.\nYo creo que le hace bastante bien a la iniciativa, el poderla ya en el Código de Tránsito arropar la\niniciativa que trae el Senador Juan Lozano, poderla arropar luego en el Código que está siendo\nobjeto de discusión. Yo lo que le he manifestado al Senador Juan Lozano es que no puede ser y\naquí lo advertí también a mis propios compañeros, que el Código de Tránsito no puede ser una\ncocha de retazos, que no hay ninguna seguridad jurídica en este país en este aspecto, que\ntenemos un Código de Tránsito que ha sufrido modificaciones, más de 18 modificaciones desde el\naño 2002.\nAsí que Presidente, si usted lo considera pertinente y prudente daríamos tránsito exclusivamente\na este artículo al que ha hecho referencia el Senador Juan Lozano, que básicamente modifica el\nartículo 152 de la ley 769 de 2002 y continuo yo con el análisis juicioso y rigurosos que vengo\nhaciendo en el acompañamiento además de todos ustedes los ponentes, para que en un término\nno superior a ocho o diez días podamos presentar esta ponencia que está reclamando el país. Muy\namable Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:16:00-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 97, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}