{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nDigamos que pueden ser entradas en razón las apreciaciones pero debo dejar de todas maneras\nconstancia de un tema y es que este proyecto de ley 007 de 2010 Senado - 114 de 2010\nacumulados y el 163 de 2011 Cámara “por el cual se modifica la Ley 769 de 2002 y la ley 1383 de\n2010, en temas de embriaguez y reincidencia y se dictan otras disposiciones”, es un proyecto qe\nviene desde el año 2010 en trámite.\nYo, digamos, recibí una especial solicitud del Senador Juan Lozano de que le diéramos trámite a\nesto y la iniciativa primera venía concentrada fundamentalmente en el tema de incorporar el\nprimer grado de alcoholemia dentro de las consideraciones para la suspensión de las licencias, lo\nque a mí me preocupa y debo dejar constancia Honorable Representante Luis Guillermo Barrera y\nes que aquí debe haber una decisión muy seria de esta Comisión en materia legislativa y es que el\npaís está esperando por supuesto este proyecto de ley, uno pensaría en principio que esta es una\nvoluntad exclusiva del Gobierno y uno podría decir que en ese sentido el Ministro Germán\nCardona no ha tenido una expresión muy clara de que le interese este proyecto, valga decirlo, y no\nhemos visto que haya la intención y la persistencia y la preocupación porque esta Célula\nLegislativa le de trámite a ese proyecto, pero no obstante creo que el proyecto no es solamente\niniciativa del Gobierno y que como bien lo ha dicho el coordinador ponente, pues este proyecto lo\nque está recogiendo es una cantidad de necesidades, de inquietudes, de exigencias de modernizar\nel sistema legislativo en esa materia y que no le corresponde solamente al ejecutivo tomar\ndecisiones frente a ello.\nEntonces si hay siete, ocho, nueve o diez iniciativas del Legislativo que se están aglutinando y\nacumulando para poder sacar un único Código, esa no es una respuesta, el gobierno y no es una\nrespuesta excluyente. Deberíamos por lo menos desde esa perspectiva adquirir un compromiso en\nesta Comisión, no de que somos unos Congresistas supremamente hábiles para frenar las\nactividades y las iniciativas de nuestros compañeros de Senado, como en este caso del Senador\nJuan Lozano, la Representante de MIRA Gloría Estela Díaz, etc., igualmente el creador del proyecto\nde ley, el ex senador Javier Cáceres, y que nosotros lo que hacemos acá es tener un quórum y una\nvoluntad de frenar los proyectos que vienen de nuestros compañeros congresistas, sino que\ntambién tenemos una iniciativa de sacar adelante el proyecto de ley.\nYo la verdad desde el principio, frente a la actitud del ministro y del Gobierno, pues había tenido\ntambién una actitud de estar a la expectativa de cual era la posición del Gobierno y el respaldo y la\ndefensa que el Gobierno Nacional iba a hacer de este proyecto. Pero primero, no la veo muy clara\npor parte del ministerio, valga decirlo por parte del ministro de Transporte no veo que sea un\nproyecto prioritario, que este proyecto esté en la agenda de la Casa de Nariño y que esté en la\nagenda del ministerio de Transporte, no lo veo, pero en cambio si lo veo que este es un proyecto\nque está en la agenda del Congreso, que está en la agenda de muchos congresistas. Quisiera\nentonces dejar constancia primero frente al Senado que aquí hay una voluntad de sacar adelante\neste proyecto, pero en segundo lugar, que si vamos a frenar unas iniciativas que en el caso mío yo\nno propondría que votemos negativo sino que lo aplacemos y miremos el desarrollo durante este\nmes que nos queda, para saber si realmente vamos a avanzar en el proyecto del Código de\nTránsito y que le trabajemos con ahínco en este tema y que aplacemos, no sé, esos diez días o\nquince este proyecto de ley hasta cuando nosotros entremos de frente a darle el debate sobre el\nCódigo que tiene la coordinación de ponencia del representante Luis Guillermo Barrera. Porque si\nno, nos convertimos en verdugos de los proyectos de la iniciativa legislativa y tampoco sacamos\nadelante los proyectos que están aquí listos en la Comisión Sexta, comparto, me está pidiendo una\ninterpelación el Representante Luis Guillermo Barrera, pero comparto la posición del\nRepresentante Wilson Arias en el sentido que le compete a esta Comisión ser la que fije las\npolíticas y las normas y las leyes en materia de tránsito en el país. Muchas gracias señor\nPresidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:04:50-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 30, "name": "H.R. José Edilberto Caicedo Sastoque"}