{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente. Dr. Diego Naranjo, yo comparto en la esencia lo\nque usted ha dicho como lo que dijo el doctor Luis Guillermo Barrera, creo que tienen toda la\nrazón en pedir y en propender porque la aprobación de ese Código de Tránsito sea absolutamente\nintegral, por eso este proyecto que ha venido haciendo curso desde hace más de un año, en la\npropuesta que les traíamos hoy incorpora la eliminación de once de sus doce artículos, es un\nproyecto que venía con doce artículos aprobado del Senado, lo que yo les pido es eliminen once\nde doce artículos pero ganémonos vidas, protejamos vidas, protejamos ciudadanos, protejamos la\nintegridad de la gente ganándonos estos diez meses, mientras se aprueba en definitiva el Código\nintegralmente, con la incorporación del grado uno de alcoholemia, doctor Diego Naranjo. Lo\ndemás quitémoslo todo, pero esto si tiene una urgencia cotidiana, si ustedes vieron las\ninformaciones de Bogotá de este fin de semana, son iguales a las de Cali, a las de Medellín, a las de\nPereira, a las de Cartagena, a las de Barranquilla, de accidentes causados por conductores en\nestado embriaguez y buena parte de la dificultad inicia porque por un error técnico quedó\nexcluido el grado uno de embriaguez de los grados sancionables para los conductores.\nEntonces, sin perjuicio de lo que usted dice, porque no sería aprobar ningún mico ni ninguna\nnorma diferente a la que viene, es ganarnos para ese tema ocho meses de vigencia, ocho meses\nde vigencia que son ocho meses de vida. Podemos hacer dos acuerdos adicionales que me parecen\nrazonables, uno; garantizar que el contenido con que vote este único artículo que se salvaría del\nproyecto anterior, sea el mismo que luego se recoja de manera integral en el Código, que la\ncodificación sea idéntica para que no vayamos a tener una discrepancia normativa.\nSegundo; lo que dice el Representante José Caicedo yo lo asumo como un compromiso político,\nque la conciliación o recoge lo que dijo la Cámara con este artículo o se hunde, yo como autor de\nla norma puedo solicitar a la Mesa Directiva que me nombre conciliador y la conciliación se haría\nsobre la base de que cumplimos con el acuerdo de que el texto de Cámara es el que se incorpora\npara que no vayamos a tener esas discrepancias. Pero los invito a que los podamos hacer así\nporque tendría una utilizad evidente y nos resolvería un bache que hoy es prominente.\nY lo último, y por supuesto que todos tenemos que trabajar para que ese Código salga adelante,\npero esta ley está a punto de ser ley, la tenemos a punto de ser coronada, uno no sabe las\nvicisitudes que venga en el sector transporte, ni siquiera sabemos si van o no a anunciar un nuevo\nministro de Transporte, uno no sabe si ese nuevo ministro tenga nuevas o viejas inquietudes, uno\nno sabe en un relevo que es inminente en la Cartera qué es lo que va a suceder y lo digo por la\ninformación de prensa, no sabemos cual es la suerte de la cartera de Transporte en el futuro y por\ntanto tampoco sabemos en diciembre del año entrante en qué vamos a estar con este Código, en\ncambio aquí con este aseguramos esos meses de vigencia, por eso mi solicitud muy respetuosa\ndoctor Diego Naranjo, como se la hacía al doctor Luis Guillermo barrera, a quien le agradezco que\nla haya acogido para que nos ayude y nos acompañe, pudiendo votar ese único artículo, ganando\nestos meses y luego armonizándolo, doctor Diego Naranjo, con todo el Código de Transporte como\nviene en el trabajo que ustedes están haciendo.", "external_id": "#hs-juan-lozano", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:16:40-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 101, "name": "H.S. Juan Lozano"}