{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nPresidente yo creo que tiene la razón la Comisión en general en que si estamos próximos a hacer\nuna modificación integral, obtienen menos justificación las reformas parciales, yo creo que es un\nvalor y en eso deberíamos ponernos de acuerdo y lo comparto, creo que en general deberíamos\nhacer el esfuerzo, además para que la Comisión cobre protagonismo, importancia. No se trata de\ncelos con otros sectores, con otras comisiones, es decir en este caso por ejemplo se trata de\nalguien del Senado muy acucioso y no es por competirle a la Comisión Sexta del Senado, digamos\nque la Comisión tiene derecho a intentar, que al otorgar seguridad jurídica a los distintos agentes\nque no solamente a los que proveen los servicios, digamos la totalidad de ellos se haga un\nproyecto integral, estructurado, discutido, de cara al país y mucho más cuando ha habido\nesfuerzos tan importantes que se han invertido, lo que aquí se ha señalado es razón suficiente\npara declinar varios proyectos, yo pienso.\nA mi solo asalta algo y es la única razón que encuentro para insistir que podríamos discutir, veo\nuna diferencia en relación con lo que se ha planteado, por ejemplo el doctor Jairo Ortega Samboni\nplantea con toda razón el tema del estado de embriaguez y las consecuencias jurídicas,\ndisciplinarias, en fin, está regulado varias veces, ha sido modificado a través de toda la historia y es\nvedad, ahí tenemos una legislación y uno podría pensar que la modificación no fuere, siendo\nurgente en general todo lo que modifiquemos, porque lo que se eleve a canon de ley no puede ser\nsecundario, pero dada la urgencia, se relativiza porque eso ya está legislado. Lo único que me\npreocupa doctor Luis Guillermo Barrera, doctor Jairo Ortega, doctor Diego Naranjo y apreciada\nComisión es lo siguiente: en este caso la falta de legislación para un sector en particular,\nrelativamente pequeño de la industria, pero es el de los cocheros que es el motiva realmente la\nmodificación, como lo voy a explicar, si produce digamos, casi que una pérdida de industria en ese\nsector, es decir, el hecho de que no se le permita acceder por ejemplo a las pólizas, por no tener\nplaca ese grupo en particular, que insisto es pequeño pero en términos sociales es muy justa su\nreclamación, prácticamente puede llevar en zonas de turismo a la desaparición y la queja de ellos\nes esa, la falta de placa para nosotros impide que accedamos a otros servicios, por ejemplo las\npólizas y hoy por ellos que son tan pequeños vienen perdiendo aceleradamente muchos negocios\nen zonas turísticas que es casi que la que per se ellos deben atender.\nEntonces, los señalo compartiendo el razonamiento, creo que es un razonamiento serio,\ninteligente. Lo único que me preocupa es que el tiempo que demoremos está jugando en contra\nde un segmento que es un segmento relativamente popular y que me parece a mí merecería\nnuestra atención, es la única razón que encuentro, lo digo medidamente antes de discutirlo, sí\npodía hacerse pero en estos momentos están pasando las “verdes y las maduras” y hay una\nurgencia que fue la que señalaron en el Congreso y lamentablemente por cierta desidia nuestra\napenas hasta ahora, digo no nuestra de esta Comisión sino legislativa, apenas hasta ahora está a\npunto de obtenerlo y un nuevo aplazamiento puede jugar muy en contra de ello.\nPero de verdad que comparto el razonamiento de ustedes, yo invitaría a que miráramos este\nproyecto excepcionalmente, por esas estrictas razones, es decir; no conocía mucho del tema, les\ndigo no ha sido pues como el tema de interés mío en la vida, pero digamos que las razones que\nhan esgrimidas me han parecido que son perfectamente razonables y que podrían explicar que en\neste caso jugáramos por vía de excepción, compartiendo lo que aquí se ha dicho doctor Luis\nGuillermo Barrera. Gracias.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:03:30-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 21, "name": "H.R. Wilson Neber Arias Castillo"}