{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, un saludo y gracias por su hospitalidad en esta\nimportante Comisión. Una palabra breve y muy breve porque sé que el tema lo han analizado ya\nhoy, estaba conversando con el doctor Luis Guillermo Barrera, quien ha hecho un trabajo muy\njuicioso para compendiar y recoger en la reforma al Código de Tránsito una serie de iniciativas\ndispersas sobre distintos asuntos, de tal manera que el nuevo Código sea un estatuto integral\nsobre la materia.\nA mí me parece que eso es un camino correcto para que la legislación de tránsito esté\ncompletamente codificada, sin embargo le mencionaba a la doctor Luis Guillermo Barrera; como\nquiera que la iniciativa que está sometida a la consideración de ustedes viene haciendo curso\ndesde hace más de un año y está a punto de ser aprobada, permitiría si excluimos todos los demás\nasuntos para proceder, como lo indica el doctor Luis Guillermo Barrera, que queden en la\nponencia del nuevo Código de Tránsito, dejando solo un asunto que pueda hacer curso en este\nproyecto y que luego se recoja de la misma manera en el nuevo Código de Tránsito, y es el asunto\ndel grado uno de alcoholemia que hoy está excluido del Código.\nSi ustedes permiten que este proyecto haga tránsito, durante este año que falta de este momento\nal momento en que esté aprobado el Código de Tránsito en diciembre de este año, habrán salvado\nmuchas vidas. Al Código de Tránsito le hace falta primer debate, segundo debate y le hace falta la\nvuelta por el Senado y hoy seguimos teniendo el vacío en el Código de Tránsito porque el grado\nuno de alcoholemia no está siendo considerado en las normas, no está contemplado dentro de las\nrestricciones y ahí es donde empieza buena parte de la calamidad de los accidentes de tránsito, en\nesa frontera que muchas personas que conducen alicoradas no son capaces de distinguir entre su\nprimer trago, su segundo trago, el primer grado de alcoholemia y lo que luego se vuelve fatal\ncausando los accidentes.\nEntonces, lo que hablaba aquí en voz baja con el doctor Luis Guillermo Barrera, que queríamos\nrespetuosamente someter a consideración Presidente y por su conducto a esta Comisión, es que\nde este proyecto acumulado se eliminen todos los artículos distintos al de consagrar el grado uno\nde alcoholemia, todo lo demás viene en el Código como dice el doctor Luis Guillermo Barrera, él\ntiene toda la razón en que no tendría sentido aprobar un proyecto que luego va a ser distinto del\nCódigo de Tránsito, pero como aquí hay una urgencia de coyuntura, que es el grado uno de\nalcoholemia, queremos y de hecho ya viene muy peluqueada la ponencia, quitar los demás\nartículos y dejar solamente, para ganarnos estos ocho meses, que serán ocho meses en los que\nganamos vidas, en los que protegemos vidas, en los que evitamos que se cometan mas desafueros\nbajo los efectos del licor para los conductores, que ese grado uno de alcoholemia se incorpore en\nla legislación y eso se armonizará con el proyecto que trae el doctor Luis Guillermo Barrera.\nFrente a otros artículos, por supuesto que no tendría sentido aprobar una ley que no sea armónica\no que sea redundante con el Código de Tránsito que trae el doctor Luis Guillermo Barrera, pero\ncomo en este caso el problema es que hay un vacío legal, la disposición no existe y cada noche hay\ngente que se emborracha y sale a manejar y hay gente que causa muerte y hay gente que causa\nheridos, este proyecto de ley podría estar convertido en ley de la República en dos semanas,\nsaliendo de su aprobación en la Comisión Sexta, en dos semanas, el otro proyecto nos toma por\nahí hasta diciembre porque apenas inicia su trámite.\nEntonces, eso era lo que hablaba con el doctor Luis Guillermo Barrera, para rogarles la\ncomprensión de esta Comisión, para rogarles el apoyo de esta Comisión y en esa medida, en\nresumen señor Presidente la sugerencia es eliminar todos los demás artículos y sacar simplemente\nlo del grado uno de alcoholemia para que no nos quede por fuera de la legislación durante estos\nocho meses y luego entrará en vigencia integralmente el Código de Tránsito. Presidente era en ese\nsentido que quería hacer esta reflexión y le agradezco mucho.", "external_id": "#hs-juan-lozano", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:15:40-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 95, "name": "H.S. Juan Lozano"}