{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Yo avalo la proposición del compañero Diego\nNaranjo, yo también creo que no podemos permitir que se siga desgranando más esa ley del\nCódigo Nacional de Tránsito, todo el que se inventa algo o sugiere algo de buena fe, creo que es\nsano, pero no, yo creo que es el momento coordinador ponente, que recojamos todo eso que\nanda suelto y lo plasmemos y concertemos con el Gobierno, porque en realidad no es bien visto\nque cada legislatura, cada mes, cada Senador, Cara Representantes, hombre que vengan las ideas\nacá que es la Comisión respectiva y que hoy en día se está tramitando una reforma a ese código,\npresentada por el Gobierno, pues es buena idea que nosotros lo unifiquemos todo. Aquí acaba de\nhaber una ley del año 2010 que modificó la 769 de 2002 y ahora vuelve otro por un artículo,\nporque no entró un sector para regularlo, hombre aprovechemos el tiempo ahora y hagamos una\nreforma integral.\nYo me sumo a ese aplazamiento Presidente, para que el coordinador ponente reúna todos estos\nproyectos de ley que andan en Senado y Cámara y los podamos integrara a una verdadera\nreforma. Igual, el que sigue ahora de tercero, el que habla de la embriaguez, el que habla de la\nreincidencia, eso ya está en el Código, qué culpa tenemos que aquí los legisladores aprueben las\nleyes, el Gobierno las sancione pero las autoridades administrativas no lo apliquen, eso ya está, el\nque es residente para los grados de alcoholemia, eso ya está, que allá llegan algunas personas o\nlos tramitadores y sacan los vehículos o los funcionarios no tienen la debida diligencia para aplicar\nla ley, donde tienen que sancionar, donde tienen que suspender, donde tienen que sancionar la\nlicencia, pues ahí están los órganos de control, lo que pasa es que no se aplica la ley.\nEntonces hay cosas que no tienen razón de ser, yo aquí acabo de leer el otro proyecto y está\nhablando de los mismos que ya está aprobado aquí, que ya hay una ley.\nEntonces, yo creo que es un desgaste legislativo y no podemos caer en ese juego Presidente. Yo\nme sumo entonces a esa proposición, pasémosla por escrito Representante Diego, un\naplazamiento para que nuestro coordinador ponente de esa reforma al Código Nacional de\nTránsito Terrestre, pues recoja todos estos proyectos de ley, todas estas sugerencias que están\ncaminando y formemos uno integral. Muchas gracias Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:03:10-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 20, "name": "H.R. Jairo Ortega Samboni"}