{"session": "Comisión Sexta Senado", "text": "Presidente para dos cosas; primero que todo unirme a las\nfelicitaciones que debemos expresar como padres de familia, como líderes y como congresistas\nintegrantes de esta Comisión Sexta Constitucional que tiene que ver con la educación, a todos los\nmaestros, a todos los educadores en este su día, agradecerles todo lo que hacen por nuestros hijos\ny de manera especial felicitar a todos los educadores del departamento del Huila, que reciban un\nabrazo de solidaridad, de compromiso y especialmente decirle a Dios que los siga bendiciendo y\nque a través del Espíritu Santo ilumine esa noble tarea de educar, de orientar, de darle educación\nal país que es donde está la base del desarrollo.\nEn segundo lugar señor Presidente, hace siete meses esta Comisión me escuchó pedir la\nsolidaridad del Congreso, de la Comisión, por el secuestro del señor Laurentino Rojas Molina,\nsecuestrado en la vía del municipio de Garzón a la inspección de Zuluaga en el departamento del\nHuila, expresábamos la solidaridad y el llamado vehemente para que la guerrilla colombiana, las\nFARC le dieran la libertad inmediata, dada su avanzada edad de 75 años, también las\nenfermedades por las cuales estaba siendo tratado médicamente. Hoy después de siete meses y\nunos pocos días registramos con mucho alborozo, complacencia y alegría el regreso de don\nLaurentino Rojas Molina al seno de su hogar, en Garzón Huila, él fue entregado en los municipios\ndel Caquetá, a su hijo Laurentino Rojas Rodríguez, gran amigo, he tenido el honor de tener la\namistad de esa familia, yo que viví esta terrible pesadilla del secuestro y la alegría de la libertad sé\ncómo vivió don Laurentino y cómo está hoy la familia, abrazada en el agradecimiento primero a\nDios y en segundo, brindándole todo el apoyo para que don Laurentino se integre a la familia, a la\nsociedad y pueda disfrutar del resto de su vida de manera feliz con los suyos. Por eso la libertad\nque significa vida también me cubre a mí en la felicidad, en el anhelo especial de que todo\ncolombiano que esté secuestrado llegue a sus hogares, llegue a la sociedad. Reiterarle a la guerrilla\ncolombiana, a las FARC, al ELN y a todas las organizaciones criminales que atentan contra la\nlibertad y la vida de los colombianos, que dejen de una vez por todas este delito de lesa\nhumanidad como es el secuestro y que la libertad de don Laurentino Rojas Molina sea espacio\npara enmarcar lo que quiere Colombia, paz, pero paz dentro de las voluntades, no paz dentro de\nlos marcos jurídicos para que abusen de ella.\nPor eso desde esta Comisión Sexta y le pido al señor, Presidente de la Comisión, al señor\nPresidente de la Mesa Directiva, a los colegas de la Comisión Sexta le decimos a don Laurentino\nRojas, a su esposa Alicia Rodríguez, a sus hijos, entre ellos Laurentino Rojas Rodríguez,\nfelicitaciones, Dios los bendiga, Dios los una más en familia, y dele todo el abrazo para que don\nLaurentino pueda superar, que va a ser muy difícil, estos siete meses largos que estuvo en\ncautiverio, pero que ante todo reine la paz espiritual, la tranquilidad de conciencia y el afán para\nque el municipio de Garzón, el departamento del Huila y nuestro país Colombia sea cada día\nmejor. Un abrazo especial de su amigo también, Silvio Vásquez Villanueva, de mi familia y de todo\nel pueblo huilense. Muchas gracias señor Presidente.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:14:40-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 89, "name": "H.R. Silvio Vásquez Villanueva"}