{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nYo le agradezco la deferencia que tiene el doctor Wilson Arias en atender esta solicitud que le\nhacemos quienes estamos trabajando en el proyecto de reforma al Código Nacional de Tránsito, le\ndecía aquí al doctor Wilson Arias que por ejemplo, el proyecto en su artículo primero describe\nbásicamente lo de coche turístico cuando en el artículo segundo del proyecto 153 al que estoy\nhaciendo referencia, pues vienen las definiciones y ahí podemos perfectamente incluirlo, no\ncontraviene en nada el proyecto de ley, el parágrafo. En cambio si mire que si lo dejamos allá\nsuelto queda un absurdo, en un Código Nacional de Tránsito, por allá unas definiciones, unos\nparágrafos que sobran.\nEntonces, yo le agradezco mucho esa decisión que ha tomado el doctor Wilson Arias de retirar el\nproyecto en estudio y que podamos incluirlo en este Código Nacional de Tránsito, demando\nigualmente de ustedes, Representantes ponentes que por favor me colaboren a través de sus\nasesores, de las UTL para que ojalá esta semana, a más tardar, le he pedido al Presidente que me\nconceda diez días más, en diez días espero entregar la ponencia de este proyecto, que además no\nes fácil Honorables Representantes, estamos acumulando nueve proyectos de ley en este Código\nNacional de Tránsito, eso quiere decir que el estudio ha sido riguroso y demando del\nacompañamiento y de la ayuda de sus asesores. Yo espero Presidente, ahora que se encuentra\naquí al lado mío, en diez a más tardar entregarle la ponencia de este trascendental proyecto para\nel país, de la reforma al Código Nacional de Tránsito.\nEra eso Presidente, si la otra iniciativa que cursa aquí también y que es objeto de discusión en esta\nComisión se puede retirar, sería fabuloso y la incluimos en el Código Nacional de Tránsito. Muy\namable Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:04:30-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 28, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}