{"session": "Comisión Sexta Senado", "text": "Quería significarle que estamos trabajando en ello, que así\ncomo se desarrolló la audiencia con participación activa de muchos de los gremios, venimos\ndesarrollando algunas reuniones permanentes con los diferentes gremios del transporte, hemos\nvenido trabajando con los asesores de los Honorables Representantes en sus unidades de trabajo\nlegislativo, algunos Representantes han sido juiciosos, acuciosos a través de sus unidades de\ntrabajos legislativo. Otros no, tengo que significarle Presidente, así que yo reclamaría un poco más\nde cooperación de parte de los ponentes, hemos avanzado con el Gobierno Nacional, acá están\nalgunos asesores del ministerio que dan testimonio de ello, yo he venido avanzando a través de\nmis asesores y de algunos de los asesores, del doctor Didier Tavera también ha estado trabajando,\nel doctor Wilson Arias también ha estado trabajando con su asesor, tengo entendido que el doctor\nCarlos Amaya también, en lo posible para que podamos cumplir con ese cometido que usted fijó\nPresidente de entregar en este periodo la ponencia a este proyecto trascendental para el país,\nnosotros tenemos una gran responsabilidad, lo explicaba en una sesión anterior, el número de\nmuertos del año inmediatamente anterior supera la cifra de los 5.500 muertos en accidentes de\ntránsito, tenemos lesionados que superan la cifra de los 39.000 el año inmediatamente anterior y\ncreo que hay una inmensa responsabilidad desde esta Comisión, que al fin y al cabo por su\nnaturaleza se encarga de estos asuntos.\nLuego Presidente, yo le rogaría que por su intermedio los señores compañeros congresistas,\nponentes de este proyecto de ley, bien de forma directa o a través de sus asesores nos ayuden a\npoder rendir ponencia a la mayor brevedad, pero venimos trabajando juiciosos Presidente, con los\ndiferentes gremios, con el Gobierno y obviamente escuchando también las posiciones de los\ncompañeros congresistas en este aspecto sustancial de la reforma al Código Nacional de Tránsito\nTerrestre.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:02:50-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 18, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}