{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, advirtiendo aquí que se acaba de\nvotar anteriormente el archivo de un tema que venía en concordancia con respecto a esto. Yo si\nquiero como a manera de información y a manera de ayudar, que es lo que hemos querido en este\nproceso, en el proyecto de ley del gobierno, en el artículo 46, dice: “el artículo 152 de la ley 769 de\n2002 modificado por el artículo 25 de la ley 1383 de 2010, quedará así: si realizada la prueba de\nalcoholemia se establece: a) entre 20 y 30 miligramos de etanol en sangre, además de las\nsanciones previstas en la presente ley se decretará la suspensión de la licencia de conducción\nentre seis y doce meses”. Que quiere decir eso, que se está reviviendo el primer grado.\nEntonces, el tema que estamos tocando es un tema trascendental, lo que el Senador Juan Lozano\nestá planteando es un tema trascendental para el país pero acabamos de votar el archivo de otro\nproyecto que tiene que ver con los temas de tránsito, que quedamos de acuerdo en que todos\nestos temas que son de trascendental importancia se incluyan dentro del Código de Tránsito de\nmanera integral. Además por un problema Senador Juan Lozano, el Gobierno qué hizo, el\nGobierno cogió todos los proyectos de modificación del Código de Tránsito y esto no sé si aquí\nhaya alguien del Ministerio de Transporte, y qué hizo; cogió y montó una estructura sobre todo lo\nque había propuesto, por eso es que hay proyectos que llevan más de un año, año y medio sin que\nhayan podido ser votados. Al Gobierno se le pidió desde esta Comisión que presentara un\nproyecto y no lo presentó, nosotros presentamos uno, yo soy el autor con casi todos los miembros\nde la Comisión, varios miembros, y ahí si el Gobierno radicó el de él y cuando lo fuimos a revisar, lo\ndigo con respeto, es una copia de lo que había en los otros proyectos.\nEntonces, aquí ya está. Si se trabaja en el proyecto de ley yo que pediría, porque ya se archivó uno\nen ese sentido doctor Juan Lozano, hombre aquí se está reviviendo el primer grado, pues\nincorporar esas propuestas, esas cosas que existen en el Código Nacional de Tránsito,\nincorporémoslo todo, me parece a mí que no sería concordante que archivemos uno que\nacabamos de archivar por el mismo sentido y que en este digamos que no, que solamente se\nquede, con todo el respeto lo digo Senador Juan Lozano y es con el ánimo de colaborar y ayudar,\nporque la Comisión necesita, tanto la Comisión Sexta de Senado y la Comisión de Cámara, trabajar\nintegralmente en este proceso para que le demos al país, para terminar Presidente, las garantías\njurídicas en el tema de tránsito. Hoy empezó el TLC y hoy no tenemos un Código de Tránsito que le\nde garantías a la competitividad del país, a lo que el país necesita.\nEntonces, me parece a mí que es incorporar todo esto si es posible, en un solo proyecto que ya\nestá radicado, que el Gobierno presentó, que hay una estructura o en otra estructura que\npodamos definir. En ese sentido no sé Presidente como podríamos hacer porque hoy aquí se\nacaba de votar, vuelvo y repito, el archivo en el mismo sentido de que había otro proyecto que\nincorporaba nuevas cosas al Código de Tránsito, pues no sé aquí que decisión se pueda tomar.\nGracias señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:16:20-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 98, "name": "H.R. Diego Alberto Naranjo Escobar"}