{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día martes 15 de mayo de 2012\nHora: 10:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nPonencias para Primer Debate a los siguientes proyectos de ley:\n1. Proyecto de Ley No. 035 de 2011 Cámara, “POR LA CUAL SE CREAN INCENTIVOS QUE\nCONTRARRESTEN LA DESERCIÓN ESTUDIANTIL EN COLOMBIA - LEY ANTIDESERCIÓN”.\nAutores: H.R. DIEGO ALBERTO NARANJO ESCOBAR\nPonentes: H.R. IVAN DARIO AGUDELO ZAPATA (Ponente Coordinador), LUIS\nGUILLERMO BARRERA GUTIERREZ, CARLOS JULIO BONILLA SOTO, Y\nSILVIO VASQUEZ VILLANUEVA.\nPublicación: Gaceta P.L. No. 567/11 - P.P.D.C. No. 225-12\n2. Proyecto de Ley No. 163 de 2011 Cámara, 007 de 2010 Senado acumulado con el P.L No. 114\nde 2010 Senado, “POR LA CUAL SE MODIFICA LA LEY 769 DE 2002 Y LA LEY 1383 DE 2010 EN\nTEMAS DE EMBRIAGUEZ Y REINCIDENCIA Y SE DICTAN OTRAS DISPOSICIONES”.\nAutor: HH.S. . CARLOS ALBERTO BAENA Y JUAN LOZANO RAMIREZ\nH.R. GLORIA STELLA DIAZ\nPonente: H.R. JOSE EDILBERTO CAICEDO SASTOQUE\nPublicación: Gaceta P.L. No. 457/10, P.P.D.S. 995/10, PSDS 785/11\nTexto Definitivo Aprobado en Plenaria de Senado Gaceta No. 941/11\nP.P.D.C. Gaceta No. 203-12\n3. Proyecto de Ley No.099 de 2011 Cámara - 056 de 2010 Senado “POR MEDIO DE LA CUAL SE\nMODIFICAN LAS LEYES 769 DE 2002 Y 1383 DE 2010 “CODIGO NACIONAL DE TRANSITO” Y\nSE DICTAN OTRAS DISPOSICIONES”.\nAutor: H.S. JAVIER CACERES LEAL\nPonente: H.R. WILSON NEBER ARIAS CASTILLO\nPublicación: GACETA P.P.D.C. No. 216-12\nNota: Las ponencias de estos proyectos se encuentran publicadas en la página web “ (comisión\nsexta).\nIII\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. del Acto Legislativo No. 01, del 3\nde julio de 2003, los cuales se discutirán y votarán sus respectivas Ponencias para Primer Debate,\nen la próxima Sesión.\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:00:40-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 4, "name": "OTROS"}