{"session": "Comisión Sexta Senado", "text": "Con todo gusto Honorable Representante, yo debo unirme por supuesto a esa\nintervención suya, este proyecto de ley por la cual se crea el sistema nacional de convivencia\nescolar es demasiado importante, la angustia por la que está atravesando hoy la comunidad\neducativa en el país con toda la serie de agresiones mutuas entre los menores de edad y todo lo\nque significa la necesidad de fortalecer el ejercicio de los derechos humanos, de los derechos\nsexuales y reproductivos y sobre todo la prevención y mitigación de la violencia intraescolar. Muy\nimportante, yo invito a todos los Honorables Representantes a que mañana que no vamos a tener\nComisión Sexta, participemos en esta audiencia pública, esta es una audiencia pública que tiene\ntelevisión en directo y que por supuesto lo que busca es que el país se entere que este Congreso\nde la República y esta Comisión sexta que le corresponde por supuesto, dar los grandes debates\nen materia educativa, le está dando trámite a una iniciativa que tiene por fin establecer una\npolítica pública, integral en esa materia, no solamente que busquemos no solamente, como lo ha\ndicho la Representante Juana Carolina Londoño, un maestro para que les hable sobre esos temas a\nlos muchachos, hay que interactuar con las administraciones municipales, con las secretarías de\ngobierno en temas de seguridad, en temas de protección intramuros con todo lo que significa la\nagresión en materia de drogadicción hacia los niños en los establecimientos educativos.\nA todos los rectores de Cundinamarca, de los municipios de Cundinamarca que son quienes están\nmás cercanos al Distrito, que los hemos invitado, esperamos que mañana nos puedan acompañar\nen esa importante audiencia pública y por supuesto que yo le pediría a los Honorables\nRepresentantes de esta Comisión que a este proyecto de ley le demos un trámite, digamos entre\ncomillas, de urgencia manifiesta, aquí en la Comisión sexta, para que podamos sacarlo adelante\nporque creo que es perentorio que avancemos en esta materia de lucha contra la violencia\nescolar.\nSigamos con el orden del día señor Secretario, le reitero el saludo de bienvenida al Senador Juan\nLozano, presidente del Partido de La U, tiene el uso de la palabra.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:15:30-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 93, "name": "H.R. Jose Edilberto Caicedo Sastoque"}