{"session": "Comisión Sexta Senado", "text": "Antes de darle la palabra al coordinador ponente del Código Nacional de Tránsito\nque presenta el Gobierno, digamos que en mi condición de Presidente voy a hacer una aclaración\nfrente a la apreciación del Vicepresidente Diego Naranjo, yo estoy de acuerdo en que de una vez\npor todas tengamos una estructura, no de colcha de retazos del Código Nacional de Tránsito sino\nuna estructura integral que recoja muchos aspectos. En la sesión pasada por ejemplo hablaba el\nRepresentante Iván Darío Agudelo del tema de los patios, que no hay reglamentación dentro del\nCódigo de Tránsito actual, pero también quiero poner sobre la mesa un tema que tiene que\nresolver la plenaria de esta Comisión y es que hay unos proyectos que vienen desde antes de que\nel Gobierno presentara el proyecto de Código de Tránsito y que en la medida en que inclusive esta\nComisión presentó un proyecto por todos los Honorables Representantes liderados aquí por la\niniciativa también de Diego Naranjo, a renglón seguido el Gobierno presentó el proyecto de\nCódigo Nacional de Tránsito.\nEstando de acuerdo en que vale la pena hacer un proyecto, de todas maneras debo dejar sobre la\nmesa que hay proyectos como el que presenta el Senador Juan Lozano que viene a debate en\nCámara en el día de hoy también, junto con el que hoy también es ponente el Representante\nWilson Arias, que vienen desde antes que se presentara el Código. Entonces si se acoge por parte\nde esta Comisión una decisión en tal sentido, no podría ser una decisión para frenar estos\nproyectos de ley y también frenar el Código de Tránsito, porque entonces nuestra función cual\nsería, si hay una decisión de la plenaria de esta Comisión en materia de no aprobar proyectos de\nley que regulan pedacitos del Código Nacional de Tránsito, pues entonces yo le pediría al\ncoordinador ponente que acelere el tema y que presente la ponencia respectiva y que incorpore\ntodo lo que está en estos proyectos separados para que queden dentro del Código Único Nacional\nde Tránsito, pero no podemos un proyecto que lleva casi un año en debate desde el Senado,\nmatarlo aquí porque apenas vamos a darle trámite al proyecto de Código de Tránsito que presenta\nel Gobierno, es decir, yo un poco le pongo sobre la mesa al coordinador ponente ese tema y a\nquienes somos ponentes de ese proyecto.\nYo por lo menos en mi calidad de ponente ya convoqué a la audiencia, que fue exitosa además y\nque ustedes tanto el coordinador ponente como el Representante Diego Naranjo que maneja muy\nbien estos temas participaron y creo que hubo bastante apoyo y bastante intervención del sector\nprivado en esa materia y ya diríamos que se ha dado un paso en el tema de la concertación del\nproyecto de ley. Entonces no se en ese sentido qué agenda tiene pensado el coordinar ponente,\npara saber, tenemos un mes y en un mes tenemos todas las condiciones para que podamos sacar\nadelante este tema y recoger lo que haya que recoger. Coordinador ponente tiene el uso de la\npalabra.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:02:00-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 13, "name": "H.R. Jose Edilberto Caicedo Sastoque"}