{"session": "Comisión Sexta Senado", "text": "Con todo gusto Honorable Senador, yo comparto plenamente su apreciación, soy el\nponente de este proyecto y precisamente una vez reunido con sus asesores y con los míos, estaba\nplanteando yo que un elemento prevalente ahí es precisamente lo referente al grado uno de\nembriaguez que se convierte como usted lo ha dicho, un poco en el límite, en la frontera entre lo\nque es estar embriagado y no estarlo, pero que en esa frontera ha habido muchos muertos y\nmuchos accidentes en este país y en ese sentido comparto por supuesto plenamente, que se\npueda dar trámite, lo dejé como constancia frente a la posición de los Honorables Representantes\nde la Comisión Sexta y pensaría que hay que ponerlo a consideración de la próxima sesión,\nincluirlo y si la Comisión lo considera pertinente le damos trámite.\nSolamente tendría una observación ahí y es que el Senador Juan Lozano nos tiene que ayudar a\nque en la conciliación con Senado, los Honorables Senadores acojan la ponencia que presentemos\naquí en Cámara, en el entendido de que el Código que está en cabeza del coordinador Luis\nGuillermo Barrera, pues va a recoger todos esos artículos que le colgaron a la iniciativa inicial, la\niniciativa inicial estaba destinada precisamente a incluir el grado uno como un grado de\ncalificación para la suspensión de la licencia de conducción y para evitar por supuesto la\naccidentalidad y los grandes problemas que tenemos en esa frontera como usted la menciona.\nEntonces, acogemos esa proposición, no sé si tenemos quórum pero igual en la próxima sesión lo\nincluiremos dentro del orden del día a consideración de la Comisión. Tiene el uso de la palabra el\nRepresentante Luis Guillermo Barrera y luego el Representante Diego Naranjo.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-15T10:15:50-05:00", "transcript": "2281-acta-51-comision-sexta", "order": 96, "name": "H.R. Jose Edilberto Caicedo Sastoque"}