{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial a todos y\ncada uno de ustedes, al señor Viceministro Oscar Rueda y a los\nasistentes, un saludo especial a todos los colombianos especialmente\na mis paisanos Huilenses.\nAgradecer en primer lugar la atención y la invitación que nos hiciera el\ndoctor Iván Darío Agudelo Zapata, colega de esta Comisión Sexta\npara hacer esta socialización de este proyecto de ley en la ciudad de\nMedellín y más exactamente en la Universidad de Medellín, a todas\nlas directivas, a la señora Presidenta de la conciliatura y los demás\nintegrantes, al señor rector de esa universidad, a todas las personas\nque tuvieron que ver con la atención que realmente estuvo allí\nrepresentada el alma antioqueña.\nYo me vine gratamente sorprendido y he venido divulgando con\namigos que hemos hablado en el día de ayer en la ciudad de Neiva\npara conocer esta experiencia y de pronto más hacia adelante recurrir\na usted doctor Iván Darío para solicitarle si es posible armar un paseo\ndigámoslo así de conocimiento y una de las partes a conocer es\nprecisamente la Universidad de Medellín, por sus espacios, por sus\nambientes, por toda la organización que hay, por la historia, el\npresente y el futuro que representa en la vida colombiana de la\nformación académica profesional, en todo el aspecto la Universidad de\nMedellín, de verdad que queremos agradecerle y felicitarlo por esa\norganización donde realmente se puede ver la participación de la\nempresa privada en el desarrollo colombiano.\nTambién felicitarlos por esa emisora que pusieron al servicio de la\ncomunidad para llegarles a todos los antioqueños y colombianos, con\nla presencia del señor Ministro de las Telecomunicaciones y la\nInformática, también desde luego felicitar a todas las personas que de\nmanera especial intervinieron en esta audiencia pública, con mucho\nconocimiento, con mucha participación y mucha autoridad en\ncuestiones de generar turismo y hacer turismo en Colombia, más\nexactamente en el departamento de Antioquia.\nYo tengo que decir que es la oportunidad que se nos presenta para\npoder hablar de nuestras potencialidades señor Viceministro, yo le\ncomentaba allá en Medellín la gran preocupación que tenemos los\nhuilenses con nuestro parque arqueológico, la riqueza cultural que nos\ndejaron nuestros antepasados en San Agustín, realmente el Huila y\nColombia y creo que el país entero ha venido perdiendo esta\noportunidad de poder jalonar el recurso humano que visita Suramérica,\nespecialmente esos visitantes al Perú que nos permita complementar\no empezar o finalizar con San Agustín, con Isnos, con Tierra Adentro y\nallí hay unas debilidades que realmente yo creo que podemos tomar\ndentro de esta ley y hacerle fortaleza, yo quisiera que en San Agustín\nse llevara a cabo una audiencia pública sobre este proyecto, pedirle al\ndoctor Didier Tavera como coordinador de ponentes que realmente\nnos ayude para que miremos a ver desde luego que yo tengo el honor\nque me ha dado la Presidencia de la Corporación y su Mesa Directiva\nde esta Comisión de estar allí también como ponente, pero me\ngustaría mucho que pudiéramos tener la oportunidad porque es que\nSan Agustín tiene algo importante, es que el próximo año en el 2013\nse cumplen 100 años de su descubrimiento, en toda esa riqueza\narqueológica y me parece que es el momento oportuno de hacer un\nreconocimiento.\nYo estoy seguro que para el Ministerio y para usted señor Viceministro\nes de especial importancia el tema de San Agustín, desde luego para\nlos huilenses y para los colombianos, porque es un patrimonio que lo\nha reconocido la Unesco a través de su declaratoria y patrimonio\ncultural de la humanidad.\nEntonces, yo voy a presentar unas propuestas ahora en la reunión que\ntengamos doctor Didier Tavera como le decía verbalmente para ver si\nes posible que le demos en ese centenario de San Agustín de su\ndescubrimiento un tratamiento especial en el 2013 y también algunas\npropuestas sobre el Consejo Superior de Turismo que va encaminado\na que tenga representación los señores gobernadores a través de un\nrepresentante y los señores alcaldes del país a través también de un\nrepresentante, ellos tienen que ver mucho en el desarrollo de la\npolítica oficial de turismo, de la inversión, del capital semilla y de todo\nlo que tiene que ver con la fortaleza que debe presentar cada uno de\nsus municipios y departamentos, por consiguiente, creo que es el\nmomento de abordar estos temas y de hacer las propuestas\ncorrespondientes, ojala nos alcance el tiempo, yo se que todos los\nCongresistas de la Comisión como también del Congreso de la\nRepública dependemos y auspiciamos las inversiones en los\ndepartamentos y municipios con el fin de fortalecer el turismo como\nuna industria que conlleva a muchas cosas exitosas.\nPor eso, mañana que se discuta en este debate aquí pues\nanalizaremos previamente las propuestas que tenemos para ver si es\nposible viabilizarlas con el señor coordinador y el doctor Iván Darío\nAgudelo como ponente y mañana en la Comisión, pero ante todo\ntambién tener la posibilidad del visto bueno del Ministerio\nespecialmente en algo que tiene que ver con la propuesta para que se\ntenga en cuenta un porcentaje mínimo del Fondo de Desarrollo\nTurístico para el próximo año en San Agustín, para ver si podemos\nrecuperar todos esos visitantes, podemos aumentar la capacidad y\ntambién podemos mejorar la calidad, tanto en la parte humana, como\nen la parte que podemos presentar de potencialidad de toda esa zona\ndel sur del departamento del Huila y el sur colombiano.\nQuedo pendiente de esta propuesta para que las miremos y\nagradecerle al señor Presidente esta oportunidad que me da de\nintervenir nuevamente en la Comisión Sexta de Cámara. Gracias.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-22T11:04:10-05:00", "transcript": "2282-acta-52-comision-sexta", "order": 25, "name": "H.R. Silvio Vásquez Villanueva"}