{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente y muy buenos días a todos los Honorables\nRepresentantes que conforman esta Comisión, que es nuestra\nComisión, tuve la oportunidad en Medellín en la intervención en\nreferirme a estos puntos de la ley y bueno no estuvieron en esa\noportunidad ni el doctor Barrera, ni el doctor Pinto, la doctor Juana\nCarolina Londoño, de manera que es una buena oportunidad de\ncompartir con ellos estas inquietudes.\nLa primera que mencionaba y a raíz del tema de China y del tema de\nMéxico quería contarles que estuvimos el sector turístico\nacompañando la visita del señor Presidente y el tema de China es lo\nque lo hace ver a uno que están ahí todas las oportunidades pero que\ndefinitivamente hay que prepararse para ellas y sin duda alguna este\nproyecto es un instrumento que nos ayudaría en ese propósito.\nChina hace 10 años, ningún chino salía a viajar al exterior, estaba\nprohibido, el año pasado salieron 40 millones de chinos y ya es el\nsegundo país emisor del mundo, el primero es Alemania, los que más\nviajan por el mundo son los alemanes y en segundo lugar ahora China\ny se supone que al cabo de 5 años ya estarán los chinos de primeros.\nDe esos 40 millones de chinos que salen al exterior solamente vienen\na Latinoamérica 120 mil, es decir estamos hablando de 0.3% y de\nesos 120 mil vienen a Colombia 6 mil, si evidentemente nosotros\ntrabajáramos para recibir ese turismo sin duda alguna se verían las\ncifras inmediatamente reflejadas, cosas elementales como por ejemplo\nla visa, nosotros le pedimos visa a los chinos, los chinos tienen que ir\npresencialmente, es decir tienen que ir a una entrevista a nuestra\nembajada en Beijing, bueno ahora vamos a abrir consulado en\nShangai, pero igual para muchos chinos ir a Beijing significa un viaje\nque puede ser de 6 o 7 horas perfectamente en avión.\nEntonces, es importante trabajar para ver como facilitamos el tema de\nlos visados, evidentemente el tema de la lengua es el otro factor\nfundamental, necesitamos empezar a trabajar, a preparar nuestros\nguías en mandarín y sin duda a preparar nuestros destinos turísticos\ntambién apropiados a lo que ellos demandan y entonces uno empieza\na ver curiosidades, nos decían que no nos ofrecieran sol y playa, al\nchino no le gusta broncearse, lo consideran que pierden estatus si\nestán bronceados y deben ser lo más pálidos posibles y entonces que\nhay que ofrecerles actividades a la sombra.\nEn fin, es toda una experiencia bien interesante y que países han\nempezado a arañar un poquito ese mercado, Brasil y México y lo\nprimero que han empezado es obviamente a facilitar el tema de las\nvisas, ¿Que hizo México?, México dijo que primero no tenían que\nhacer entrevista presencial, que podía ser solicitar la visa por internet,\ny dos que el que tuviera visa de los Estados Unidos podía entrar a\nMéxico sin problema y entonces después en la reunión de México el\nPresidente Calderón nos contaba que eso había sido una decisión que\nél había tomado y que había tenido mucho costo político, entonces\npara los mexicanos el Presidente saliera a decir que con tener visa de\notro país pudieran entrar al suyo, eso fue duro, pero decía era lo que\nél veía que tenían que hacer para echarle mano a ese mercado chino.\nY luego precisamente en México estuvimos en una reunión que es la\ndel G-20, la del grupo de las 20 economías más grandes del mundo,\ndonde Colombia era un país invitado como observador y el tema era el\nturismo y el tema dentro del turismo era todos los países preocupados,\nlos grandes países, las grandes economías preocupados que podían\nhacer por mejorar su turismo.\nResulta que el turismo nunca ha sido preocupación de los Estados\nUnidos, ni de Alemania, ni Italia, es decir a ellos les llega por\ngeneración espontánea, porque tienen los atractivos y estaban\npreocupados e incluso Estados Unidos de ver como mejoraban su\ntema de las visas para atraer más turistas.\nDe manera que todo el mundo, todas las economías hoy están\npensando en el turismo, Europa piensa que quien lo puede sacar de\nsu crisis es el turismo.\nEste proyecto de ley nació de una iniciativa parlamentaria en el\nSenado, la verdad nosotros en el Ministerio recibimos con mucho\nescepticismo y yo diría incomodidad de este proyecto, tanto que en un\nforo que también coincidencialmente se hizo en Medellín ahí tuvimos\noportunidad de manifestar que el Gobierno no acompañaba el\nproyecto y que pedíamos que se retirara y la respuesta que nos dio la\nComisión Sexta del Senado es que intentáramos llegar a un acuerdo y\nentonces obviamente ni mas faltaba nos pusimos en esa tarea y\nfinalmente llegamos a un proyecto que se aprobó en los dos debates\ndel Senado con muchos avances.\nPero que definitivamente lo que contiene la ponencia de esta Comisión\nes un proyecto que el Gobierno no puede más que reconocer y\nagradecer la cantidad de instrumentos que se le darían al gobierno por\neste proyecto para poder cumplir las metas de las que hablaba el\nPresidente Caicedo, tenemos unas metas especialmente en\ngeneración de empleo que al fin y al cabo es lo que importa y es de lo\nque se trata y de la generación de divisas, metas y trabajos que ya nos\nha logrado colocarnos en la tercera posición del renglón de\nexportaciones, primero el petróleo y sus derivados, segundo el carbón\ny tercero los servicios turísticos incluyendo el transporte comprado en\nel exterior para venir a Colombia.\n¿Que trae esta ley de especial? Mecanismos que hacían falta,\nmecanismos que resultaron confusos de la aplicación 1101 o de la ley\n300 e inclusive mecanismos que si bien estaban contemplados en la\nLey 300 del año 96, después desaparecieron en el año 2000, lo\nprimero que hacemos es crear un mecanismo de concertación entre el\nsector público y el sector privado a través de un comité consultivo y\ncrear un comité de coordinación entre las mismas entidades del\nEstado a través de un consejo superior de turismo, tomando como\nejemplo el consejo superior de comercio exterior, un mecanismo\nimportantísimo para la financiación o cofinanciación de proyectos de\npromoción y proyectos de capacitación y proyectos de infraestructura\nes el fondo de promoción turística.\nPero este fondo que hace 6 años manejaba 4 mil millones de pesos y\nque ahora dieron presupuesto anual cercano a los 100 mil, se quedo\npequeño en su estructura, es un fondo cuenta, ni siquiera tiene\npersonalidad jurídica y este proyecto propone dotar de lo personería\njurídica y convertirlo en un patrimonio autónomo y además ofrecerle\nmás recursos.\nUna figura creada en la Ley 300, pero que no se ha estrenado 16 años\ndespués es la de la zona de desarrollo turístico, quizá traía unas\ncondiciones demasiado exigentes que en ese proyecto se flexibilizan\nque ahora si podamos constituir de desarrollo turístico, es decir aislar\npartes del territorio que queden consagrados, que no se puedan hacer\ndesarrollos portuarios, o desarrollos industriales o desarrollos mineros\nirían en contravía del turismo, si hubiéramos tenido las zonas de\ndesarrollo turístico por ejemplo en Santa Marta no tendríamos el\nproblema que hoy tenemos de buscar una convivencia forzada entre el\ncarbón y las playas que es lo que está pasando.\nUna figura que creamos en el año 2007 es la semana de vacaciones\nde octubre y se creó por medio de decreto y esa semana ha\ndemostrado unas grandes bondades porque ha permitido a la gente\nviajar en unas épocas diferentes a las ya suficientemente\ncongestionadas de semana santa, junio, diciembre, prácticamente lo\nque hicimos crear un acuerdo temporada sin afectar de ninguna\nmanera el calendario escolar y aquí se está elevando a categoría de\nley para que no esté digamos a vaivenes del ministro de turno si se\ncambia o no se cambia esa temporada y se le aplica un correctivo de\nalgo que en la práctica hemos visto que no tenía mucho sentido y es\nque se crea una temporada distinta para el calendario A y otra para el\ncalendario B, puesto que tienen ingresos y tienen temporadas\ndiferentes.\nEl tema de los guías, los guías de turismo son un mecanismo\nimportante de la prestación de servicios turísticos, es quizá el primer y\núltimo contacto que tiene el viajero en un país que visita, hasta ahora\nla formación de guías esta en un nivel técnico, se eleva en esta ley a\nnivel tecnológico y se vuelve obligatorio que para poder ser guía de\nturismo en Colombia se necesite manejar un segundo idioma, eso me\nparece que va en nuestra competitividad y en nuestras posibilidades\nde atender evidentemente turistas de muchas regiones del mundo.\nExiste un tema que es el banco de proyectos turísticos donde los\nmunicipios radican sus proyectos, son proyectos de cofinanciación que\nvienen al 50% y la iniciativa parlamentaria prevé que para los\nmunicipios de menor nivel, de menor categoría se exija un menor\nporcentaje de cofinanciación, ahí voy a pedirle al ponente que\nreconsidere la posibilidad de que se habla de que solamente la\ncofinanciación del municipio sea el 10, hoy es del 50, haciendo\ncuentas para que la plata no se nos acabe solamente en cofinanciar\nlos municipios pediría la reconsideración de que hiciéramos un\npequeño esfuerzo y en vez de ser el 10 fuera el 20, pero de todas\nformas pasando de una exigencia hoy de cofinanciación del 50 a una\ncofinanciación del 20 estamos haciendo un esfuerzo verdaderamente\nimportante y dándoles una oportunidad a esos municipios.\nSe mejoran temas como los del registro nacional de turismo, en el\ndebate de Medellín quienes estuvieron presentes, todos recordaran\nque la principal intervención o el tema más recurrente era, hay que\npedirle más requisitos y más responsabilidades a los prestadores de\nservicios turísticos y eso lo prevé este proyecto de ley.\nComo consecuencia de la aplicación del Estatuto del Consumidor se\nhan presentado unas confusiones de competencia en el caso\nparticular de las agencias de viajes, en el caso particular de las\naerolíneas, en la medida que hay Superintendencia de Transporte que\ntambién se ocupa del tema, tendría ahora la competencia la\nSuperintendencia de Industria y Comercio y también tiene\ncompetencia la Aeronáutica Civil.\nEntonces, este proyecto busca clarificar esas competencias, que sin\nduda alguna redundara en la medida en que este clara la norma en la\ndefensa del usuario, ese no es un proyecto de ley más, eso lo tengo\nabsolutamente claro, así lo decía en nuestro debate de la Universidad\nde Medellín, realmente le cambia la cara y le da una oportunidad muy\nvaliosa al sector turístico de poder cumplir los presupuestos que se ha\nfijado de 4 mil millones de dólares de exportaciones para el año 2014\nde 4 millones de visitantes, de aportar de manera mucho más\nsignificativa al producto interno bruto, hoy lo hace con el 2.6 % de\nmejorar en el ranking de competitividad turística, hoy aparecemos en\nel puesto 72 entre los 200 países del mundo y sin duda alguna esa ley\nnos daría herramientas para mejorar esa competitividad.\nTodos ustedes vienen de regiones que son turísticas, que tienen\natractivos y sin duda alguna a través de este trabajo legislativo de la\nComisión se le está dando una oportunidad a esas regiones, porque al\nfin y al cabo el turismo en realidad no se hace en Colombia, el turismo\nse hace es en un destino y en lugar claramente determinado que está\nnecesariamente y obviamente ubicado en un departamento o en una\nentidad territorial y en un municipio, de manera que este es un\nproyecto con características primordialmente territoriales y de ahí el\nvalor que yo le otorgo a este proyecto y en la forma como los ponentes\nlo han enfocado; de manera que el apoyo que ustedes le presten el\ndía de mañana en la votación y después en la Plenaria sin duda\nalguna va a dar un giro y marcar un camino mucho más allanadle para\nel desarrollo del turismo, que de todas formas sigue teniendo\ndificultades y no podemos dudarlo que seguimos teniendo afectación\npor temas de imagen, pero ante todo seguimos teniendo limitaciones\npor temas de infraestructura, muchas veces tenemos los atractivos,\nmuchas veces no tenemos como llegar a ellos, y esos instrumentos\nque aquí se plantean en esta ley va a favorecer y va a dar más\nalternativas para responder a estas dudas y a estos interrogantes que\nestamos planteando.\nDe manera que desde ya muchas gracias por el apoyo Presidente, ese\nanuncio que se acaba de hacer para que mañana se pueda cumplir el\ndebate y ojala la votación y la aprobación sin duda alguna es una\nfecha que tendremos que recordar como muy importante para el\nsector turístico y nosotros estaremos muy reconocidos con ustedes\npor el apoyo a este proyecto, que lo que más me llama la atención es\nque siendo de iniciativa parlamentaria quedamos nosotros como\ngobierno más comprometidos que si hubiera sido un proyecto de\ngobierno, porque la verdad creo que a nosotros no se nos hubiera\nocurrido propuestas tan audaces y tan importantes como las que\nvienen planteadas en este proyecto. Muchas gracias Presidente.", "external_id": "#dr-oscar-rueda-garcía", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-22T11:02:10-05:00", "transcript": "2282-acta-52-comision-sexta", "order": 14, "name": "Dr. Oscar Rueda García"}