{"session": "Comisión Sexta Senado", "text": "Yo le solicitaría pues al señor coordinador ponente que miremos de\nfondo, porque es que realmente el desarrollo turístico del país está en\npañales, perdóneme la expresión y es justamente porque no hay\nsuficientes fuentes de financiación y si queremos realmente nosotros\nhacer del turismo una gran empresa, si realmente queremos que este\nFondo de Promoción Turística cumpla con el propósito mismo que\nestablece el proyecto de ley en discusión, yo creo que sí es necesario\ndotar a este fondo de los recursos suficientes, y por eso le preguntaba\nde cómo armonizamos el Fondo de Desarrollo Regional e incluso el\npropio Fondo de Compensación Regional con este Fondo de\nPromoción Turística, porque es que ahí es donde están las fuentes de\nrecursos y tal vez algunos de los compañeros nos decía esta pues\nigual muy ligado a la infraestructura vial, a toda la infraestructura Tic,s,\na la propia infraestructura educativa en fin, es una política transversal\nque de hecho habrá que fortalecerla con suficientes fuentes de\nfinanciación, no basta con las buenas intenciones si el proyecto no se\nnutre con unas verdaderas fuentes de financiación y yo lo digo con la\nexperiencia propia de haber sido alcalde y cuando uno procuraba\npresentar un proyecto y así lo hice, incluso ahora ya como\nRepresentante por curar algún proyecto apalancado con Fondo de\nPromoción Turística no resulta fácil, porque son exiguos los recursos,\nporque hay una limitante en la propia cofinanciación por parte de las\nentidades territoriales, que bueno que le hace la inclusión de este\nartículo Representante Amaya de poder fortalecer los municipios de\ncuarta, quinta y sexta categoría en este aspecto.\nPero finalizo Presidente, ojala solicitándole al coordinador ponente\nobservemos la posibilidad de fortalecer ese proyecto con la ley de\nAPP.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-22T11:05:40-05:00", "transcript": "2282-acta-52-comision-sexta", "order": 34, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}