{"session": "Comisión Sexta Senado", "text": "A usted querido Viceministro, precisamente en aras de darle un\nreconocimiento al autor de este proyecto que es el Senador Aguilar a\nquien invite para que estuviera en el día de hoy o mañana, la\nPresidencia tomó también la decisión de nombrar como coordinador\nponente al Representante Didier Tavera y que también pertenece al\npartido PIN, de manera pues, que esto de alguna manera es un\nreconocimiento a la gestión del Congreso y me parece digamos muy\nimportante que este proyecto que nace en el Congreso de la\nRepública haya tenido una articulación con el Gobierno Nacional y que\nla iniciativa sea finalmente un acuerdo para consolidar una política\npública en esta materia.\nEntonces, voy a darle el uso de la palabra al coordinador ponente para\nque haga sus apreciaciones frente a este importante proyecto,\nigualmente por supuesto que no sobra invitar a los Honorables\nRepresentantes, a quienes quedaron como ponentes y a quienes no lo\nestán a que puedan hacer las sugerencias y concertar con los\nponentes lo que sea pertinente en el día de hoy para que se pudiera\nincorporar mañana en la aprobación de la Comisión Sexta que es lo\nque tenemos previsto por agenda, me parece demasiado importante,\nrelevante; Boyacá por ejemplo es un departamento que sin tener\nturismo de chancleta y de pantaloneta mueve muchísima gente a los\nbellos municipios de ese departamento.\nEntonces, es muy importante que hagamos un esfuerzo, yo se que\ntenemos muchas tareas, pero invito a los Honorables Representantes\na que se haga un esfuerzo en el día de hoy. Hay un par de temas que\ntenemos que sentarnos a aclarar, ahora lo planteara el coordinador\nponente con el señor Viceministro, ojala en el día de hoy, no sé si al\nfinal de esta sesión, para que queden concertados un poco los textos y\nlos podamos traer aquí, bien sea como una modificación a la ponencia\no que queden como proposiciones para que se incorporen en su\ndebida forma pues, cumpliendo con la ley al proyecto que se votara\nmañana en la Comisión Sexta.\nTiene el uso de palabra el Representante a la Cámara por Santander\nel doctor Didier Tavera, coordinador de este proyecto.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-22T11:02:20-05:00", "transcript": "2282-acta-52-comision-sexta", "order": 15, "name": "H.R. Jose Edilberto Caicedo Sastoque"}