{"session": "Comisión Sexta Senado", "text": "Proposición:\nCítese al Ministro de Tecnología de la Información y las\nComunicaciones doctor Diego Molano Vega, a la, Ministra de Salud\ndoctora Beatriz Londoño, al, director de la Agencia Nacional del\nEspectro doctor Oscar León, al, director de la Comisión de Regulación\nde Comunicaciones doctor Carlos Rebellón e invítese al, Presidente de\nla Asociación de la Industria móvil de Colombia Aso-móvil doctor\nRodrigo Lara, al, Presidente de la Asociación Colombiana de\nIngenieros, doctor Julián Cardona y al, director de la Federación\nColombiana de Municipios doctor Gilberto Toro Giraldo a una\naudiencia pública para debatir en torno al proyecto de ley 222 del 212\nCámara “Por el cual se establece normas para el despliegue de la\ninfraestructura de Telecomunicaciones móviles y se dictan otras\ndisposiciones.\nCordialmente,\nFdo. Carlos Andrés Amaya Rodríguez\nRepresentante a la Cámara\nDidier Amado Tavera\nRepresentante de Santander\nProposición:\nPrográmese para el próximo martes 29 de mayo de 2012 a las 8 a.m.\nel foro en torno al proyecto de ley 004 de 2011 Cámara “Por el cual se\nadoptan medidas para los proveedores de redes y servicios de\ntelecomunicaciones móviles que activen líneas o números para\nequipos terminales móviles en la modalidad prepago y potspago o\nexpida módulos de identidad de suscriptor que había sido programado\npara el pasado 10 de mayo de 2012 y fue aplazado, por el cual\nestaban invitados el Ministro de las Tic,s doctor Diego Molano Vega, el\ndirector de la Comisión de Regulación de Comunicaciones doctor\nCarlos Rebellón, el, director de la Policía Nacional General Oscar\nNaranjo, el, Presidente de ACIEN Ingeniero Julián Cardona y el\nPresidente de Aso- móvil doctor Rodrigo Lara.\nCordialmente,\nFdo: Carlos Andrés Amaya Rodríguez\nRepresentante a la Cámara\nDepartamento de Boyacá\nSometa a consideración las dos proposiciones señor Presidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-22T11:06:40-05:00", "transcript": "2282-acta-52-comision-sexta", "order": 41, "name": "Fernel Enrique Diaz Quintero"}