{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, con un cordial saludo para todos los\ncolegas, para el señor Viceministro o Ministro como todos lo\ndenominan en esta Comisión y un especial saludo a mi paisano Luís\nGuillermo Barrera que defiende como nosotros el departamento de\nBoyacá.\nYo quisiera simplemente hacer tres consideraciones al doctor Didier\nTavera y al Viceministro, en el ejercicio del debate que después\npodremos concretarlas y un poco recogiendo el excelente foro que se\nhizo en la Universidad de Medellín y hacer un reconocimiento muy\nespecial doctor Iván Darío Agudelo, porque creo que es muy\ninteresante que cuando se vaya a las regiones también se tenga en\ncuenta a la academia como motor también y que participa en la\nconstrucción de las leyes, los que estuvimos allí todos acordamos de\nque fue una sesión bastante enriquecedora y que nos aporto muchos\nelementos para este debate, uno de ellos, que yo un poco recogí de\nesa sesión era que decían muchos que la academia no estaba muy\npresente en la toma de decisiones, evidentemente está presente en el\nConsejo Consultor del Turismo el artículo 18, dice el numeral 6 un\nrepresentante de las facultades.\nSin embargo alguna intervención me hizo caer en cuenta que\ndeberíamos revisar por lo menos en el debate doctor Didier Tavera, si\nno puede ser importante que la academia este presente también en el\nescenario de decisión, por que el consejo como su nombre lo indica es\nconsultivo y no toma decisiones, simplemente presenta algunas\nrecomendaciones, quién decide si es el Consejo Superior de Turismo,\nserá interesante pensar en que la academia en el ejercicio mismo de\nla autonomía universitaria de estar desde el rigor científico y el\nconocimiento pudiera hacer aportes y participar en la toma de\ndecisiones.\nHay una cosa muy interesante y es que se crea un beneficio a los\nmunicipios de categoría cuarta, quinta y sexta doctor Barrera, por lo\ncual el municipio de el Cocuy o Guican que tienen el Nevado del\nCocuy se beneficiarían de ese fondo, que financiaría hasta el 90% de\nlos proyectos de turismo, tendríamos que revisar que se pueda dar\nprioridad pues al departamento de Boyacá que usted bien lo ha\nmencionado sus beneficios.\nEn el artículo 13 doctor Tavera, se baja de 4 salarios mínimos a dos\nsalarios mínimos el tema de las familias que accedan a beneficios del\nturismo social, pues yo pondría en el debate si dos salarios mínimos\nno es muy poco, pues lo menos en el ejercicio, antes estaba que\nmenos de 4 salarios mínimos, ahora decimos que menos de dos, es\ndecir alguien que gane 3 salarios mínimos o 2.5 no tendrá sus\nbeneficios, yo creería que lo revisáramos.\nEl parágrafo del artículo 15, frente al tema de los recursos que se\napropian de la caja de compensación sería bueno dejar claro que no\nsea específicamente sino como mínimo, es decir que como mínimo el\n2.5% vaya dirigido a eso, cambiar específicamente como mínimo;\nobviamente muy probablemente como mínimo se vuelve un estándar\npero por lo menos dejar la puerta abierta de que quien quiera subir de\nallí pueda participar y hay algo doctor Tavera que como usted sabe yo\nsiempre ando defendiendo a mis compañeros estudiantes y es que el\nartículo 17 eliminaron el literal c y entonces que hicieron ahí\nexcluyeron de las exenciones de impuesto al turismo a los estudiantes\ny pues para nadie es un secreto que un estudiante no anda muy bien,\npues los estudiantes congresistas de pronto que les cobren, pero el\nestudiante que no tiene recursos yo creo que sería bueno doctor Didier\nTavera dejar eso.\nPor último, decir, yo creo que es una gran oportunidad para que se dé\nun debate muy interesante de turismo como pasó en la Universidad de\nMedellín y muy interesante como vimos allá que muchos sectores\nestén presentes en esta discusión que yo creo que ha estado muy\npendiente y que le podamos dar de alguna manera mucha importancia\na ese consejo superior, por eso yo digo sería muy bueno que estuviera\nahí la academia, si ese consejo superior se reúne, si el ministro de\nHacienda de verdad va y están de manera periódica y le dan\nimportancia, yo creo que el turismo sería una política transversal,\nporque como lo entendíamos en Medellín, pues muchos decían\nturismo sin vías no hay, turismo sin educación no hay y yo agrego una\nturismo sin tic,s pues también hay que revisarlo, porque ustedes saben\nque hoy en el turismo mundial tiene elementos de tic,s, usted sabe que\nahora todos los turistas andan con un: Iphone o un celular con gps y\nese tipo de cosas hay que avanzar en Colombia, porque tenemos\ndebilidades ahí y sería interesante que el Ministro de Tic,s participara\nasí fuera sin voto.\nEsas serían las recomendaciones doctor Tavera que ya ha tenido la\noportunidad de manifestarlas y muy interesante el tema de los\nmunicipios de cuatro, cinco y seis que puedan tener ese acceso al\nFondo. Sigo con el interrogante que tal vez el doctor Barrera planteo y\nes ese tema del Fondo, pues un poco no está claro cómo se maneja y\ndemás, porque el problema de siempre es la platica, en que se va a\ninvertir. Gracias señor Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-22T11:03:50-05:00", "transcript": "2282-acta-52-comision-sexta", "order": 23, "name": "H.R. Carlos Andrés Amaya Rodríguez"}