{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, me prive de hacerle un saludo y\nreconocimiento al doctor Amaya como el Presidente más joven de la\nComisión, lástima que ya no está, un saludo al señor Viceministro y a\ntodos los compañeros y a todas las personas que nos acompañan en\nesta sesión.\nPrimero como felicitar al Senador Aguilar por tan importante iniciativa,\nquienes tenemos la oportunidad de habitar regiones, en el caso\nparticular doctor Caicedo como Boyacá que también es turística por\nexcelencia, pues sentimos que a través de este importante proyecto,\ncomo bien lo manifiesta el señor Viceministro, se desarrollan nuevos\nmecanismos que han de fortalecer a mi juicio una de las empresas de\nmayor futuro para el país.\nAquí nos han hablado de la importancia que tiene el sector minero-\nenergético para este país en la próxima década, pero yo creo que esta\nley trae consigo garantizarle a este país el fortalecimiento de una de\nsus mejores empresas y digo que una de sus mejores empresas\nporque un país como Colombia que presenta una de las mayores\nbiodiversidades del planeta, un país como Colombia que tiene una\ninmensa riqueza en su flora y en fauna, un país como el nuestro que\ntiene una inmensa riqueza en sus ecosistemas estratégicos de hecho\nrequiere de unos importantes mecanismos que le permitan el\nfortalecimiento de un sector como el turismo, yo creo que mecanismos\ncomo el de la financiación a los que usted ha hecho referencia\nViceministro, pues vale la pena sobretodo estructurarlos en debida\nforma desde el proyecto, yo conozco exactamente el contenido del\nmismo, pero procuraré y se lo manifesté al señor coordinador ponente\nque en el transcurso del día haré alguna sugerencia respetuosas a\neste proyecto.\nSin embargo Viceministro como varias dudas, cada que nosotros nos\nhemos sentado aquí a discutir los temas de financiación desde el\npunto de vista del sector cultural, como el del sector turístico no nos\nhan quedado claro realmente como cual es la política que viene\nsiguiendo cada uno de estos ministerios en los temas de inversiones,\nen los temas de identificación de proyectos en las diferentes regiones,\nme parece que aquí hay una importante oportunidad, ahora que usted\nmismo manifiesta el fortalecimiento de este fondo con una mayor\ncofinanciación de los propios municipios, de las propias entidades\nterritoriales, valdría la pena que usted nos contase un poco más como\nla priorización que tiene el propio fondo en materia de inversión,\nsobretodo en promoción turística.\nHay un tema muy importante que tiene que ver con zonas de\ndesarrollo turístico al que hace referencia el proyecto de ley, nos\ngustaría muchísimo que usted nos ahondase un poco más, como\nquiera que ahí se concentra también la posibilidad del desarrollo\nregional.\nNosotros tuvimos también la oportunidad también en el Congreso de\napoyar pues la iniciativa que tenía que ver con la reforma a la\nConstitución, especialmente lo que tiene que ver con el “Sistema\nNacional de Regalías y allí se creó un Fondo de Desarrollo Regional,\ncomo poder articular el propio Fondo de Desarrollo Regional con el\nfondo de promoción turística y lo digo porque muchos de nuestros\nDepartamentos, especialmente el nuestro podría a través del propio\nFondo de Desarrollo Regional articular como lo decía el doctor\nCaicedo un clúster turístico que le garantice la promoción turística y la\nconsolidación de una importante empresa de desarrollo regional, como\npoder interactuar con estos dos fondos, eso no lo sé Viceministro si lo\nhan contemplado dada la importancia en cuanto a magnitud de\nrecursos se refiere, que van a fluir por este Fondo de Desarrollo\nRegional y como a través de estos proyectos de promoción turística\npodemos realmente integrar y desarrollar regiones desde la óptica\nturística, me parece que la posibilidad de que se tenga una persona\njurídica con patrimonio autónomo, pues le genera también unas\ninmensas posibilidades a las propias entidades territoriales, eso me\ngustaría que nos lo explicase un poco más señor Viceministro.\nEntendemos doctor Caicedo, que en efecto Boyacá tiene unas\npotencialidades desde el punto de vista turístico y le decía ahora al\ndoctor Amaya que vale la pena que miremos con juicio esas zonas de\ndesarrollo turístico para mirar como desde las mismas podemos\npotenciar el crecimiento económico de una región, de un\ndepartamento, como podemos consolidar también el desarrollo\nregional desde la consolidación de un verdadero proyecto de\npromoción turística de nuestro departamento, para nadie es un secreto\nya lo decía el Viceministro riquezas como el Lago de Tota, riquezas\ncomo el propio Nevado del Cocuy, como el Páramo de Oseta, como el\nSantuario de Flora y Fauna de San Pedro de Iguaque, pues son de\nhecho importantes potencialidades que tiene mi Departamento y que\nojala a través de esta reforma que hacemos y que queremos pues\npotenciar el turismo Viceministro y usted sabe y tiene apego por esa\ntierra de Boyacá, podamos ojala también promocionar en nuestro\ndepartamento a través de importantes iniciativas que seguramente\nharán parte de este banco de proyectos turísticos y bueno bienvenida\nesta iniciativa.\nAlgunas otras iniciativas que yo tengo aquí en el tintero, me gustaría\nconcertarlas previamente con el señor coordinador ponente para que\nmañana cuando se esté dando la discusión a esta importante iniciativa\ndel doctor Aguilar, pues podamos ojala incluirlas, sobre todo algunos\nque tienen que ver con fuentes de financiación para el propio Fondo\nde Promoción Turística. Muy amable señor Presidente e invitado\ncordialmente a recorrer Boyacá, zona también turística por excelencia.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-22T11:03:30-05:00", "transcript": "2282-acta-52-comision-sexta", "order": 22, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}