{"session": "Comisión Sexta Senado", "text": "La Comisión Sexta le presenta un afectuoso saludo al Viceministro de\nTurismo, al doctor Oscar Rueda García, yo lo invite para que en el día\nde hoy dándole tramite a este importante proyecto que ha sido\ninicialmente creación del Senador Aguilar del Partido PIN, para que el\nGobierno Nacional nos ilustre a la Corporación y también por supuesto\nal país sobre la política pública en materia del turismo en Colombia y\nque además de ello podamos conocer de primera mano la posición del\nGobierno, las sugerencias que el Gobierno ha hecho a este proyecto\nde ley, y sobre todo lo que más nos interesa el impacto y el alcance\nque pueda tener este importante proyecto de ley, no cabe duda que\npara la Comisión Sexta que abarca una importante gama de temas y\nde ministerios, el tema del turismo reviste particular importancia por lo\nque significa el desarrollo económico de nuestro país, la reactivación\neconómica de las regiones y la posibilidad de que el país pueda\navanzar en los retos que este gobierno y que en el Plan de Desarrollo\ndel país se establecieron en materia de turismo.\nHay unas cifras que son supremamente dicientes en materia de metas\ndel gobierno en lo que tiene que ver con el turismo y es precisamente\nque hay el reto de multiplicar los ingresos de los extranjeros al país y\nque pueda eso significar sin duda alguna una oportunidad para la\ngeneración de oportunidades, para la generación de empleo y por\nsupuesto que esta Comisión Sexta está interesada y comprometida\ncon que este proyecto de ley pueda ser sacado en esta vigencia, no\nsolamente por la importancia que tiene, porque si no le damos trámite\na este proyecto de ley en la presente legislatura pues seguramente\nque no vamos a tener esta ley de la República en materia de turismo.\nBienvenido doctor Oscar Rueda, queremos agradecerle igualmente\nantes de darle la palabra a su presencia en la audiencia que para este\ntema hicimos en la ciudad de Medellín, a nombre de los miembros de\nla Comisión Sexta quiero agradecerle al doctor Iván Darío Agudelo,\npor su liderazgo, por la organización de la audiencia del pasado\nviernes en Medellín, agradecerle al señor,Rector, al señor Vicerrector\ny a toda la comunidad educativa de la universidad de Medellín, déjeme\ndecirle Representante Iván Darío Agudelo que salí junto con mis\ncompañeros emocionado de ver la trayectoria, la organización, la\nestructura de esta universidad en Antioquia, es un digno ejemplo de\nlos antioqueños, de los medellinenses, quiero felicitarlos a través de\nlos medios de comunicación a todos los estudiantes y a toda la\ncomunidad educativa, creo que aprendimos mucho, quiero notificarle\naquí por estrado si me permiten mis compañeros, que me acompañe a\nZipaquirá que tenemos un proyecto interesante de educación superior,\npara que contemos esta bella experiencia de la Universidad de\nMedellín que sin duda alguna con alrededor de 12 mil muchachos\ntiene un campus universitario, tiene unos ambientes de aprendizaje\nabsolutamente maravillosos y que aprendimos mucho de lo que ha\nsido el esfuerzo, la lucha, la calidad, el esfuerzo por la calidad y la\ncobertura que tiene esta universidad, me parece que es un ejemplo\npara el país.\nQuiero a nombre de toda la Comisión agradecerle a usted la invitación\ny felicitarlo por ese liderazgo, igualmente por supuesto a la universidad\nfelicitarla por esa nueva emisora frecuencia U en am que es muy\nimportante, porque es una oportunidad para que hayan mas\nmecanismos de comunicación entre la Universidad de Medellín y la\ncapital antioqueña.\nAsí que muy contentos por esto que estuvimos haciendo en Medellín\ny le cedo la palabra al Representante Iván Darío Agudelo.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-22T11:01:40-05:00", "transcript": "2282-acta-52-comision-sexta", "order": 10, "name": "H.R. Jose Edilberto Caicedo Sastoque"}