{"session": "Comisión Sexta Senado", "text": "Señor Presidente, quiero agradecer como\ncoordinador de ponentes a la Mesa Directiva, a los Honorables Representantes\nponentes y a la plenaria de la Comisión Sexta de Cámara de Representantes y al\nseñor Viceministro y a la, ministra de Educación, y a todos los prestadores de\nturismo, así como a los de las cajas de compensación, darles el agradecimiento por el\nespecial empeño en este importante proyecto de ley, pero más por decirles que\nestamos contribuyendo hoy a la industria más importante del país, a una verdadera\nlocomotora como es el turismo y aquí lo que estamos haciendo es fortaleciéndolo,\nenriqueciéndolo y sé que con el compromiso de los ponentes, de los Honorables\nRepresentantes como el doctor Luis Guillermo Barrera, como el doctor Ciro\nRodríguez, como el doctor Carlos Amaya, como usted doctor Diego Naranjo, como el\nPresidente, como el doctor Miguel Ángel Pinto, como la doctora Juana Carolina\nLondoño, como el doctor Jairo Ortega, como el doctor Jairo Quintero, el doctor\nJaime Yepes y los demás que no nos acompañan a esta hora; decirles señor\nPresidente que vamos a enriquecer el debate y que queremos fortalecer en el tema\nde presupuesto y pedirle a usted como Presidente que lidere esa reunión con el\nseñor Ministro de Hacienda, para defender los recursos con usted doctor Luis\nGuillermo Barrera frente al tema de los recursos, especialmente los de la ley de\ntimbre y el impuesto de salida, para el tema de enriquecer ese fondo que se crea hoy\ncomo patrimonio autónomo, pero especialmente con personería jurídica para\nrealmente fortalecer la industria del turismo.\nMuchas gracias a todos ustedes Honorables Representantes, ponentes y a usted\nseñor Presidente como coordinador de esta importante Célula Legislativa, muchas\ngracias.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:47:20-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 356, "name": "H.R. Didier Alberto Tavera Amado"}