{"session": "Comisión Sexta Senado", "text": "Bueno, concluyo diciendo que el Ministerio\nemite su concepto diciendo que se abstiene de emitir concepto favorable a la\niniciativa presentada por el Congreso, ya que requiere recursos para su\ncumplimiento de más de 450.000 millones de pesos. Yo por lo menos dentro de la\nestructura de lo que vi como ponente también de este proyecto, eso no lo veo claro,\nme parece que hay una interpretación equívoca también del Ministerio y me parece\nque hay que aclararle el alcance en materia económica, en materia de recursos que\nnecesita este proyecto.\nY termino Presidente un poco triste en este sentido, porque no se puede esperar dos\naños para emitir un concepto y permitir un desgaste tan tenaz de la Comisión Sexta\nde Senado, de la plenaria de Senado, de los gremios, de los sectores, aquí está\nANATO, aquí está COTELCO, aquí está la Asociación de Transportadores Aéreos,\ngente que está interesada en este proyecto y que ve en este proyecto una\noportunidad para fortalecer el turismo y entonces cuando ya nos faltan diez días\npara el que proyecto sea ley, después de dos años, entonces sale la tecnocracia del\nMinisterio de Hacienda a decir que considera que ese proyecto no se puede aprobar.\nYo recuerdo con ello la posición del Ministerio frente al proyecto de la ley de\neducación, yo terminé diciendo de manera respetuosa que el proyecto de reforma a\nla ley de educación no era un proyecto del Gobierno Nacional, sino un proyecto de la\nMinistra de Educación y que finalmente no encontró respaldo y por supuesto que ni\nel Viceministro de Turismo, ni la, Ministra de Educación se van a poner a pelear con el\nMinistro de Hacienda, pero lo que si es claro es que si no defendemos los recursos,\npues no va a haber priorización del gasto y no va a haber posibilidad de fortalecer el\nturismo y tendrán que con las uñas seguir trabajando y con los pocos recursos que\ntiene el Ministerio de Turismo pues seguir luchando para sacar adelante esta política\nde turismo.\nYo pensaría Viceministro, que entiendo su posición, que el Gobierno es uno solo y\nque si el Ministro de Hacienda considera que no es viable y que este proyecto de ley\ndespués lo va a objetar porque no contó con el aval del Ministerio, pues busquemos\nla forma, bien sea dentro de la estructura del proyecto de ley, no se si el\nRepresentante Luis Guillermo Barrera en ese sentido podrá dentro de esta misma\nsesión tener ya claridad al respecto, o si no tendríamos que buscar la forma de que\nel Ministerio aclare su posición y que le pueda dar luz verde al tema.\nLo segundo; opcionalmente sería que nosotros le demos aprobación a este proyecto\nde ley en Comisión Sexta y que de aquí al trámite en la próxima semana a la plenaria\nde la Cámara, podamos nosotros también tener una concertación con el Ministerio\nde Hacienda que nos permita salvar el proyecto. Yo creo que este proyecto es muy\nimportante, creo que este proyecto le da una estructura al desarrollo turístico, creo\nque al crear un fondo autónomo permite que se tenga mayor diligencia y mayor\nposibilidad de tener resultados en materia de turismo en este país y no podemos\nechar por la borda después de dos años un proyecto que además de ser iniciativa del\nCongreso de la República, pues ha tenido participación del Gobierno durante todo\neste tiempo y que además de ello tiene unos ingredientes enormemente\nimportantes para modernizar el servicio y la actividad del turismo en este país.\nYo en ese sentido le pediría a la plenaria de esta Célula Legislativa que busquemos la\nposibilidad de ajustar ese artículo y ese capítulo que tiene que ver con el tema\nimpositivo en materia de recursos para el turismo y que gestionemos\ninmediatamente una reunión con el, Director Nacional de Presupuesto y con el\nMinistro y con quien firma este concepto, que es el Viceministro General de\nHacienda encargado de las funciones del despacho del Ministro de Hacienda y\nCrédito Público para que en la próxima semana podamos encontrar luz verde a este\nproyecto y pueda ser Ley de la República. Muchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:54:30-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 40, "name": "H.R. José Edilberto Caicedo Sastoque"}