{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nEfectivamente como usted lo ha manifestado, este es un proyecto de gran relevancia\npara la industria del turismo, que como bien es cierto, ha contado con precarios\nrecursos a nivel nacional para poder desarrollarse, que más bien ha sido iniciativa de\nlas empresas privadas, de los particulares y que vemos como hoy esta importante\nindustria genera empleo, genera desarrollo, hoy como con iniciativas particulares\ncomo la que está expresando hoy a nivel parlamentario el Senador Mauricio Aguilar,\nque con experiencia y con conocimiento a través del éxito que se tuvo con la\ncreación del parque Nacional del Chicamocha, una propuesta del Gobierno del 2004\nal 2007 que posteriormente culminó con la realización del teleférico, la construcción\nen el año 2008 y 2009. Vemos que estas iniciativas son las que han llevado a que\ntenga que mejorarse y que tenga que dársele herramientas y volver una legislación\noperativa, frente a esta reforma, este proyecto de ley 180 de Cámara y el 156 de\n2010 de Senado, donde se reforma la Ley General de Turismo y la Ley 1101 de 2006.\nComo usted lo mencionaba, este es un proyecto operativo y a grandes rasgos quiero\nmencionar algunas ayudas para el sector turismo, como por ejemplo, los bienes que\ntenía la Dirección Nacional de Estupefacientes, los que sean incautados que\nanteriormente estaban manejados por la DNE, hoy ingresarían a un fondo que se va\na crear que es el Fontur, es decir que aquí los producidos tanto de los bienes como\nde los nuevos que se tengan, irían a fortalecer, a enriquecer la industria del turismo.\nHay un impuesto como es el impuesto de timbre que iba para el fondo nacional del\npresupuesto de la Nación, que asciende a más de 80.000 millones de pesos, que se le\ncobra a todos los que salgan del país, este impuesto que está por el orden de los\n80.000 millones de pesos, estamos pidiendo en esta ley que como se habla de un\nturismo de inversión social, permita que estos recursos vayan al sector de la\nindustria del turismo.\nTiene unos acápites importantes como, es la creación y la importancia de los\nprincipios, las definiciones y lo más importante, es la organización del sector del\nturismo creando el Consejo Superior de Turismo, el Consejo Consultivo de la\nIndustria, el Consejo Superior de la Microempresa y el Consejo Nacional de la\nSeguridad Turística. Que importante que así como se aprobó la Ley de Gestión del\nRiesgo, hoy que se esté hablando también de la seguridad turística, que importante\nhoy que nosotros hemos hablado de una para hotelería, que aquí estamos ya\nendilgándole unas responsabilidades a quienes presenten estos servicios para\nproteger al consumidor, todo esto viene de la mano con la Ley de Protección al\nConsumidor, todo esto viene de la mano con la Ley de Gestión del Riesgo.\nAquí nosotros estamos incluyendo unos artículos importantes, como es la\npresentación de estos proyectos, como es la integración de los municipios, de los\ndepartamentos que puedan acceder a los recursos. Que era una industria que hace\nmás de cinco años solo tenía cinco mil millones para la industria, hoy estamos\nmanejando más de 100.000 millones de pesos, por eso la creación de este fondo de\nturismo, por so crear un patrimonio autónomo con personería jurídica que pueda\ndarle respuesta a las necesidades del turismo nacional e internacional, que podamos\nmejorar esa infraestructura, pero algo más importante y es poder garantizar el\nturismo social, es poderle garantizar que esas clases más desfavorables de este país,\nlos estratos 1 y 2, los SISBEN 1 y 2, las personas en condición de vulnerabilidad\npuedan tener realmente acceso a este turismo social.\nAquí tenemos un artículo importante, un parágrafo, frente a la semana de receso\nestudiantil. Yo les decía, qué importante poder premiar a los mejores estudiantes y\naquí le estamos diciendo que los estudiantes que también tengan más de un 80%, es\ndecir que superen allí en su porcentaje puedan tener derecho a una semana\ntambién, para incentivar la calidad, para poder incentivar el estudio.\nNosotros ¿Qué queremos hacer con esta ley? Que sea una ley operativa, que sea una\nley con herramientas, que sea una ley con dientes. Lo más importante que tenemos\naquí también es poder sancionar a esta para hotelería, como es el caso del artículo\n25, que quiero leérselo especialmente a ustedes como quedaba en el tema:\n“Fomento de Estudio Turísticos: El Gobierno Nacional propiciará la unificación de\ncriterios en programas de los estudios de formación reglada y ocupación del sector\nturístico y promoverá el acceso a la formación continua de las trabajadoras y\ntrabajadores ocupadas en el sector. Así mismo apoyará la formación turística\ndestinada a la adquisición de nuevos conocimientos y tecnologías”.\nAquí hablábamos del parágrafo que les dice: “Los estudiantes de educación básica y\nmedia podrán disfrutar por una vez en el año de una semana de vacaciones en baja\ntemporada turística, cuando el promedio de sus calificaciones sea igual, superior al\n80%. Los estudiantes beneficiados realizarán una monografía sobre el viaje\nrealizado”.\nNosotros en el artículo 35 donde les hablábamos de la para hotelería: “Obligación a\ncargo de los administradores de propiedad horizontal: Es obligación de los\nadministradores de los inmuebles sometidos al régimen de propiedad horizontal en\nlos cuales se preste el servicio de vivienda turística, reportar al Ministerio de\nComercio, Industria y Turismo, la prestación de tales servicios en los inmuebles de\npropiedad horizontal que administra. Cuando estos no estén autorizados por los\nreglamentos para destinación o no se encuentren inscritos en el Registro Nacional de\nTurismo. La omisión de la obligación contemplada en este artículo acarreará a la\nadministración, la imposición por parte del Ministerio de Comercio, Industria y\nTurismo, de una sanción consistente en una multa de hasta tres salarios mínimos”.\nEs decir, que nosotros queremos realmente que hoy los turistas a quienes se les\ndefine en esta ley tengan una verdadera protección. ¿Qué hemos querido hacer\nnosotros con esta modificación y cuál fue la iniciativa del ponente como el doctor\nMauricio Aguilar y otros más? Es darle herramientas pero lo más importante, crear\neste fondo de turismo con patrimonio autónomo, con personería jurídica para poder\ndesarrollar la industria del turismo.\nSantander es un ejemplo que a través del Parque Nacional del Chicamocha elevó sus\ningresos, generó calidad de vida, porque la industria del turismo como ustedes lo\nsaben beneficia desde el agricultor, desde el hotelero, desde el coleccionista de las\nsábanas, desde el expendedor de carne, desde el transportar terrestre y aéreo, hasta\nlas universidades, hasta las agencias encargadas de hacer turismo tanto nacional\ncomo internacional, a los encargados de realizar eventos, convenciones y esta es una\nindustria que merece toda la importancia.\nYo quiero hacer mención a que hoy el Ministerio de Hacienda está diciendo que se\nopone a este proyecto frente al tema de la destinación del llamado impuesto de\ntimbre o impuesto de salida y nosotros le estamos diciendo que este parágrafo y\neste artículo importante lo que le está dando es herramientas, lo que le está dando\nes recursos para que una industria, que así como alguna vez hemos dicho que los\njóvenes son el futuro del mañana, aquí siempre hemos dicho que la cultura y que el\nturismo el es motor del desarrollo, es el motor de la convivencia, es el motor que\ngenera y articula y que realmente le puede dar herramientas para debatir y para\ncombatir la violencia que vive este país, hoy aquí nuevamente el Ministerio de\nHacienda está diciendo que no le va a dar recursos a este importante proyecto.\nSeñor Presidente, hemos presentado una proposición aditiva y modificatoria a la\nponencia inicial radicada que ya consta en Secretaría, para que por favor sea puesta\na consideración con el articulado y a lo cual le pido a los Honorables Representantes,\ntanto a los ponentes como a los demás miembros de la Comisión Sexta de Cámara y\nen especial a la Comisión, que acatemos por favor esta proposición aditiva y\nmodificatoria y lo más importante es que la Comisión haga caso omiso al llamado del\nMinisterio de Hacienda donde quiere quitarle estos recursos que le pertenecen al\nsector turismo, porque es un impuesto que se cobra por la salida del país y que este\nes un ingreso que le debe llegar al sector de la industria del turismo y que no haga\nparte allí del fondo nacional del presupuesto que tiene la Nación.\nAsí es que Presidente, le presento este informe y cualquier inquietud y cualquier\nduda frente a los artículos y los parágrafos, estamos dispuestos a darles la\nexplicación correspondiente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:51:10-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 20, "name": "H.R. Didier Alberto Tavera Amado"}