{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nRápidamente, a ver yo quisiera, el coordinador ponente y a todos los colegas, pues\nayer no pude estar de alguna manera muy directa, pero si quiera; es que hubo una\nreforma a la Ley 300 en la legislatura pasada, yo quisiera que los colegas que están\naquí supieran que la reforma a la Ley 300 se hizo en la legislatura pasada, no tengo\nexactamente la fecha, en esta misma Comisión se discutió y yo pienso que hoy una\nreforma tan, la veo de una manera importante pero si quisiera saber primero cuales\nfueron las bondades de esa última reforma señor Viceministro. O sea, la hicimos, se\nimplementó una tasa que para los turistas que entraran, se decía que Colombia era\nun país que le dedicaba muy poco a la promoción del turismo y que esa reforma nos\niba a permitir más ingresos para que el turismo se promocionara de una mejor\nmanera, se habló de una cifra como de diez u once millones de dólares al año, que se\npodrían recaudar, si mal no recuerdo.\nPero yo si quiera antes de nosotros entrar a votar este proyecto, es que nos digan las\nregiones como se favorecieron, las instituciones de turismo, qué beneficio tuvo\nfinalmente esa reforma que fue aprobada y que yo pienso que hoy, pues más que\nvolver a votar otra reforma es como mirar esa reforma qué frutos dio, que no dio y\nque podría ser posible corregir, porque o si no a mi me parece que sería nuevamente\nlegislar sobre algo que en algunos términos lo encuentro muy parecido a lo de esa\nvez, y quiero yo decirles entonces señores colegas, que en este orden de ideas me\nparece a mí que es mejor no votar el proyecto o aplazarlo o hacer algo, pero si como\nel país y nosotros podamos entender.\nY además señor Viceministro, usted viene del periodo anterior, usted debe tener\ntoda la información precisa, porque usted siguió en este periodo, que nos diga esa\nreforma que se hizo anteriormente, qué ventajas tuvo y esta qué va a tener o qué\ndiferencia tiene para que nosotros podamos dar una discusión muy acertada. En ese\nsentido señor Presidente, muchas gracias y si quisiera pues que los colegas\ntuviéramos la posibilidad de conocer eso, porque aquí ya se hizo, la mayoría de los\ncolegas que están aquí son del primer periodo, el periodo pasado se votó una\nreforma a la Ley 300 que si quisiera saber qué representó en inversión, en empleo,\nen formación de talento humano y sobre todo en recursos para las regiones. En ese\nsentido señor Presidente muchas gracias.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:55:40-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 46, "name": "H.R. Diego Alberto Naranjo Escobar"}