{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Es que el día de ayer\nllegó un concepto del Ministerio donde, entre otros hace unas alusiones al tema del\nSENA, donde dice que el SENA se va a gastar una cantidad de dinero importante\nfrente a capacitaciones, hace mención a que con los consejos que se están creando,\npor ejemplo el de seguridad, donde dice que cuántos gastos le ocasionaría esta\ncreación de este consejo de seguridad al país, si el consejo de seguridad está\nprovisto es del General de la Policía, del comandante de bomberos, de la Defensa\nCivil, que todos están nombrados y todos hacen parte del Estado y se está hablando\nde una seguridad no contra la subversión sino simplemente para ver las condiciones\nde los turistas y aquí están diciendo que cuanto le costaría esto al país, la creación de\neste consejo.\nMire la aseveración errónea e inacertada que tiene el Ministerio de Hacienda frente\na este consejo que sea y específicamente frente al impuesto de timbre, que el\nartículo como quedaría, yo si le pediría a los Honorables Representantes que\nescucháramos cuál es el artículo y el artículo habla: “Artículo 18. Impuesto de timbre.\nEl Gobierno Nacional destinará anualmente el 100% del recaudo del impuesto de\ntimbre creado por el numeral 3 del artículo 14 de la Ley 2ª de 1976, para que a\ntravés del Ministerio de Comercio, Industria y Turismo se contraten con el Fondo\nNacional del Turismo, programas de inversión social a través de proyectos de\ncompetitividad turística para las comunidades en condición de vulnerabilidad, los\ncuales incluyen infraestructura turística, debiendo hacer para el efecto las\napropiaciones presupuestales correspondientes”.\nEfectivamente este impuesto actualmente hace parte del ingreso corriente de la\nNación y hace parte de la unidad de caja del tesoro nacional. Para el año 2012 se\ntienen presupuestados 91.300 millones de pesos, la excepción que usted hablaba del\nartículo 359 de la Constitución, nos están hablando aquí: “Se exceptúan las\nparticiones previstas en la Constitución a favor de los departamentos, distritos y\nmunicipios”, aquí estamos hablando de que los municipios y los departamentos se\nencargarán de hacer las apropiaciones basados en esta destinación que le estamos\ndando a este impuesto.\n“Segundo: Las destinadas para inversión social”, aquí claramente se menciona que\nesta ley lo que le quiere dar es una protección a esas poblaciones en condiciones de\nvulnerabilidad, discapacitados, estamos hablando de los niveles de SISBEN 1 y 2, y\nestamos hablando de los estratos 1 y 2 y encaja perfectamente dentro de la\nexcepción que hace el artículo 359 en su numeral dos y en el numeral uno, “Las que\ncon base en leyes anteriores la Nación asigne a entidades de prevención social y las\nantiguas intendencias y comisarías”, que hablaba. Esta es la mención que hace el\nMinisterio de Hacienda y finalmente termina diciendo que ellos lo que están\npidiendo es que se archive el proyecto de ley que reforma la Ley General Turismo.\nPor eso yo les pedía a los Honorables Representantes que no hiciéramos caso frente\na esta petición del Ministerio de Hacienda. Ahora sí quisiera escuchar al Gobierno\nfrente a este concepto que llegó el día 22 de mayo, que ustedes saben que este\nproyecto está radicado desde el año 2010 y mire, estamos nosotros en la fase final\ndel proyecto, donde hemos trabajado y tratando por darle herramientas y hasta\nahora llega un comunicado el día anterior a la discusión. Si esto hubiera llegado con\nantelación, si esto fuera serio nosotros hubiéramos creado una Comisión para ir a\nhablar con el Ministerio y hacer unas apropiaciones y tener este caso.\nEntonces, yo si le pediría a los Honorables Representantes que por favor basado en\nla explicación que le estamos dando, en la excepción que hace el mismo artículo 359\nen su numeral 2, que basado como va a quedar este artículo 18 del impuesto de\ntimbre para la inversión social para población vulnerable, le diéramos trámite a que\nesta destinación del famoso impuesto de timbre o el llamado impuesto de salida que\nse le cobra a los que salen del país, sea realmente destinado a donde debe ir, a la\nindustria del turismo. Gracias señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:52:50-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 29, "name": "H.R. Didier Alberto Tavera Amado"}