{"session": "Comisión Sexta Senado", "text": "Yo voy a respaldar al doctor Didier Tavera en\neste caso, porque es que, y se lo decía aquí a la doctora Claudia que estamos en\nmora de hacer un debate en ese tema. Es una vergüenza el manejo que se le da hoy\nen este país al usuario de un vuelo de un avión, si uno se atrasa 10 minutos el vuelo\nestá cerrado y tiene que pagar 220.000 pesos si se quiere ir dentro de una hora y\nentonces lo tratan pésimamente a uno, es la “ley del embudo”, aquí el usuario está\nhumillado persistentemente por la aerolínea y por la estructura, y entonces, además\nde eso ahora para uno quejarse le vamos a poner una amarra a la gente si la gente\nva a ir a la SIC y la SIC lo atiende, pues que lo atienda.\nYo entiendo que uno podría pensar que vaya primero a una instancia y luego a la\notra, pero me parece que mientras nosotros no demos un gran debate acá y\nentremos a fondo, creo que ese es un tema que la Comisión Sexta de Cámara debe\nentrar a abordar a la mayor brevedad posible y es que tenemos que regular todos\nestos desmanes en materia de transporte aéreo, porque lo que queremos es que\ncada vez más gente pueda tener acceso a volar y muchos temas.\nYo llevo, como soy de Cundinamarca y los de Cundinamarca tenemos derecho a\npedir tiquetes cuando queramos, según dicen aquí en la Dirección Administrativa de\nla Cámara, pero viajamos por allá una vez cada dos meses, a diferencia de usted\nRepresentante Juana Carolina Londoño, que todas las semanas debe viajar, porque\ndebe venirse desde Manizales hasta Bogotá y retorno. Yo llevo tratando de acumular\nmillas dos años y esta semana que iba a invitar a mi señora, aquí les cuento\ninfidencias, imagínense eso, no me alcanza sino Bogotá - Guaymaral, después de dos\naños, porque ese es otro tema que hay que entrar a regular, el tema de sus famosas\nmillas porque termina siendo un engaño y termina siendo una estrategia ahí de\nmercadeo inútil y lo que están es utilizando a la gente y engañando a la gente.\nYo si creo en eso, con todo respeto que démosle por ahora todas las libertades al\nusuario, que el usuario pueda defenderse, que el usuario pueda pelear, porque\nademás de que nadie le “para bolas” y además de que esta es “la ley del embudo” y\ntodos es a favor de las aerolíneas, ahora le estamos reglando un comportamiento.\nMe parece válido que pueda haber unas reglas de juego claras, pero yo creo que\nmientras no demos el gran debate sobre este tema, respaldo por supuesto al\ncoordinador ponente en que se quede en la forma en que viene, en que no se\nincluya el parágrafo en las condiciones en que plantea usted señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:38:10-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 301, "name": "H.R. José Edilberto Caicedo Sastoque"}