{"session": "Comisión Sexta Senado", "text": "Muy buenos días Presidente y\ndemás miembros de la Comisión Sexta de la Cámara de Representantes, la Comisión\nque se encarga de los aspectos de turismo y un saludo también muy afectuoso a la\nseñora, Ministra de Educación que nos acompaña.\nComo les he venido diciendo, el Ministerio de Comercio, Industria y Turismo después\nde haber solicitado en un momento dado al autor de la iniciativa en el Senado de la\nRepública que el proyecto no caminara, puesto que teníamos muchas inquietudes y\nmuchas diferencias, se ha avanzado a través del mismo autor, de la Comisión Sexta\ndel Senado, de la Plenaria del Senado, en corregir muchas de las inquietudes que le\nasistían al Gobierno Nacional y es un proyecto que tiene cosas muy positivas para el\ndesarrollo del turismo.\nSin embargo, es claro, como Gobierno Nacional que en los aspectos relacionados con\nlas destinaciones fiscales y que afecten obviamente el presupuesto de la Nación, la\nentidad rectora es el Ministerio de Hacienda y es más, corresponde a este Ministerio\nla iniciativa y dar los avales o no para que esos proyectos en esos puntos avancen. El\nGobierno, ni más faltaba, es uno solo y nosotros respaldamos y respetamos la\nposición expresada por el Ministerio de Hacienda.\nHe conocido ahora en la mañana, la carta del Ministerio de Hacienda y he\nmanifestado sus inquietudes con respecto a uno; el Consejo de Seguridad Turística,\nen que teme que la creación de ese consejo puede implicar gastos, dos; el mandato\nde capacitar el sector turístico en la medida en que teme que ese mandato y esa\ncapacitación le cueste al erario más de lo que ya está apropiado a través del SENA,\ntres; el mandato de llevar estadísticas turísticas a través del DANE en que le\npreocupa que ese pueda generar mayores costos de los que ya tiene el DANE,\ninclusive hace un cálculo de lo que le podría costar al DANE llevar ese registro de\nestadísticas turísticas, y; el tema de que se solicita que la Policía de Turismo haga\npresencia en los terminales aéreos, terrestres y marítimos, y manifiesta su\npreocupación si eso le podría costar al erario mas de lo que ya tiene presupuestado\nla Policía Nacional.\nEn esos puntos, lo que leo en la carta del Ministerio de Hacienda es que pide que se\naclare o se diga claramente que eso no le costaría al erario público y obviamente es\nmuy claro en cuanto a la destinación específica del impuesto de timbre, en la medida\nen que dice que eso le restaría, le haría un hueco fiscal de más de 90.000 millones de\npesos.\nEvidentemente, la posición del Ministerio es como les decía, acoger, respetar y\nrespaldar la comunicación del ministerio de Hacienda, pero sin duda alguna el\nproyecto tiene algunas cosas importantes, no solamente las referidas por el\nMinisterio de Hacienda.\nYo quisiera hacerle dos precisiones al Representante Jairo Ortega, aunque me parece\nque en este momento no está, ya lo veo. La inquietud del Representante es, en la\nLey 1101, esto no es una creación de los autores de este proyecto de ley de origen\nparlamentario, viene la lista de los contribuyentes de la parafiscalidad y entre ellos el\ntransporte terrestre como lo viene el transporte aéreo.\nLo que le entiendo al Representante Jairo Ortega, es que pida que se precise, que\ncuando se habla de que se pague por el transporte terrestre la contribución\nparafiscal se diga que solamente con respecto a aquellos que se movilizan por\nrazones turísticas, quizá me entendió mal el Representante, lamento no haber sido\nclaro. No, evidentemente los que se desplazan por razones de trabajo no son\nturistas, incluso la Ley 1101 del año 2006 excluye al transporte urbano y al\ntransporte entre ciudades dormitorios, por ejemplo el que se hace, por decir algo,\nentre Bogotá y Chía.\nEsta ley lleva seis años de vigencia y quiere decir que los que están ahí como\ncontribuyentes han venido pagándolo, lo que le digo al Representante es que esta es\nuna contribución parafiscal para promover mayor movilización de pasajeros, lo que\nobviamente redunda en beneficio de todos los contribuyentes. Es muy difícil\ndistinguir en cualquiera de los contribuyentes, en un avión por ejemplo, quien va por\nmotivo de negocios y quien va por motivo de turismo, incluso en un hotel, quien se\nestá alojando por motivo de negocios o quien se está alojando por motivo de\nturismo, así de esa manera sería imposible crear o mantener una contribución\nparafiscal que por cierto fue creada en el año 1996, es decir, lleva 16 años, y lo que\nse está promoviendo es no solamente la industria de turismo, sino la industria de los\nviajes y en el mundo se habla hoy en día de la industria de los viajes.\nHace treinta años sí, el concepto de turista era un señor, recuerdo una campaña\npromocional de la Corporación Nacional de Turismo, que era un señor con\nguayabera o con camisa estampada, con cámara fotográfica al cuello, con abarcas y\nhoy ha evolucionado tanto el tema que un turista puede ser alguien que llegue a\npracticarse una operación de ojos, un tratamiento odontológico y ese se llama\nturismo de salud, porque ya lo que está claro es que lo importante para los sectores\neconómicos es el viaje en sí, más allá de la motivación. Eso por una parte.\nY dos; hablaba el Representante Jairo Ortega de cómo ASOCAJAS aportaba 280.000\nmillones. Una pequeña precisión, no son 280.000 millones sino 282 millones,\nevidentemente la contribución parafiscal en total suma un recaudo de unos 50.000\nmillones, pues mal podría un solo aportante aportar 282.000 millones, sin duda\nalguna quisiéramos que ese fuera el aporte, estoy seguro que el doctor Álvaro José\nCobo lo haría muy gustosamente, pero son 282 millones, no 282.000 millones, esa\nprecisión señor Presidente y muy clara la posición del Ministerio de Comercio,\nIndustria y Turismo sobre la posición del Ministerio de Hacienda que acatamos en la\nmedida en que es la parte del Gobierno a quien corresponde fijar esas políticas que\nafectan su presupuesto nacional y obviamente el Gobierno es uno solo.", "external_id": "#dr-oscar-rueda-garcía", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:53:10-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 31, "name": "Dr. Oscar Rueda García"}