{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nYo quería tocar dos temas, el primero, lamento mucho que la decisión de la\nComisión con respecto a la ley o el proyecto de ley de vacaciones que fue acumulado\nen este proyecto de ley, pues haya sido negado, pero entendemos que la decisión de\nla Comisión y la respetamos. Simplemente nosotros queríamos llevarlo a la ley, que\nno estuviera esa semana de receso estudiantil del segundo semestre de cada año,\nque no estuvieran en un acto administrativo que profiere el ministerio de Educación,\nporque en cualquier momento llega otro Ministro y puede derogar eso.\nSin embargo, yo le recomendaría a la señora, Ministra que está acá, atendiendo a que\nya es una decisión de la Comisión, que nosotros estamos proponiendo que en el\nsegundo semestre existieran dos semanas de receso, una semana de receso para el\nCalendario A y una semana de receso para el Calendario B, porque la que tenemos\nen este momento, la que existe hoy es para la primera semana de octubre, que\nqueda muy bien para los de Calendario A, pero que queda muy encima para los de\nCalendario B. Cuando los jóvenes o los niños entran de estudiar el primero, dos o\ntres de septiembre, entran de vacaciones y empiezan a estudiar primero, dos o tres\nde septiembre, pues salir al mes otra semana de receso no es lo más conveniente,\nentonces habíamos propuesto que fuera la primera semana de noviembre para el\nCalendario B.\nEntonces, es una recomendación que le hago señora, Ministra, para que existan dos\nsemanas de receso cada año.\nY con el tema de la propuesta que se viene haciendo, yo les quiero decir a los\nHonorables Representantes que en este momento en la Comisión Sexta de Senado\nse aprobó ya el Código Aeronáutico, va para la plenaria del Senado. Ahí hay un\ncapítulo completo sobre derechos de los pasajeros y yo les recomiendo que\ndejémosle la competencia del tema de pasajeros exclusivamente a la Aeronáutica\nCivil y que creo que esa discusión se mantiene y continúa, es que la\nSuperintendencia de Industria y Comercio ha querido involucrarse en temas que le\ncorresponden a la Aeronáutica y por lo tanto meterla en este cuento no es\nrecomendable, yo les sugiero muy respetuosamente que dejen ese tema al Código\nAeronáutico que seguramente en el próximo semestre estará aquí en esta Comisión.", "external_id": "#hs-juan-carlos-vélez-uribe", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:39:30-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 310, "name": "H.S. Juan Carlos Vélez Uribe"}