{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nHonorables Representantes, este es un tema que me parece a mí que es de\ntrascendental importancia, primero; ustedes saben que los usuarios de los tiquetes\naéreos y las aerolíneas hacen lo que quieren con los usuarios, lamentablemente hoy\nla Aeronáutica Civil tiene un régimen, digámoslo, especial de control sobre algunas\ncosas, nosotros tenemos un proyecto aquí de régimen sancionatorio que se habló\naquí y ese régimen sancionatorio no cobija el tema de la Aeronáutica Civil, hoy nos\nestán pidiendo además, que si el usuario no tiene defensa, pienso yo, porque la\nAeronáutica es la única que puede tener esa competencia, además esos procesos\ntienen que ir a la Aeronáutica o a la SIC, o a dos o tres entidades al mismo tiempo.\nYo pienso, que en beneficio de poder dar una avance para los usuarios, dejémoslo\nque haya primero una instancia en la Aeronáutica Civil y después si en otra entidad,\nmientras nosotros en el régimen sancionatorio, me parece que es un tema\ntrascendental para el país el tema aéreo, porque hoy no tiene sino competencia la\nAeronáutica Civil, pero me parece que en aras de darle como un inicio de un buen\nmanejo a los usuarios de los tiquetes aéreos que son los que más sufren estas\nconsecuencias, podamos nosotros adicionar este parágrafo para que quede una\ncompetencia directa de la Aeronáutica y que cuando se termine el proceso pase a la\notra competencia que puede ser la SIC o el juez o quien sea, pero dejando aquí la\nconstancia señor Presidente, de que en el régimen sancionatorio nosotros vamos a\ntener que intervenir el tema de la vigilancia, el tema de la Aerocivil que hoy tiene\nhoy una competencia distinta.\nEn ese sentido pediría que se votara adicionar ese parágrafo.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:37:00-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 295, "name": "H.R. Diego Alberto Naranjo Escobar"}