{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nFraternalmente y con el ánimo de construir doctor Didier Tavera, la idea de aplazar\nel proyecto, suscribimos la proposición, la firmamos con el doctor Luis Guillermo\nBarrera, me permito sustentarla, no es hundirlo.\nComo usted dice, es tan importante este proyecto que no podemos aprobarlo aquí\ndesconociendo algunos elementos, o por lo menos sin darle la discusión de fondo a\nalgunos elementos importante. Ahí hay varias cosas que nos preocupan a muchos\nCongresistas y yo creo que es muy responsable que esa discusión se aplace hasta\nque no demos y revisemos con detenimiento esos elementos, por lo cual, además no\nestamos pidiendo que se aplace para en 15 días o en un mes o se archive el\nproyecto, estamos diciendo tan pronto estudiemos lo discutimos y si eso es el\nmartes, yo creo que el martes podemos sacar esta iniciativa adelante y no tendría\nproblemas frente al tema del calendario.\nDr. Didier Tavera, decirle como coordinador ponente, que sus palabras refuerzan\nla intervención y la necesidad de aplazar el proyecto de ley por lo cual está radicada\nuna proposición en Secretaría, que le solicito al señor Presidente poner en\nconsideración de aplazar este proyecto de ley por los elementos planteados y que\npodamos en este tiempo discutir este proyecto de ley y los elementos que están en\ndiscusión.\nY una cosa final, recogiendo un poco lo que decía el doctor Diego Naranjo, es: Para\nhacer una buena política pública los teóricos dicen que: “lo primero que hay que\nhacer es revisar el Estado del arte y evaluar la política hasta ahí”, y eso no se ha\nhecho. Es decir, señor Viceministro, no se ha hecho en esta Comisión una evaluación\nde en qué se han invertido los recursos de ese Fondo de Promoción Turística, qué\nmunicipios se han beneficiado, esos recursos que proyectos han fortalecido, por lo\ncual creo que es necesario hacer una evaluación, así sea un documento que nos\nenvíe el Viceministro para poderlo leer y poder revisar las falencias de esa política\npública para poder implementar una nueva con esta ley que está reformando la Ley\n300 que es la Ley General de Turismo.\nGracias señor Presidente, insistir en que responsablemente creo que debemos\ndiscutir a mayor profundidad esta ley tan importante para este país, sobre todo para\nlos departamentos en los que profundamente vivimos del turismo. Gracias.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:57:20-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 57, "name": "H.R. Carlos Andrés Amaya Rodríguez"}