{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día miércoles 23 de mayo de 2012\nHora: 9:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nPonencias para Primer Debate a los siguientes proyectos de ley:\n1. Proyecto de Ley 180 de 2011 Cámara - 156/2010 Senado, “POR LA CUAL SE MODIFICA LA LEY\n300 DE 1996 - LEY GENERAL DE TURSIMO, LA LEY 1101 DE 2006 Y SE DICTAN OTRAS\nDISPOSICIONES”.\nAutores: HH.S. . MAURICIO AGUILAR HURTADO, EDGAR ESPINDOLA, HEMEL\nHURTADO, TERESITA GARCIA ROMERO, JUAN CARLOS PRIETO y otras\nFirmas.\nPonentes: H.R. DIDIER ALBERTO TAVERA AMADO (Ponente Coordinador), IVAN\nDARIO AGUDELO ZAPATA, ATILANO GIRALDO ARBOLEDA, WILSON ARIAS\nCASTILLO, CARLOS ANDRES AMAYA RODRIGUEZ, JOSE EDILBERTO\nCAICEDO SASTOQUE, SILVIO VASQUEZ VILLANUEVA, JAIRO ORTEGA\nSAMBONI.\nPublicación: P.P.D. Cámara Gaceta No. 250-12\n2. Proyecto de Ley 201 de 2012 Cámara, “POR LA CUAL SE CREA EL SISTEMA NACIONAL DE\nCONVIVENCIA ESCOLAR Y FORMACION PARA EL EJERCICIO DE LOS DERECH.S. HUMANOS,\nSEXUALES Y REPRODUCTIVOS Y LA PREVENCIÓN Y MITIGACIÓN DE LA VIOLENCIA ESCOLAR”.\nAutores: , Ministra de Educación Nacional - MARIA FERNANDA CAMPO SAAVEDRA\nH.R. JUANA CAROLINA LONDOÑO JARAMILLO, SIMON GAVIRIA,\nTELESFORO PEDRAZA ORTEGA.\nPonentes: H.R. JUANA CAROLINA LONDOÑO JARAMILLO (Ponente-Coordinadora),\nIVAN DARIO AGUDELO ZAPATA, WILSON ARIAS CASTILLO,\nCARLOS ANDRES AMAYA RODRIGUEZ, ATILANO GIRALDO\nARBOLEDA, DIDIER TAVERA AMADO, JAIRO QUINTERO TRUJILLO.\nPublicación: P.P.D.C. Gaceta No. 222-12\n3. Proyecto de Ley No. 163 de 2011 Cámara, 007 de 2010 Senado acumulado con el P.L No. 114\nde 2010 Senado, “POR LA CUAL SE MODIFICA LA LEY 769 DE 2002 Y LA LEY 1383 DE 2010 EN\nTEMAS DE EMBRIAGUEZ Y REINCIDENCIA Y SE DICTAN OTRAS DISPOSICIONES”.\nAutor: HH.S. . CARLOS ALBERTO BAENA Y JUAN LOZANO RAMIREZ\nH.R. GLORIA STELLA DIAZ\nPonente: H.R. JOSE EDILBERTO CAICEDO SASTOQUE\nPublicación: Gaceta P.L. No. 457/10, P.P.D.S. 995/10, PSDS 785/11\nTexto Definitivo Aprobado en Plenaria de Senado Gaceta No. 941/11\nP.P.D. Cámara Gaceta No. 203-12\n4. Proyecto de Ley No. 074 de 2011 Cámara acumulado con el P.L. No. 077 de 2011 Cámara,\n“POR MEDIO DE LA CUAL SE CREA TARIFA DIFERENCIAL PARA ESTUDIANTES DE EDUCACIÓN\nBÁSICA PRIMARIA, SECUNDARIA Y MEDIA EN SISTEMAS INTEGRADOS DE TRANSPORTE\nPÚBLICO”.\nAutores: H.R. JUANA CAROLINA LONDOÑO JARAMILLO Y HENRY HUMBERTO\nARCILA M., LUIS GUILLERMO BARRERA GUTIERREZ, JOSE EDILBERTO\nCAICEDO SASTOQUE, ATILANO GIRALDO ARBOLEDA, WILSON GOMEZ\nVELASQUEZ, JAIME ARMANDO YEPEZ MARTINEZ, JAIRO QUINTERO\nTRUJILLO, WILSON ARIAS CASTILLO, CARLOS AMAYA RODRIGUEZ,\nCARLOS JULIO BONILLA SOTO, IVAN DARIO AGUDELO ZAPATA, JAIRO\nORTEGA SAMBONI.\nPonentes: H.R. LUIS GUILLERMO BARRERA GUTIERREZ (Ponente-Coordinador),\nJHON JAIRO ROLDAN AVENDAÑO, JUANA CAROLINA LONDOÑO JARAMILLO\nWILSON ARIAS CASTILLO, CARLOS AMAYA RODRIGUEZ, Y ATILANO\nGIRALDO ARBOLEDA.\nPublicación: P.P.D.C. Gaceta No.\n5. Proyecto de Ley No. 206 de 2012 Cámara, “POR MEDIO DE LA CUAL SE CREA Y REGLAMENTA\nLA PROFESION DE VALUADOR Y SE DICTAN OTRAS DISPOSICIONES”.\nAutor: H.R. CARLOS ALBERTO ZULUAGA DIAZ\nPonente: H.R. DIEGO NARANJO ESCOBAR\nPublicación: P.P.D.C Gaceta No.\nNota: Las ponencias de estos proyectos se encuentran publicadas en la página web\nwww.camara.gov.co (comisión sexta).\nIII.\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. del Acto Legislativo No. 01, del 3 de\njulio de 2003, los cuales se discutirán y votarán sus respectivas Ponencias para Primer Debate, en la\npróxima Sesión.\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:48:40-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 4, "name": "OTROS"}