{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, señora, Ministra, Viceministro,\ntodos los asistentes en esta mañana.\nA ver señor Presidente, yo creo que aquí hay un tema suficientemente claro en el\nsentido del estudio juicioso que hicieron los ponentes y la coordinación de la\nponencia de este importante proyecto, ya se ha establecido aquí con absoluta\nclaridad la vigencia que ha tenido el estudio de este proyecto desde el año 2010, el\nCongresista ponente fue muy claro en hacer relevancia del oficio del Ministerio, yo\ncreo que los Congresistas nos hemos sentido supremamente bien cuando contrario\nsensu de algún ministerio, en este caso del Ministerio de Hacienda, nosotros hemos\nvotado con absoluta claridad algunos proyectos. Aquí recuerdo que está aquí la\nMinistra de Educación, nosotros votamos inclusive objeciones presidenciales en\ncontra, por ejemplo en el caso específico de la pensión de gracia de algún número\nimportante de docentes que quedaron por fuera debido a un concepto del Consejo\nde Estado, nosotros votamos a favor de esa pensión de gracia de casi 3.500 docentes\nde nuestro país, en contra de un concepto del Ministerio y en contra de una objeción\npresidencial, yo creo señor Presidente que esa es la función de nosotros.\nYo estoy totalmente de acuerdo con la posición del doctor Didier Tavera y de los\nponentes con respecto al concepto del Ministerio, que esta es una primera instancia,\nnosotros estamos en la Comisión, nosotros vamos a sacar este proyecto adelante y\nen esos términos le quiero hacer la siguiente sugerencia señor Presidente; estamos\nhaciendo algunas intervenciones del proyecto, pero las intervenciones casi que son\nproposiciones que no las estamos radicando, yo le sugiero señor Presidente, en aras\nde la agenda que tenemos hoy en la Comisión, de la presencia de la, Ministra que si\nbien es cierto está para este tema en lo que tiene que ver con la semana adicional,\nque es una proposición que está radicada, es importante que hoy se lleve a estudio\nel segundo punto del orden del día.\nEntonces, le sugiero muy respetuosamente señor Presidente que pongamos a\nconsideración el informe de ponencia que ahí está, cuales son las proposiciones que\ntiene el articulado y procedamos, los artículos que no tienen proposición después de\nvotado el informe de Comisión, aceleremos el tema porque veo que estamos es\nopinando con proposiciones. Los compañeros que tengan alguna objeción respecto a\nequis o ye artículo, que radiquen una proposición en Secretaría y procedamos a\ndarle el respectivo estudio al proyecto señor Presidente. Muchas gracias.", "external_id": "#hr-john-jairo-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:54:50-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 42, "name": "H.R. John Jairo Avendaño"}