{"session": "Comisión Sexta Senado", "text": "Presidente, el artículo 26 habla de la semana de\nreceso estudiantil. Esta semana ya está reglamentada mediante decreto, nosotros lo\nque le queremos dar es fuera de ley y por eso lo incluimos dentro del proyecto de ley\nde turismo, el cual dice:\n“Se incorporará en el calendario académico cinco días de receso estudiantil para los\nestudiantes de Calendario A, para la semana anterior al día feriado en que se\nconmemora el descubrimiento de América, 12 de octubre. Y para los estudiantes de\nCalendario B será la semana anterior al día feriado en que se conmemora la\nIndependencia de Cartagena, 11 de Noviembre. Esta semana se aprovechará para\nincentivar el turismo a través de la promoción de planes turísticos, buscando que se\ndisfrute al máximo las actividades de creación, tiempo libre, cultura, deporte, tal\ncomo lo establece el artículo 52 de la Constitución Política.\nParágrafo Primero: Los cinco días de receso a que se refiere este artículo serán\nrecuperados en el periodo lectivo, de tal manera que se mantengan las 20 semanas\nen el semestre, al final o al principio del respectivo calendario.\nParágrafo Segundo: Los estudiantes de educación básica y media -y yo quiero que\naquí por favor me ayuden a estimular la calidad y que los estudiantes y los jóvenes\nse preocupen por tener altas calificaciones, estamos diciendo que- podrán disfrutar\npor una vez al año una semana de vacaciones en baja temporada turística, cuando el\npromedio de sus calificaciones sea igual o superior al 80%. Los estudiantes\nbeneficiados realizarán una monografía sobre el viaje realizado.-Es una forma de\nestimular que la gente tenga unas altas calificaciones y propendamos por la calidad-.\nEso es lo que dice el artículo 26 señor Presidente, el cual la señora, Ministra y aquí los\ncolegas quieren que suprimamos que porque está por Decreto.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:34:00-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 276, "name": "H.R. Didier Alberto Tavera Amado"}