{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nComo varias consideraciones, una, que el señor coordinador ponente no puede\ncolocar como en tela de juicio el compromiso que nosotros tenemos frente al país en\nun tema tan importante como el que estamos tratando hoy, ni más faltaba. Yo lo\nque he tratado de procurar señor Viceministro y desde ayer usted me ha escuchado,\nes que tratemos de salvaguardar ese artículo 18, porque a mi juicio nosotros\nestamos aprobando una renta de destinación específica y estaríamos violando el\nartículo 359 de la Constitución Nacional, es decir, que al aprobar ese artículo, doctor\nDidier Tavera, nos lo van a declarar inconstitucional y en ese artículo en buena parte\nreside la sustentación financiera del proyecto.\nY lo digo porque es que en el artículo anterior, es decir en el artículo 17, estamos\nhablando del impuesto para inversión social, el impuesto de turismo. Entonces, ya\nestamos creando de por si ese tributo y estoy solicitando no por capricho de Luis\nGuillermo Barrera, no, porque es que hay sentencias que ya establecen en donde se\nhace inversión social y definen el gasto público social también, ese no es un capricho\nmío, el propio Decreto 111 de 1996 le define a usted doctor Didier Tavera el gasto\npúblico social y cual es el presupuesto de inversión social, yo no estoy tratando de\nconvencerlos, porque si hay unas normas de orden presupuestal que nosotros no\npodemos desconocer y aquí estamos hablando de un impuesto al que le queremos\ndar destinación específica y violamos la Constitución Nacional en su artículo 359.\nLe estoy diciendo Viceministro, aplacémoslo para que el día martes lo podamos\nestudiar y le coloquemos una salvaguarda a ese artículo que le da fundamento y\nsostenibilidad financiera al proyecto, pero de no ser así no hay problema, o sea; yo\nno tengo ningún inconveniente en que haga tránsito el proyecto pero dejo mi\nsalvedad que ese artículo seguramente va a ser declarado inconstitucional porque\nestamos nosotros aquí violando la Constitución Nacional en su artículo 359, es eso\nseñor coordinador y señor Presidente, pero si la plenaria determina que es\nprocedente que le demos curso al proyecto, pues le daremos tránsito.\nYo lo que he procurado señor coordinador, no es enterrar el proyecto como usted lo\nquiere hacer ver, sino que tenemos una responsabilidad también en nuestro\nejercicio legislativo y creo yo que aquí hay unos fundamentos, especialmente de\norden presupuestal que son los que he colocado yo en esta sana discusión. Hay unas\nsentencias de la Corte Constitucional, hay un decreto que en materia presupuestal\ntenemos que acatar, y por supuesto; hay una mandato Constitucional que tampoco\nnosotros podemos violar flagrantemente. Es eso señor Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:58:40-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 65, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}