{"session": "Comisión Sexta Senado", "text": "Presidente, yo no voy a ser incisivo en lo que\nhe planteado, si esa es la voluntad de la Comisión yo no tendría inconveniente en\nque se retire la proposición, por supuesto contando con la anuencia del doctor\nCarlos Amaya; solo una reflexión, coordinador ponente, en el artículo 17 estamos\ncreando un impuesto, usted no le diga al Presidente que no porque es cierto, usted\nno le puede decir al Presidente que no, estamos creando un impuesto con destino al\nturismo como inversión social. No le diga al Presidente que no estamos creando\nningún impuesto porque no es cierto, si lo estamos creando. Y a renglón seguido, en\nel artículo siguiente estamos diciendo que el recaudo por concepto de impuesto de\ntimbre, todo, absolutamente todo va a cumplir el mismo propósito del impuesto con\ndestino al turismo como inversión social.\nEso es lo que he llamado a la reflexión, y le digo que el artículo 18, es decir el\nimpuesto de timbre ya está debidamente creado, ese tributo ya fue creado y que lo\nque estamos diciendo es que no vaya y sea que ese artículo 18 viole el artículo 359\nde la Constitución Nacional, como quiera que estamos dándole una destinación\nespecífica. Eso es lo que yo he manifestado.\nY claro, pues tiene razón el coordinador ponente, pero también le pregunto, si el\nartículo 17 y el artículo 18 no estuviesen ahí presentes en este proyecto, cuál sería\nentonces realmente la posibilidad de darle cumplimiento a esta iniciativa que\nademás es de un compañero nuestro, Senador. Es eso Presidente, le reitero; si hay\nvoluntad de la Comisión yo tengo inconveniente alguno de retirar la proposición,\ncreo que el doctor Carlos Amaya tampoco, pero dejamos unas reflexiones de fondo y\nno es capricho mío.\nAhora, Viceministro, tampoco es cierto lo que usted manifiesta. Mire lo que dice el\nseñor ministro de Hacienda “Como se observa, esta disposición del proyecto de ley\nresulta inconstitucional, toda vez que establece una destinación específica a una\nrenta nacional como lo es el impuesto de timbre nacional”, yo no me lo estoy\ninventando, el propio ministro de Hacienda aquí lo está advirtiendo, por eso es que\nyo les hago una reflexión, de que busquemos una salvaguarda a ese artículo y esa\nera mi sana intención, en que pudiésemos discutirlo el día martes, pero si eso no es\nposible no hay problema. A mí me gusta el proyecto, yo acompaño el proyecto, solo\nque, repito, hay un inconveniente en ese artículo 18.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:00:20-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 75, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}