{"session": "Comisión Sexta Senado", "text": "El doctor Carlos Amaya tiene toda la razón\ncuando enuncia en que a través de las TICS es donde mayor se puede hacer\npromoción, donde especialmente el turismo internacional se basa es a través de\nconsultas de la internet, a través de las TICS, yo le hice esa carta enviada al señor\nministro de las TICS y me la contestó, y donde lo primero que quiero resaltar lo que\ndice: “En lo que tiene que ver con el concepto de este Ministerio respecto a la idea\ndel proyecto de ley de la referencia, expreso las siguientes observaciones”. Con esto\nnada mas resumo que al señor Ministro no le incumbe, no le interesa estar en este\nproyecto, no porque no sea importante, sino porque él ve que su función es más de\narticulación y de poner al servicio las herramientas como cuando habla de la urna de\ncristal, la urna virtual, es un tema que él pone al servicio de la Presidencia de la\nRepública para informar, para que se comuniquen.\nY él dice: “El proyecto de ley no tiene relación directa con el ministerio de las TICS, ni\ncon alguno de sus sectores”.\nEntonces, le felicitamos al señor ministro Diego Molano por la labor que viene\nhaciendo, pero pues este caso no debe hacer parte de este órgano consultivo ni\nmucho menos de dirección que se están creando en la Ley de Turismo, pues él\nmanifiesta que confía y él va a ser un articulador frente a estas políticas.\nEntonces, doctor Carlos Andrés Amaya para decirle cuál ha sido su anuncio, muy\nbuena su apreciación y claro que hay que exaltar la Ley de las TICS, pero en este caso\nno lo incluiríamos en estos consejos que se están creando.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:11:10-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 140, "name": "H.R. Didier Alberto Tavera Amado"}