{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nEs recoger la idea de todos nosotros, lo que hablamos ayer, lo que pasa es que se me\nolvidó pasársela ayer. Ayer dijimos de por qué no legislar para que de los dineros que\nvan a recaudar por parte de los aportantes para el turismo, pues llegáramos también\na gentes de escasos recursos que por cosas del destino no tienen empleo o que\nganan muy mínimo, los independientes; y puede el Estado a través de este Fondo\ncon recursos que lleguen a los municipios con sus proyectos, pues hacer turismo\nsocial, esa es la idea. Y destinar un porcentaje, porque si no, no llega.\nYo tengo la experiencia, lo decía ahora, del poco conocimiento que tuve cuando fui\nSecretario de Turismo del Valle del Cauca, no se llega a los municipios con proyectos,\nde pronto por desconocimiento me decía ahora acá, pero uno ve que es lo mismo\nque sucede con los proyectos de infraestructura, los proyectos que presentan los\nmunicipios a las diferentes entidades del Gobierno Nacional, se demoran dos o tres\naños en salir, los devuelven por una coma y al año les dicen que fue por una coma y\nvuelven, eso es una tramitologia, eso de pronto ha sucedido, no sé en el Fondo, pero\nno llegan a los municipios.\nEntonces, la idea es que haya un porcentaje no de ese artículo 18, de ese impuesto\nde timbre, Representante Didier Tavera, no, eso está bien que lleguen esos dineros\nde que pagan cuando van a salir del país, ese que llegue al Fondo que es lo que no\nestá de acuerdo el ministerio de Hacienda, pero yo estoy diciendo es como decía el\nministro de Hacienda, de toda la tostada, que la mermelada de ese 30% llegue a los\nmunicipios y hagan turismo social, esa es la idea Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:14:30-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 160, "name": "H.R. Jairo Ortega Samboni"}