{"session": "Comisión Sexta Senado", "text": "Yo lo que estoy diciendo aquí, es que aquí hay\nuna mala interpretación al decir que el sustento de todo el proyecto es el artículo 18,\nese no es el sustento, el artículo 18 lo que quiere darle es herramientas\npresupuestales, económicas, para que no se quede en un saludo a la bandera y\npoder destinar más recursos al proyecto, a la Ley de Turismo, a la industria del\nturismo, que son bien escasos y son bien precarios. Yo se lo digo por experiencia, por\nconocimiento, por vivencia propia de lo que vivimos en Santander con el Parque\nNacional del Chicamocha, de cómo se le cambió la perspectiva y la calidad de vida a\nlos santandereanos a través de esta iniciativa que nació allá del gobierno\ndepartamental y que posteriormente el Gobierno Nacional ayudó con el proyecto\ndel teleférico.\nPor eso lo que les estoy diciendo es: si el artículo que genera la inquietud, la duda\nfrente a respaldar la posición del Ministerio de Hacienda, perfecto, démosle la\nsolución, esa solución jurídica aquí de acuerdo al Reglamento, la Ley 5ª es una\nproposición de excluir ese artículo o de votarlo, de someterlo a la plenaria, pero no\nes el aplazamiento en el día de hoy. Si hay otros artículos que causen alguna\ninestabilidad, alguna inequidad jurídica, pues estamos en la obligación de cumplir\ncon nuestro deber aquí como legisladores, de hacerle todo el estudio jurídico\npertinente y relevante para no cometer aquí ex abruptos, pero aquí también por eso\nestamos diciendo y mencionamos la excepción del artículo 359, donde habla de las\ndestinadas para inversión social y estamos hablando que este proyecto quiere y\ntiende a favorecer a población vulnerable, a estratos 1 y 2, a SISBEN 1 y 2 y aquí lo\nestamos mencionando.\nQue bueno que haya venido la, Ministra aquí a defender el artículo de la semana\nescolar y de eso se trata, de enriquecer el debate y que bueno que lo estemos\nhaciendo. La preocupación nuestra es que ese artículo no es el sustento y el debate\nmío frente al Ministerio de Hacienda es que pide que archivemos el proyecto y\nHacienda tenía que haberse pronunciado solamente frente al artículo 18 y no decir\nque archivemos el proyecto, me parece que es equivocada y es errónea la\npercepción del Ministerio de Hacienda.\nY tampoco es cierto que aquí estemos creando un nuevo impuesto, es que el\nimpuesto ya está creado desde el año 1976, que se llama el impuesto de timbre o el\nimpuesto de salida, aquí no estamos hablando de crear nuevo impuesto. Lo único\nque queremos es que un impuesto que se le cobra a los que salen del país vía\nturismo, pues que realmente vaya a donde tiene que ir que es al turismo y hablamos\nde una inversión social, esa es simplemente mi petición señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:59:20-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 68, "name": "H.R. Didier Alberto Tavera Amado"}