{"session": "Comisión Sexta Senado", "text": "Dr. Luis Guillermo Barrera y como yo lo\nllamo, Ministro con sueldo de, viceministro del Turismo, pues efectivamente tiene\nque defender al gobierno y él tiene que defender en que este impuesto de timbre o\nde salida de los 30 dólares que se cobran a partir del primero de enero de 2012\ncomo quedó tasado, que vayan al turismo. Efectivamente es como el artículo 17,\naquí lo que queremos es que estos fondos entre al fondo con patrimonio autónomo\ncon personería jurídica para que pueda ser operativo, porque hoy igual, si nosotros\nsuprimimos el artículo 17 no pasa nada, ya ese impuesto se está creando y eso\ningresa directamente al turismo, yo lo que quiero es fortalecerlo.\nY el artículo 18, que es el impuesto de salida o el impuesto de timbre, donde van los\npresupuestados para el año 2012, los 92.000 millones de pesos, yo le aceptaría a\nusted la supresión, pero yo si quiero que hagamos un estudio y por eso les pediría\nque lo dejáramos así, para hacer un estudio y si nosotros jurídicamente vemos que\nconstitucionalmente, hablando de inversión social, hablando de unas clases\ndesfavorecidas y una población en condición de vulnerabilidad como es el estrato 1 y\n2, como es el SISBEN 1 y 2, como es la población discapacitada, la población en\ncondición de desplazamiento, podamos nosotros defenderlo, pues lo llevaríamos a la\nplenaria, y si no, hago el compromiso con usted doctor Luis Guillermo Barrera, que\nuna vez lleguemos a debatir el proyecto en plenaria de Cámara, yo mismo\npresentaría el retiro del artículo 18 y el 17 si así lo estimamos conveniente. Yo si\nquisiera pedirle esa aprobación a usted.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:15:40-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 166, "name": "H.R. Didier Alberto Tavera Amado"}