{"session": "Comisión Sexta Senado", "text": "Yo creo que me quitó la mitad de las palabras\nel Representante Carlos Amaya.\nRepresentante Didier Tavera, yo creo que lo invito muy tranquilamente a que no nos\ntraslade a nosotros la irresponsabilidad porque entonces ahora los malos del paseo\nvamos a ser los de la Comisión Sexta, me parece muy bien que por supuesto usted\nque lo designé como coordinador ponente, pues defienda el proyecto, pero me\nparece que aquí hay sobre la mesa unos argumentos nuevos y usted mismo lo ha\ndicho y yo lo dije en la anterior intervención, es decir, el Ministerio de Hacienda nos\nllega un día antes de votar este proyecto, después de dos años a decirnos que es\ninconstitucional y que no lo puede aprobar, pero adicionalmente a ello, después de\nque yo propuse que lo aprobáramos y en estos ocho días revisáramos eso con el\nMinisterio, pues hace unas apreciaciones también entradas en razón el\nRepresentante Luis Guillermo Barrera.\nEntonces, si de verdad somos responsables y queremos que este proyecto tenga\nasidero y sea realidad, pues tenemos que evacuar las talanqueras que tiene, porque\nsi no estamos engañando a la gente hoy, sabiendo que el proyecto no va a pasar y\nque se va a caer entonces entre comillas “para ser responsables” nosotros lo\nvotamos. Yo creo que en ese sentido es importante y su preocupación y su interés\nporque el proyecto pase, coordinador ponente, pero también me parece importante\nlas apreciaciones de fondo, porque es que si el Ministerio considera que el soporte\nfinanciero de este proyecto de ley no existe, pues entonces el proyecto va a tener\nalgunas modificaciones pero finalmente lo que queremos de fondo no se va a dar en\nel proyecto de ley.\nEntonces, yo ahora miré tiempos con el Secretario y creo que si va el martes 29\ntendríamos sin ningún problema el tiempo posible, pero tendríamos que hacer una\ngestión acelerada esta semana para mirar a ver que podemos resolver de esa\nposición que tiene el Ministerio de Hacienda. Yo personalmente creo que el proyecto\ndebe pasar y lo estoy respaldando, pero también creo que hay que ser responsables\nen que es lo que vamos a aprobar. Gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:57:40-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 58, "name": "H.R. José Edilberto Caicedo Sastoque"}