{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente por su\ngenerosidad.\nA ver, yo pido que nos calmemos un poquito, esto no es de echarnos culpas de un\nlado para el otro y yo quisiera que el señor, Secretaria me aclarara, la Ley 5ª es muy\nclara, son cuatro debate, quién está diciendo que este es el último debate. Este no es\nel último debate y aquí los que claman por tiempo dan la razón, si están pidiendo\nque se aplace para el martes mas bien hagamos una cosa, votémoslo hoy y vamos a\ntener más tiempo en la medida en que el 5 de junio va a entrar a plenaria, ese\ntiempo antes lo vamos a ampliar, señores.\nHombre, el coordinador Didier Tavera ha sido un hombre que ha estudiado todo este\nproyecto, hay que agradecerle al señor Viceministro y agradecerle su\nacompañamiento, construyendo desde la diferencia, obviamente no vamos a estar\nde acuerdo, que tal que aquí estuviéramos cogobernando, no, aquí tenemos que\nejercer también el control político y el Ministerio nunca va a estar de acuerdo\nporque siempre va a decir que no va a haber plata para nada.\nLo que le sugiero señor Presidente es que entremos a votar y los compañeros les\nsugiero que la proposición que hay de aplazamiento, o mas bien hagamos una cosa,\npues de una vez someta a votación, que conste que no la estoy llevando por escrito,\nla de archivo. Porque es que someterlo a aplazamiento es someterlo al tiempo que\nes implacable y no podemos dejar y llevar ese tiempo al límite, porque de pronto por\nel tiempo, el mismo tiempo nos va a devorar y eso lo que nosotros no podemos\nhacer acá, tenemos que ser racionales.\nPero también, el doctor Didier Tavera, todo lo que hemos hecho, el viernes\nestuvimos en Medellín, le sugiero señor Presidente; más bien convoque para el\nmartes, si quieren un término para el martes, convoque para el martes una sesión\ninformal y volvemos a plantear los temas con el coordinador y le pedimos al señor\nViceministro que nos vuelva a acompañar, a la señora, Ministra, pero no sometamos\neste proyecto de ley al tiempo porque el tiempo es implacable y no perdamos esta\noportunidad tan importante que tenemos el día de hoy. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:00:00-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 72, "name": "H.R. Iván Darío Agudelo Zapata"}