{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nAyer yo le decía al señor Viceministro, que para nosotros es muy importante, ahora\nque estamos hablando de este importante proyecto de ley, por los nuevos\nmecanismos de financiación que el mismo proyecto trae consigo. Sin embargo,\ndoctor Didier Tavera, ayer también se lo manifesté a usted, tanto en esta plenaria\ncomo extra micrófono, la preocupación que a mi me asiste en cuanto respecta al\nimpuesto de timbre y le digo que me preocupa porque eso ahora que dice el doctor\nCiro Rodríguez, es porque sencillamente ese impuesto de timbre está debidamente\nreglado ya por el propio artículo 14 de la Ley 2 de 1976 y como quiera que estamos\nhablando ya por un ingreso corriente de la Nación y en este artículo 19 queremos\nnosotros darle una destinación específica, hay alguna prohibición de orden\nconstitucional marcada precisamente en el artículo 59 de la Carta Política, en el\nentendido de que hay una prohibición para que estas rentas nacionales tengan\ndestinación específica como el artículo 19 trata de establecerlo.\nAsí que no es desconsiderada la propia apreciación que hace el señor Ministro de\nHacienda, cuando manifiesta que la propia Corte Constitucional ha establecido a\ntravés de diferentes sentencias, pronunciamientos con respecto a que no habrá\nrentas nacionales de destinación específica como en el caso que nos ocupa.\nPor ello, yo quisiese señor coordinador o el propio Viceministro, pudiésemos\nestablecer como algún mecanismo que blinde ese artículo 19 en cuanto respecta al\nimpuesto de timbre. Esto es, ni más ni menos que pudiésemos nosotros contemplar\nalguna excepción que el propio artículo 359 Constitucional prevé, como que\nnosotros pudiésemos darle una destinación específica para inversión social, como\nquiera que esa es una excepción que preceptúa la Constitución Nacional en su\nartículo 359.\nDe no ser así, señor Viceministro, corremos el riesgo que el artículo en comento, el\nartículo 19 del proyecto en discusión pues quede viciado y ahí está como el soporte\nfinanciero, el soporte presupuestal del propio fondo. Así, que yo le rogaría al señor\ncoordinador ponente, salvaguardemos el artículo, si es que le queremos dar tránsito\nal proyecto, salvaguardemos ese artículo en el entendido de que no resulte\ninconstitucional como quiera que le estamos dando una destinación específica, eso\nes como observarlo señor Presidente, al coordinador ponente o al propio\nViceministro, porque de no ser así tenga la absoluta certeza señor coordinador, que\nestamos contraviniendo la propia Constitución y estamos contraviniendo sentencias\nde la propia Corte Constitucional en cuanto respecta a rentas de destinación\nespecífica y creería que entonces no tendría ni siquiera fundamento el soporte\nfinanciero, el soporte presupuestal que le estamos dando a este importante\nproyecto, máxime si se trata también de una renta que tiene una naturaleza\ntributaria, como quiera que estamos hablando es de un impuesto.\nEntonces, de hecho Presidente, es necesario, es prudente que nosotros, le repito\ncoordinador, podamos darle alguna posibilidad de enmarcarla dentro de las\nexcepciones que establece la propia Constitución Nacional en su artículo 359. Era\neso básicamente señor Presidente, lo que quería manifestarles.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:51:50-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 23, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}