{"session": "Comisión Sexta Senado", "text": "Gracias Presidente,\nRepresentante Diego Naranjo, no, yo no conozco ninguna reforma de la legislatura\npasada, la última fue en el año 2006, hace seis años, exactamente en noviembre de\n2006 y precisamente los cambios que se dieron en esa norma con respecto a la Ley\n300, pues contribuyeron definitivamente a los resultados que hoy podemos\nobservar.\nEn el año 2006 estábamos recibiendo 1.800.000 visitantes extranjeros, que no era\nuna suma muy distante de la que habíamos recibido 20 años atrás y ahora en el año\nque acaba de pasar nos acercamos a la cifra de los tres millones y el turismo pasó a\nser el tercer generador de ingresos de divisas, el primero en servicios, lo cual nunca\nlo hubiéramos imaginado que con tantas dificultades que tenía el país para\npromoverse lográramos ese objetivo y sin duda alguna, gracias a las reformas que\nahí se implementaron y de la manera tal que en el año 2006 el presupuesto del\nFondo de Promoción podía ser del orden de los dos millones de dólares y el año\npasado por recaudo de contribución parafiscal pudo ser del orden de 25 millones de\ndólares y eso ha permitido sin duda alguna la transformación turística que el país ha\nvenido registrando, tanto así que la Organización Mundial de Turismo incluso hizo\nuna publicación para destacar como ejemplo y como modelo, como un país podía\nrecuperarse después de una crisis y volverse un país turístico. Evidentemente esto\nno lo hubiéramos logrado si no hubiera sido por los resultados de esa ley.\nEsa ley, el principal cambio que tuvo fue que la contribución parafiscal que fue\ncreada en el año 1996 era pagada por tres sectores, agentes de viaje, hoteleros y\nunos restaurantes y lo que hizo la Ley 1101 del año 2006 fue involucrar a todos los\nsectores que se beneficiaban de la promoción turística, entre otros efectos. Y sin\nduda alguna, algunos mecanismos que trae aquí previsto esta ley, pues lo que viene\na hacer es fortalecerla, por ejemplo; creación de un Consejo Consultivo de Turismo\npara institucionalizar un mandato constitucional sobre la necesidad de la\nconcertación, este consejo existía como creación de la Ley 300, pero fue derogado\nen un decreto de facultades extraordinarias en el año 2000.\nEntonces, es claro que la ley del año 2006 trajo beneficios para el desarrollo del\nsector y obviamente cuando estoy hablando del sector estoy hablando de las\nregiones y varios de los artículos de este proyecto de ley también traerían como\nresultado apuntalar ese proceso de consolidación del sector turístico.", "external_id": "#dr-oscar-rueda-garcía", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:56:00-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 49, "name": "Dr. Oscar Rueda García"}