{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nNosotros aquí como ustedes ven, se mencionan dos leyes y estamos hablando de\ndos impuestos creados con anterioridad a este proyecto.\nEsa tasa que hoy se está presentando, ya se está cobrando actualmente, aquí no\nestán los operadores, están los turistas, es que nosotros, esos quince dólares los\nestán cobrando ¿Hace cuánto por favor? Nosotros estamos mencionando que esa\ntarifa es la que se está cobrando actualmente, hoy, porque es que todos los años lo\nvan reglamentando, aquí me dicen, a primero de enero de 2012 se cobraron, quedó\nen 15 dólares, como hoy la de salida está en 30 dólares, que es el famoso impuesto\nde timbre. Y si nos remitimos al año 1976 hablaban de 100 y 200, porque es una\nserie de estampillas que se cobraban ahí y de timbre y en el tema del visado y todo\neso que hablaba en la Ley del año 1976.\nHoy nosotros tenemos dos posibilidades, darle trámite a este proyecto, estudiar\njurídicamente la viabilidad, como el doctor Luis Guillermo Barrera lo habla, blindar el\nartículo 17 y 18, porque a mí si me parece que ya que existen estas contribuciones,\npues que realmente se vayan a donde se tienen que ir, es que a usted le cobran 15\ndólares por ingresar a Colombia, ¿Por qué?, Por turista, ¿A dónde debe ir ese\nrecaudo y ese impuesto? Al turismo. A usted le cobran 30 dólares por salir de\nColombia ¿A dónde tiene que ir ese impuesto? Al turismo.\nEntonces, lo que yo si no creo que un impuesto que se cree por vía de turismo haga\nparte del Fondo General de la Nación. Miremos cómo lo hacemos y esa es la\nintención de cómo realmente le damos herramientas, si no, qué vamos a hacer en\nPaipa, y qué hacemos en El Llano, y qué hacemos en Yopal, y qué hacemos en todos\nesos municipios sin plata, en Sogamoso, saludos a la bandera. Hay que ponerle esos\nrecursos.\nEntonces, en aras de esa discusión yo les digo, mire hoy tal y como está nosotros no\ntenemos ningún problema si aprobamos esos artículos y en 15 días que estemos en\nla discusión en la plenaria de Cámara, usted que ya lleva hoy aquí, decano de la\nComisión, usted ya hoy puede decir que en el debate de la plenaria de Cámara\npodemos nosotros dar el debate y la discusión y créame que si nosotros\nencontramos otra salida, nosotros mismos presentaremos una proposición aditiva o\nmodificatoria al texto aprobado en Comisión Sexta de Cámara, tal y cual como reza\nen la Ley 5ª, irá de esa manera.\nYo aquí tampoco he estado juzgando a los compañeros Congresistas de que por\nculpa de ustedes se va a hundir, porque es que nosotros tenemos la discrecionalidad\nde estudiar y de tomarnos el tiempo. Lo que si he puesto en conocimiento de todos\nustedes es que ajustado al calendario, este proyecto de ley no sería aprobado, su\nconciliación no surtiría el trámite en esta legislatura.\nPor eso en hora buena vino el, Presidente de Cámara y se lo consulté y que bueno\nque se lo haya manifestado al señor Presidente, “me dijo en qué están”, le dije: “en\nturismo”, dijo: “si no lo sacan de aquí esta semana, sencillamente en Cámara no va a\npasar”. El mismo Presidente lo dijo, o sea que gracias al señor Presidente y nos\ndisculpa también los hechos, pero igual, la democracia es la decisión de las mayorías,\nustedes tiene la palabra señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:02:40-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 89, "name": "H.R. Didier Alberto Tavera Amado"}