{"session": "Comisión Sexta Senado", "text": "Artículo nuevo: “Los proyectos provenientes de los departamentos de Guaviare,\nVaupés, Putumayo, Amazonas, Vichada, Caquetá, Guainía y el Chocó biogeográfico\npor poseer y comprometerse a preservar su rica biodiversidad, y los municipios de\nSan Agustín e Isnos en el departamento del Huila, Inzá y Tierradentro en el\ndepartamento del Cauca y Mompós en el departamento de Bolívar, declarados\npatrimonio de la humanidad por la UNESCO, quedan excluidos de los aportes de\ncofinanciación de que tratan los numerales dos y tres del presente artículo”.\nAtentamente, Consuelo González de Perdomo, Representante a la Cámara, Silvio\nVásquez Villanueva.\nArtículo nuevo: “Las entidades territoriales deberán publicar en sus páginas web los\nsitios turísticos de la respectiva entidad, con enlace a los diferentes planes turísticos\nque se ofrecen en cada entidad”. Cordialmente, Carlos Andrés Amaya,\nRepresentante a la Cámara por Boyacá.\nArtículo nuevo: “Destínese un 30% de los dineros del Fondo de Promoción Turística\npara turismo social que deben hacer los municipios para las personas de estratos 1 y\n2”. Firmado, Jairo Ortega Samboni, Representante a la Cámara.\nArtículo nuevo:”Dentro de los seis meses siguientes a la entrada en vigencia de la\npresente ley, el Gobierno Nacional a través del Ministerio de Comercio, Industria y\nTurismo, expedirá la política nacional que desarrolla la promoción del turismo\narqueológico de San Agustín”. Atentamente, Silvio Vásquez Villanueva,\nRepresentante a la Cámara.\nHan sido leídas las cuatro proposiciones Presidente.", "external_id": "#dr-jaime-alberto-sepúlveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:44:30-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 340, "name": "Dr. Jaime Alberto Sepúlveda Muñeton"}