{"session": "Comisión Sexta Senado", "text": "Presidente, yo tengo una duda y por eso había\npedido que hablaran de ATAC, quería que nos ilustraran bien porque es que a\nnosotros, especialmente como abogado me atañe una duda y es que nosotros le\nestamos colocando un trámite antes y ayer inclusive con el, viceministro de Turismo\nme refutaba que si la palabra procedibilidad existía y entonces le dice que claro que\nexiste la palabra requisito de procedibilidad, y él nos lo argumentaba que con el\ndiccionario de la Real Academia y yo le decía que es un término jurídico.\nPero donde mi pregunta, doctor Diego Naranjo y doctor Carlos Amaya, si\nprecisamente hoy las empresas prestadoras de servicios aéreos hacen con el viajero\nlo que quieren y aquí lo estamos viendo que cada vez más hay un monopolio en\nColombia frente al tema de la prestación del servicio aéreo, yo digo que si antes le\nincluimos un requisitos de procedibilidad, lo que estamos haciendo es que quienes\nquieran ir a quejarse, hoy que la SIC realmente los está persiguiendo y realmente lo\nestá haciendo entrar en cintura, si le ponemos un requisito de procedibilidad, lo que\nestamos haciéndole es aumentándole el trámite a la persona que va a ir a quejarse,\ndonde finalmente la encargada de sancionarlo es la SIC o la jurisdicción contencioso\nadministrativa; estaríamos nosotros colocándole un trámite más.\nPerfectamente la persona puede ir a quejarse ante la Aeronáutica Civil y si usted le\ncoloca ese parágrafo lo que está diciéndole, si usted no va a la Aeronáutica no puede\nir ni a la SIC, ni a la jurisdicción contencioso administrativa. Yo por eso digo, hoy no\nes facultativo ni es potestad si nosotros le decimos, porque yo puedo ir a quejarme\nante la Aeronáutica y es válida la queja y el reclamo, pero si le colocamos ese\nartículo estamos diciendo es; si usted no va a la Aeronáutica Civil no puede ir ni a la\nSIC ni a la jurisdicción contenciosa, eso es lo que dice el parágrafo doctor Carlos\nAmaya, porque es un requisito de procedibilidad.\nEntonces, yo si pienso que realmente para qué le colocamos más trámites al usuario,\nque ya está bien golpeado y ponerlo que vaya a la Aeronáutica y que después si vaya\na la SIC o a la jurisdicción. Entonces, yo si les pediría que vuelvan y lo lean porque ahí\nestá el tema que a mi me preocupa, es un requisitos de procedibilidad.\nPresidente (H.R. Diego Alberto Naranjo Escobar, Vicepresidente de la Comisión\nSexta): Yo quisiera hacer una claridad antes de darle la palabra al doctor José\nEdilberto Caicedo; es que la dificultad se encuentra en que hoy solamente la\nAeronáutica Civil es la que tiene la factibilidad de responderle ante las empresas\naéreas para ese tipo de quejas, hoy la Aeronáutica Civil, en el régimen sancionatorio\nque aquí está el proyecto de ley, está por fuera de ese tema. ¿Qué queremos? Es\nque el usuario normal tenga quien le responda rápidamente, pero si entonces lo\nllevan a la Aeronáutica, a la SIC, hoy no existe, ¿Hoy en el régimen sancionatorio qué\nnecesitamos nosotros? Que ese proyecto va a llegar aquí, poder intervenir en ese\nrégimen sancionatorio a la Aeronáutica, porque es que hoy la Aeronáutica solo tiene\ncontacto con las aerolíneas, es la que vigila y controla, pero además cuando llega\nuna queja entonces, también se va a una entidad que no está determinada, es el\nmomento de poderle dar al usuario que sea, como está hoy por ley es la\nAeronáutica, vaya directamente allá hasta que la Aeronáutica falle y después\nnosotros en el régimen sancionatorio poderle dar los dientes o la fortaleza para que\nlos usuarios se sientan protegidos en el régimen sancionatorio.\nTiene el uso de la palabra el doctor Didier Tavera.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:37:40-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 298, "name": "H.R. Didier Alberto Tavera Amado"}