{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nBueno, yo creo que yo recibí un poco con molestia, no tanto con sorpresa, pero si\ncon molestia el concepto del Ministerio de Hacienda del día de ayer, porque como lo\ndijo el coordinador ponente, este es un proyecto que viene trabajándose desde el\naño 2010 y que su estructura fundamental está ahí, y que lo que pretende por\nsupuesto es garantizar que se visualicen y se concreten unos recursos para el\nfortalecimiento del turismo. Es evidente que debemos cumplir con la ley y recibir el\nbeneplácito del Ministerio de Hacienda en proyectos que tienen una afectación\npresupuestal y debemos actuar de tal forma.\nSin embargo, me parece importante que se establezca el mecanismo para la defensa\ndel proyecto, me parece a mí que como lo ha dicho el Representante Luis Guillermo\nBarrera, hay que aclarar en el proyecto de ley como estaría esa destinación de esos\nrecursos, porque digamos que en lectura del Ministerio, el solo tema referente a la\ntasa que sería lo que conocíamos comúnmente como la tasa de salida, supera los\n90.000 millones de pesos, de los cuales según le entendí yo al Ministro, de esos\n90.000 millones se le devuelven al Ministerio, de voluntad del Ministerio de\nHacienda alrededor de unos 30.000 millones de pesos que de todas maneras es\nimportante.\nNo obstante, uno pensaría que de esos impuestos que pagan los colombianos que\nsalen del país, se pudiera dedicar el 100% para el fomento de la actividad turística.\nPero adicionalmente dice en las cifras del Ministerio, unas apreciaciones donde dice\nque el SENA, que para los temas de fortalecimiento de la formación y de la\neducación en materia turística el SENA aportó en el año 2011, 18.000 millones de\npesos destinados a dictar 400 clases de diferentes cursos en las áreas de ecoturismo\ny servicios de recreación con un total de 195.000 aprendices, es decir que esa labor\nde formación turística ya la tiene el SENA.\nAdicionalmente, prácticamente dice que de acuerdo con la proyección que tiene la\nley estaría diciendo que cada aprendiz que se forme con este proyecto, estaría\nvaliendo 92.000 pesos y que eso tendría 462.000 millones de pesos si se otorga un\ncargo básico a toda la población que está relacionada con el sector turismo.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:54:10-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 37, "name": "H.R. José Edilberto Caicedo Sastoque"}