{"session": "Comisión Sexta Senado", "text": "Presidente, yo le insisto al señor coordinador\nponente, este impuesto que está contemplado como bien lo manifestó el propio\ncoordinador en el artículo 14 de la Ley 2 de 1976, en su numeral 3º, hace parte de un\ningreso corriente de la nación, por supuesto está dentro de los cómputos del\npresupuesto general de la Nación, además como quiera que es un tributo cumple\ncon unas identificaciones propias de un tributo. Ese impuesto está contemplado\ncomo un ingreso corriente de la Nación y la propia Constitución define cuales son las\nrentas de destinación específica y el propio Decreto 111 define cuales son las rentas\nde destinación específica, lo que tenemos es que salvaguardar el artículo señor\ncoordinador ponente y señor Viceministro, si lo dejamos así como tal, nosotros le\nestamos dando una destinación específica a un impuesto, a un tributo y seguro que\ncontraviene una disposición de orden Constitucional que es el artículo 359, por eso\nles insisto en que nosotros miremos la figura que le de salvaguarda a ese artículo,\nporque realmente ese artículo es el que en últimas sustenta en buena parte la\nestructura financiera del proyecto.\nNo nos podemos nosotros inventar aquí en este proyecto de ley otras rentas de\ndestinación específica, porque la propia Constitución y la Ley así los determinan,\nentonces le reitero, este es un impuesto que hace parte de los ingresos corrientes de\nla Nación y el artículo 359 nos está hablando de una prohibición en cuanto respecta\na rentas de destinación específica.\nSi no salvaguardamos ese artículo señor Viceministro, en la Corte seguramente se va\na caer por inconstitucional. Yo le reitero mi solicitud señor coordinador para que\nrevisemos ese artículo, porque entiendo que es en buena parte el sustento\nfinanciero del mismo proyecto y no tendría razón darnos esta pelea para que luego\nno tengamos realmente los recursos que sustenten ese fondo de promoción turística\na que ha hecho referencia el señor Viceministro en su intervención del día de ayer.\nSin embargo Presidente, si usted lo estima pertinente mientras me allegan los\nsoportes de orden legal, para demostrarle aquí a la Comisión de que nosotros\nestaríamos con este artículo dando una destinación específica a un tributo, creado\npor virtud de la Ley por supuesto, pero que no cumple con los preceptos\nconstitucionales de una renta de destinación específica. Muy amable Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:53:30-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 34, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}