{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nCon todo respeto al Representante Luis Guillermo Barrera, al Representante Carlos\nAmaya, empecemos por lo último, ustedes dicen, el Viceministro no ha venido aquí a\ncontarnos en qué se ha invertido y cómo ha sido el desarrollo de la política turística.\nNo he venido porque la usanza es que a uno lo citan y uno viene con mucho gusto, y\nyo lo hago con mucho gusto, es decir, cada vez que ustedes me inviten y así pasa en\nla Comisión Sexta del Senado, no solamente lo considero una obligación, sino\nconsidero muy grato tener la oportunidad de compartir con ustedes la política y los\nresultados y ni más faltaba escuchar las sugerencias y las mejores opiniones para un\nmejor turismo. De manera que en el momento en que hagan, con el mayor gusto\nestoy dispuesto a rendir aquí todos los informes que ustedes consideren pertinente,\npero si también, el tema es solicitando que ustedes me reciban, también lo hago con\nmucho gusto y de una vez lo solicito que vendré aquí a presentar los informes\ncorrespondientes.\nSegundo, doctor Luis Guillermo Barrera, el impuesto al turismo con inversión social\nno se crea por este proyecto de ley como efectivamente lo dice el coordinador\nponente, el doctor Didier Tavera, ese impuesto fue creado por la Ley 1101 del año\n2006, es decir, lleva ya seis años, usted no tenía por qué saberlo Representante Luis\nGuillermo Barrera, yo si, porque participé en la redacción de ese proyecto de ley en\nel año 2006 y como lo recordaba el doctor Diego Naranjo, pues estaba en ese\nmomento ya en el ejercicio del cargo. De manera que esa precisión.\nEl otro tema es igualmente, el Comité Directivo del Fondo, el Comité Directivo del\nFondo viene también creado, primero desde que se creó la contribución parafiscal y\nel Fondo que fue en el año 1996, es decir lleva 16 años y por el contrario, es un\nFondo con un Comité Directivo que se aparta de todos los fondos, generalmente\ntodos los fondos de parafiscales que existen en el país, ganadero, palmicultor, la\ngran mayoría de las decisiones las toma el sector privado, puesto que es un\ncontribución parafiscal. Aquí en su momento, hubo un acuerdo con el sector privado,\nen que había una participación muy importante del gobierno, dado que estábamos\nhablando de un tema muy transversal que es el tema del turismo; y en cuanto a la\nobservación del ministerio de Hacienda, Representante Luis Guillermo Barrera, no es\nque yo diga que el ministerio de Hacienda no pone la objeción constitucional; digo,\npone la objeción constitucional y la del hueco fiscal, y cuando usted muy\namablemente dice: “blindemos el artículos”, yo lo que digo es que el tema no es de\nblindar el artículo en cuanto a la objeción constitucional, sino que así blindando el\nartículo de todas formas se produciría el hueco fiscal que es la segunda\npreocupación del ministerio de Hacienda y por eso pido que se atienda.\nY, doctor Luis Guillermo Barrera, ni más faltaba, entiendo cuando usted ve en el\nproyecto que dice créase el impuesto, pues usted dice ahí se está creando, pero en\nrealidad lo que entiendo es que más como un tema más de técnica legislativa que\nobviamente es un impuesto que viene, repito, desde hace seis años y se ha venido\ncobrando y hoy en día se está recaudando normalmente ese impuesto.", "external_id": "#dr-oscar-rueda-garcía", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:01:00-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 78, "name": "Dr. Oscar Rueda García"}