{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nNo he hecho las cuentas de los tiempos, pero yo si considero prudente aplazarlo\nunos días, hasta el martes, porque mañana estamos en Cali, el viernes ya no\nvenimos, no sé si de pronto convoquen para el lunes para que los tiempos nos\nalcancen, pero si hay muchos temas que no están incluidos, tengo entendido que\nhay unas consideraciones de la agremiación de los guías que tampoco se incluyeron\npor parte del Senado. No está muy claro para mí en que se han invertido todos esos\ndineros que llegan al Fondo de Promoción Turística, quienes son los que se han\nbeneficiado, eso no está claro.\nNo está claro algo que aquí el día de ayer, Representante José Edilberto Caicedo y\ntodos allí en su despacho, hablamos del turismo social, doctor Didier Tavera, que es\nlo que vamos a llevar de estos dineros para la gente pobre, para la gente de los\nmunicipios que quieren hacer turismo, que quieren conocer todos esos sitios\nturísticos que tiene nuestra querida Colombia, pero que por los escasos recursos\neconómicos no lo pueden hacer. Yo estoy seguro que es el porcentaje muy mínimo\ndesde que está ese Fondo lo que se ha invertido en la clase pobre para reducir la\npobreza, al menos que, hay gente pobre que anda descalza, que no sale ni a la\nesquina, si no a robar, al menos recogerlos y llevarlos a un sitio turístico por cuenta\ndel Estado, por cuenta de ese Fondo, eso no se ha hecho.\nEntonces, yo si pido ese aplazamiento, estoy de acuerdo para que en la próxima\nreunión el Viceministro nos diga en que se han invertido todos esos miles de\nmillones de pesos, por lo menos en mi tierra, en Palmira eso no se ha visto y en\nmuchos municipios de Colombia no se ha visto.\nEntonces, ¿Dónde se ha hecho esa inversión por el turismo? Donde saquemos los\nnegritos del Chocó, los negritos de mi tierra, de mi barrio, donde el 90% son negros y\nel 10% somos indios. Yo nunca he visto que llegue el Estado allí a hacer esa inversión\nsocial para el turismo; entonces; si allí tampoco lo veo ponente, señor ponente\ncoordinador, ese parágrafo que queremos incluir que un porcentaje de este Fondo\nvaya a las localidades para que hagan turismo social, yo creo que ahí tenemos que\nllegar nosotros. Senador,, Presidente de mi partido, el Partido de la U, Juan Lozano,\npara eso tenemos que legislar, para la gente pobre, no para hacer eventos de gran\nmagnitud que los pobres descalzos no llegan a venir a Bogotá a una feria\ninternacional de turismo, yo creo que esa filosofía la tenemos que ir cambiando y\nese gran porcentaje que va, que se necesita, no estoy diciendo que no se necesita,\npero que con los pocos recursos que hay pues miremos qué porcentaje va a las\nlocalidades, eso no lo he visto allí doctor Didier Tavera, señor Presidente y quiero\nque eso lo miremos porque en ese tema tenemos que llegar nosotros, a esa\npoblación tenemos que llegar para reducir la pobreza. Gracias señor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:58:20-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 62, "name": "H.R. Jairo Ortega Samboni"}