{"session": "Comisión Sexta Senado", "text": "Presidente, hoy es 23 de mayo, aquí ustedes\nconocen el trámite legislativo, este es un proyecto que va a sufrir unas\nmodificaciones de cómo se aprobó en el texto definitivo de plenaria de Senado, por\ntal razón tiene que surtir el trámite de conciliación y ustedes saben que hoy con los\ntiempos ajustados no vamos a tener, si no se aprueba este proyecto esta semana\nnosotros no tenemos ya los tiempos para que vaya a conciliación. Este proyecto, si el\nartículo que genera la polémica y la discusión es el artículo 18, frente al traslado de\nla inversión del numeral 2º de la Ley 2ª de 1976, yo no tengo ninguna dificultad en\nque este artículo aquí hoy pueda ser excluido o que se le hagan sus comentarios y\nque en plenaria se le dé el debate donde si tendríamos el tiempo que está pidiendo\nhoy la Comisión.\nEs que nosotros hoy vamos a tener 15 días antes de volver a Plenaria, donde\npodemos debatir este artículo, si nosotros hoy aplazamos este proyecto, no lo\npienso, estoy convencido y seguro que este proyecto ya no tiene el tiempo necesario\npara ser aprobado en la plenaria de Cámara y que surta su trámite de conciliación.\nEs que el proyecto, aquí yo creo que hay una apreciación equivocada donde están\ndiciendo que simplemente la destinación de los 80.000 o 90.000 millones de pesos\ncon el artículo 18, de trasladar los recursos que se perciben por el impuesto de\ntimbre o impuesto de salida, es el sustento del proyecto, este no es el sustento del\nproyecto, tiene otros artículos mucho más importante y tiene una operatividad\ndiferente a la reforma que se hiciera, como usted lo dijo doctor Diego Naranjo, en el\naño 2006.\nEntonces, yo si pienso que si el artículo, la discusión es enriquezcámoslo y vamos a\ntener nosotros un artículo diferente que es el 18, le podemos dar el debate en la\nplenaria de Cámara, es que aquí el proyecto no ha terminado aún, y precisamente va\na ir a conciliación, allí se puede enriquecer. Entonces, yo si lo que les digo es que no\nhundamos este proyecto, porque aplazarlo hoy es hundirlo y yo si le pido entonces,\nya que la proposición está presentada, que conozcamos y vamos a ver quien aplaza y\nquien no aplaza el debate frente al tema. Yo me someto a las mayorías, yo desde ya\ndigo que no aplacemos el debate y que le demos discusión y que podamos darle\ntrámite por poder escuchar aquí a ANATO, ATAC y a la Aeronáutica, que están aquí\nen ese proceso. Gracias Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:58:00-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 61, "name": "H.R. Didier Alberto Tavera Amado"}