{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nYo creo que el tema es amplio, al igual como lo dijo el compañero Carlos Amaya,\nvamos a hacer un debate más adelante, sobre la inversión que se ha hecho con los\ndineros del Fondo de Promoción Turística, lo mismo lo vamos a hacer aquí sobre\nesas irregularidades que muy a menudo tienen las aerolíneas con los usuarios, yo\ncreo que es oportuno compañeros, Presidente, doctor Diego Naranjo, yo creo que es\noportuno, no dejemos pasar esta oportunidad. Ese proyecto de las sanciones de la\nSuperintendencia de Transporte eso se va a demorar y es el momento de incluir allí\nun artículo o un capítulo que hable de las sanciones para aquellas empresas que le\nviolan los derechos a los turistas, concretamente lo que estamos hablando aquí, que\nlo hemos vivido nosotros mismos, que nos incumplen con los horarios, no solamente\na nosotros sino a todos los ciudadanos, a diario, pero a uno si lo sancionan ellos,\nautomáticamente lo sancionan.\nEntonces, ¿por qué?, yo no estoy de acuerdo con la procedibilidad de ir, doctor\nDiego Naranjo, yo no estoy de acuerdo que le coloquemos ese paso de ir a la SIC, no\neso es muy engorroso, por qué no miramos un mecanismo aquí de ley como lo\ntienen las aerolíneas, es que automáticamente cuando uno llegó tarde ahí mismo,\ncien o doscientos mil pesos de multa, pague o si no, no se va. Presidente miremos\neso, qué mecanismo porque ellos ya lo tienen, entonces nosotros podemos aplicar\nuno mismo, pero más rápido porque es que el usuario no va a perder tiempo, hay\nmucha gente que va de negocios de un sitio a otro y estar perdiendo tiempo en\nprocesos, en investigaciones y todavía de ir a otra instancia es muy engorroso.\nYo diría, para terminar Presidente, redondear la idea; no dejemos pasar la idea, no la\ndejemos pasar, aprobemos algo que sea automático como ellos lo tienen, es que\ntodos lo sabemos, usted de pronto lo dijo muy bien “yo no viajo”, pero nosotros que\nviajamos a diario o día de por medio, de martes a jueves, siempre se retrasa y vaya\nque uno llegue tarde, cien mil pesos, multa inmediatamente, cómo, no sabemos\npero hay que pagar o si no, no viaja.\nEntonces, aprovechemos este artículo, cómo le damos herramientas jurídicas a la\nAerocivil, mire un día estuve yo, con esto termino Presidente, jueves en la noche,\nnueve de la noche, afortunadamente había uno de diez; a las ocho y media sube uno\ny espere, y espere, y espere, y todos con el calor, y espere, y resulta que a lo último\nno llegaron los pilotos, pero ahí estaba el avión y no llegaron los pilotos. La gente\nenardecida, enojada, con ganas de regresarse a su cuidad, la gente preguntaba\n“dónde está el piloto”, y nada que llegaba, y nada que llegaba, y no llegó, y no llegó.\nEntonces, Presidente miremos allí, no dejemos pasar esta oportunidad donde le\ndemos una herramienta jurídica a la Aerocivil, yo llamé a la Aerocivil y al\nSuperintendente de Puertos, me dijo yo no puedo hacer nada, me dijo llámese a la\nAerocivil, llamé a la Aerocivil, tampoco podemos hacer nada. Pero entonces,\nhagamos algo aquí, aprovechemos este espacio para darle esa herramienta jurídica a\nla Aerocivil y puede inmediatamente investigar y sancionar, no de un año, ni dos\naños, inmediatamente no más con el hecho de haber incumplido la salida.\nPresidente (H.R. José Edilberto Caicedo Sastoque,, Presidente de la Comisión\nSexta): Representante Diego Naranjo tiene el uso de la palabra.-", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:38:30-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 304, "name": "H.R. Jairo Ortega Samboni"}