{"session": "Comisión Sexta Senado", "text": "Muchas\ngracias Presidente, lo saludo a usted muy especialmente y a todos los\nRepresentantes de la Comisión Sexta de la Cámara de Representantes, así como a\ntodos los invitados que nos acompañan hoy.\nDesde el Ministerio de Educación Nacional le hemos venido haciendo seguimiento a\nesta iniciativa tan importante, que lo que busca es promover al sector turismo, con\ntodas las implicaciones que ello tiene en términos de desarrollo económico y social\npara nuestro país. Y quiero decirle a la Comisión Sexta de la Cámara de\nRepresentantes, que compartimos integralmente el contenido de este proyecto de\nley, con excepción del artículo 26, que de manera específica y particular propone\nuna semana de receso estudiantil incorporada al calendario académico y además\ncontiene un parágrafo donde se establece que los estudiantes que obtengan un\nrendimiento académico superior al 80% podrán disfrutar por una vez al año de una\nsemana de vacaciones en temporada turística baja.\nQuiero decirles, como ustedes muy bien lo saben, porque aquí he venido\nprácticamente todas las semanas, que el eje fundamental de la política educativa es\nmejorar la calidad de la educación, transformar la calidad de la educación en todos\nsus niveles y para cada uno de esos niveles tenemos diferentes estrategias,\nprogramas y proyectos que vienen desarrollándose. Y una de las estrategias más\nimportantes que estamos nosotros promoviendo desde el sector educativo es\nprecisamente para mejorar esa calidad de la educación, el que se cumpla la jornada\nescolar, que efectivamente los niños y los jóvenes tengan ese tiempo de clases que\nse requiere para que haya mejores niveles de aprendizaje.\nEntonces, frente a la primera parte del proyecto, de este artículo en particular donde\nse propone una semana de receso estudiantil, ya de hecho existe un decreto\nexpedido por el Gobierno Nacional donde se establece esta semana de receso y\nademás tiene una particularidad y es que el hecho de que este receso esté\ndeterminado por un decreto, permite que haya flexibilidad en las distintas regiones,\neste es un país muy diverso y lo que funciona como semana de receso estudiantil\npara una región no funciona necesariamente para la otra.\nEntonces, el hecho de que quede totalmente rígido, reglado, reglamentado cuando\nse debe dar esa semana de receso estudiantil es altamente inconveniente para el\nsector educativo, atendiendo las vocaciones y las necesidades regionales.\nY en segundo lugar; el hecho de que se establezca que los buenos estudiantes van a\ntener una semana adicional de vacaciones, pues eso va totalmente en contravía de\nlo que debe ser la calidad y la educación. Imagínense ustedes padres de familia qué\nvan a hacer con sus hijos o con una semana adicional de vacaciones, que porque a\nsus hijos les fue bien en el colegio. Por Dios, esa es la obligación que ese muchachito\no esa niña estudien, que les vaya bien. Entonces, como premio los manda para la\ncasa, será para que se entretengan viendo televisión o para que estén merodeando\nen las calles.\nDe manera que señor Presidente y Comisión Sexta, este es un artículo ampliamente\ninconveniente para el sector educativo, porque va en contravía de lo que todos\nqueremos, que es mejorar la calidad de la educación y que haya por supuesto\nmayores niveles de aprendizaje de nuestros niños, de nuestros hijos en el sistema\neducativo en nuestro país. Muchas gracias.", "external_id": "#dra-maría-fernanda-campo-saavedra", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:55:10-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 43, "name": "Dra. María Fernanda Campo Saavedra"}