{"session": "Comisión Sexta Senado", "text": "Pero es que precisamente ahí es donde está la\nimprecisión doctor Diego Naranjo, a mí también me parece perfecto y válido que\nhaya una instancia como es la Aeronáutica Civil, de que pueda atender esas quejas\nde los usuarios, pero es que cuando usted le coloca como está redactado el\nparágrafo, donde dice: “Será requisito de procedibilidad para poder acceder a la SIC\no a la jurisdicción contencioso administrativa -un requisito de procedibilidad- haber\nagotado la vía administrativa”, la vía gubernativa de ir a la Aeronáutica, se le está\ncolocando una traba y le está colocando un requisito más.\nEntonces, yo digo, si queremos es descongestionar y realmente queremos hacer\nvaler los derechos del usuario, no le coloquemos una talanquera más, ni lo llevemos\na que vaya, perfecto y válido que vaya a la Aeronáutica, pero también que no le\npongamos que ese tiene que ser el requisito “antes de” para poder llegar a la\njurisdicción contenciosa, es donde yo difiero porque realmente lo que se le quiere\ndar es celeridad y agilidad y no le pongamos un trámite antes.\nPorque es que doctor José Edilberto Caicedo, usted va a volar y usted tiene una\ndificultad y usted sencillamente va y dice, bueno voy a la Superintendencia de\nIndustria y Comercio (SIC) o voy a la jurisdicción contencioso administrativa, pero si\nle saco este parágrafo le digo: “Que pena doctor José Caicedo, vaya primero a la\nAeronáutica, presente la queja, agote la vía a ver qué le dicen allá, luego si vaya a la\nSIC o a la jurisdicción contenciosa”, esa es la diferencia doctor Diego Naranjo.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:37:50-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 299, "name": "H.R. Didier Alberto Tavera Amado"}