{"session": "Comisión Sexta Senado", "text": "Yo si le solicitaría, es muy importante la\nintervención de ATAC, de ANATO, de COLTELCO y de todos los prestadores que se\nencuentren aquí, hasta la Aeronáutica, pero me parece que si es importante que\navancemos en el tema y que dilucidemos la importancia de darle trámite a este\nproyecto de ley.\nAquí varios me han manifestado su intención de aplazar el proyecto, yo quiero hacer\nénfasis en el tema del tiempo. Entonces, casi que aplazar este proyecto es estar\ndiciendo que esta iniciativa se va a archivar y esta iniciativa es muy importante para\nel turismo, aquí no solamente estamos tocando la contribución de los más de\nochenta mil millones de pesos, aquí estamos hablando también de destinar unos\nbienes que tiene hoy la DNE, de las próximas incautaciones, de las próximas\nincautaciones por enriquecimiento ilícito, por narcotráfico, que vayan destinados al\nsector.\nAquí estamos hablando también nosotros de una reglamentación para los guías de\nturismo, aquí estamos hablando de meter en cintura, valga la palabra castiza, frente\nal tema de la paloteria, frente al tema de esos edificios que prestan. A mí si me\nparece importante que aquí en estos ánimos de que aplacemos, miremos la\nresponsabilidad que tenemos con el sector frente a la propuesta de aplazar esta\niniciativa.\nAquí si ustedes ven estamos es gravando y estamos haciendo que esta ley realmente\ntenga herramientas, que esta ley tenga dientes y que esta ley mejore la industria del\nturismo. Así es que yo les pediría que aclaremos frente al tema, aquí el Viceministro\nfue muy claro en decir que el Gobierno es uno solo y nosotros tenemos que acatar la\ndecisión frente al artículo 18, frente al impuesto de salida o frente al impuesto de\ntimbre como se conoce desde el año 1976. Yo si quisiera que antes de declarar esto,\nsesión informal, señor Presidente avancemos en la discusión y es importante\nescuchar aquí a ANATO, escuchar a ATAC, escuchar a la Aeronáutica porque me\nparece que aquí no tenemos verdades absolutas y lo que se quiere es enriquecer el\ndebate, pero recordemos que esto tuvo bastante audiencias públicas en todo el país,\nhicieron hasta en Medellín, fueron a Santander, estuvieron en todo el país los\nSenadores y esto fue aprobado por Comisión Sexta de Senado, por Plenaria de\nSenado y a mí si me parece un acto de irresponsabilidad si llegamos a aplazar este\nproyecto y yo si quisiera que dilucidáramos esto de una vez señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:57:00-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 54, "name": "H.R. Didier Alberto Tavera Amado"}