{"session": "Comisión Sexta Senado", "text": "Este es un proyecto de gran relevancia, esta iniciativa parlamentaria\ntiene como objetivo el fomento, el desarrollo, la promoción y la regulación de la\nactividad turística a nivel nacional.\nAgradecemos la presencia del Viceministro de Turismo, el doctor Oscar Rueda que\nha estado muy atento y muy diligente impulsando este proyecto, dándole unos\naportes del Gobierno Nacional que nos permita darle unas herramientas al\nMinisterio y al Viceministerio para que podamos cumplir las metas que en el\ncuatrienio se ha propuesto el Gobierno Nacional y que por supuesto esperan en las\nregiones y en las zonas de gran proyección turística en nuestro país como respaldo\npara fortalecer los ingresos y la economía de nuestro territorio. Para este fin los\nponentes y los autores proponen la creación del Consejo Superior del Turismo y el\nConsejo Consultivo de la Industria Turística que presentarán un acompañamiento a\nla generación de política de este sector, este es un proyecto que para la Comisión\nSexta es de vital importancia, el autor es el Senador Mauricio Aguilar Hurtado, los\nSenadores Edgar Espíndola, Emel Hurtado, Teresita García, Juan Carlos Prieto y otras\nfirmas.\nY los ponentes en la Comisión Sexta de la Cámara, esta Presidencia ha designado\ncomo coordinador ponente al Honorable Representante Didier Alberto Tavera\nAmado y ha designado como ponentes a varios Congresistas que así han querido\nvincularse a este importante proyecto, Iván Darío Agudelo Zapata, Representante\nAntioquia; Atilano Giraldo Arboleda, Representante del Quindío; Wilson Neber Arias\nCastillo, Representante del Valle del Cauca; Carlos Andrés Amaya Rodríguez,\nRepresentante de Boyacá; José Edilberto Caicedo Sastoque, Representante de\nCundinamarca; Silvio Vásquez Villanueva, Representante del Huila y Jairo Ortega\nSamboni, Representante del Valle del Cauca, quien se ha declarado impedido para\nparticipar en varios de los artículos.\nEntonces, le cedo la palabra al coordinador ponente, doctor Didier Tavera.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:51:00-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 18, "name": "H.R. Jose Edilberto Caicedo Sastoque"}