{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Es la misma inquietud, hoy recibimos\nuna comunicación del Ministerio de Hacienda y eso a mí me preocupa, que el\nMinisterio de Hacienda no le de el aval, a pesar de que he sido partidario que no le\n“paremos bolas”, si se puede decir así castizamente, porque cuando son de iniciativa\ndel Gobierno pasan derecho y con mensajes de urgencia, pero cuando son de\niniciativa de los parlamentarios algún pero lo sacan; y quiero recordar el proyecto de\nley del cual soy autoría, el 054, que pretende articular la educación media con la\neducación superior para mermar la deserción y mejorar la educación superior,\npolíticas nacionales del Gobierno Nacional, del Presidente Juan Manuel Santos, que\ntiene el aval de la, Ministra de Educación, pero el Ministerio de Hacienda dijo que no.\nMuy bueno, sí señor, se mejora, está de acuerdo con el Plan Nacional de Desarrollo,\nel Presidente lo ha dicho en todos los consejos de las APP, de los Acuerdos Para la\nProsperidad pero no hay plata, pero no le doy el visto bueno, eso si me preocupa\nporque argumentaron un artículo y por eso el proyecto ha quedado ahí en el\nsegundo debate, ahí está. Y argumentaron un artículo 7º de la Ley 819 de 2003, “Por\nla cual se dictan normas orgánicas en materia de presupuesto, responsabilidad y\ntransparencia fiscal y se dictan otras disposiciones”. Palabras más, palabras menos,\nque el Ministerio de Hacienda deben dar un visto bueno, debe rendir su concepto\nfrente a la consistencia del tema y resulta que su concepto aquí parece ser que es\nnegativo, eso si me preocupa, nos gustaría que eso se aclarara, no creo que el\ncompañero ponente coordinador esté en capacidad de decir por qué el Ministerio de\nHacienda no está de acuerdo con este importante proyecto para el turismo de\nColombia.\nA pesar de que del articulado tengo otras sugerencias por hacer, por clarificar qué es\nturismo, yo lo dije ahora, difiero con respeto de la apreciación del Viceministro,\nporque para él turismo es el paisano que monta de aquí de Bogotá a ir a Fusagasugá\no a Sogamoso, a trabajar, para él eso es turismo, que uno va allá viendo por las\nventanas la modalidad trancada, el trancón que existe, o en mi pueblo Palmira a Cali\nque no hay sino caña sembrada y eso es turismo, cuando vamos a trabajar.\nPero con mayor razón me aterro que aquí cuando veo la definición de turismo, por\nahí no dice que el que va a trabajar es turismo, no lo dice, ni cuando se habla de\nturista, cuál es el turista, el turista es que el va de visita y se queda de un día para\notro. Aquí lo dice doctor Didier Tavera, que ese es el turista, pero entonces el\npaisano que va de Palmira a Cali que hay 20 minutos, ese es turista y resulta que se\nviene el mismo día.\nEntonces, eso me gustaría que lo aclaráramos porque de ahí parte todo, de la\nfilosofía del turismo, además que hay algo que tenemos que ver, que ayer lo dijimos,\nqué llega a las localidades de todo este impuesto, me aterra y hay que escuchar\ncompañero, aclaración, porque aquí acaba de decir nuestro compañero, igual nos lo\ndijeron ayer, que tiene más de 100.000 millones de pesos o 100.000 millones de\npesos el fondo, pero uno ve lo que nos llegó de ASOCAJAS, que ellos para el 2010\naportaron 282.000 millones, entonces esas cifras no son dos pesos y solamente un\naportante, qué se dirá de los demás. Eso lo tenemos que mirar, a dónde están\nllegando los dineros para promover el turismo; porque lo digo Yo fui Secretario de\nTurismo del Valle y eso a las localidades no llega, es una tramitologia, perdónenme la\nexpresión, brava para sacar un proyecto adelante, para promover e incentivar el\nturismo en esos municipios pequeños o poder sacar a su gente por la idea del\nturismo social, llevarlos al Eje Cafetero o traerlos aquí a la Iglesia de Sal, o llevarlos a\nSogamoso o llevarlos al Chicamocha, allá, o llevarlos no sé a dónde, allá al Norte de\nSantander o a Medellín, ese turismo social hay que incentivarlo, por eso allí hay que\ntener en cuenta un porcentaje, de ese fondo, de esos dineros.\nHombre lo que pasa que yo no conozco allá en Santander, aspiro a ir allá a que usted\nme lleve Representante Didier Tavera, promoviendo el turismo, y yo no veo que\nhaya un porcentaje que llegue a esos municipios. Si queremos promover el turismo\nsocial.\nEntonces, volvamos al tema, me preocupa lo del Ministerio de Hacienda, si nos\nvamos en contra del concepto que han dado.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T10:52:30-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 27, "name": "H.R. Jairo Ortega Samboni"}