{"session": "Comisión Sexta Senado", "text": "Yo no tengo problema y pues retiramos la\nproposición de aplazamiento. Pero vea doctor Didier Tavera, no podemos venir a\necharle la culpa a la Comisión, que es culpa de la Comisión si el proyecto se hunde y\ndemás, eso no puede ser tan así, por dejarlo ahí. Porque es que el problema no fue\nla Comisión Sexta de Cámara, el problema fue la Comisión Sexta de Senado. ¿Cuánto\nduró señor Secretario, ese proyecto en la Comisión Sexta de Senado?. Quince meses\ny ahora quieren o ahora nosotros tenemos que coger y aprobarlo hoy porque hoy\ntoca y si no se hunde.\nEntonces, la lectura no puede ser tan reduccionista, de que es que es culpa de la\nCámara, uno eso y discutámoslo. Yo retiro la proposición de aplazamiento y\ndiscutámoslo, pero el problema no es solamente el artículo 17 y 18. Yo puse un tema\nacá que me parece además muy académico y es, cualquier persona sabe que para\nhacer una política pública o reformularla el primer paso es evaluarla y eso no se ha\nhecho.\nInsisto, el Viceministro en esta Comisión no ha dado un informe de en qué se han\ninvertido esos recursos, y no para saber si a Boyacá le tocó platica o no, sino cual ha\nsido el criterio general con el que se han aprobado esos recursos y si es acertado que\nahora la manera de aprobar esos recursos sea por una junta directiva que va a\nadministrar ese fondo. ¿Será que si es prudente doctor Didier Tavera que ahí haya\ntantos privados? Creo que hay como cinco o seis privados, quedan tan pocos en las\nregiones, es decir, aquí la discusión no es sencilla, solo si el impuesto de timbre o no,\npues la haremos en su momento frente al artículo, pero yo creo que la evaluación de\nla política pública de turismo en Colombia no ha sido evaluada, y no estoy\ncaracterizándola señor Viceministro si es buena o mala, o si la plata se ha repartido o\nno. Hoy como integrante de la Comisión Sexta tengo que decirle que no conozco el\ncriterio con el cual se han distribuido los pocos recursos que existen para eso.\nTerminar diciéndole Presidente, yo retiro en este momento la proposición de\naplazamiento para dar el debate, como una muestra de colegage, de amistad, de\nbuena energía, pero dejando esa constancia, de que no podemos apresurar la\nmarcha acá con el argumento de que si no somos los culpables. No puede ser,\ninsisto, la mirada tan reduccionista de que porque no se discuta hoy, y que el señor\nSecretario como notario nos informe claramente el tema de los tiempos, porque\nsegún las cuentas que yo hago no hay ningún problema en que haya tiempo hasta\npara aprobar la conciliación, creo que no tiene ningún inconveniente si se discutiera\nel martes.\nSin embargo, yo creo que pues iniciemos el debate, creo que hay sintonía en el que\nel proyecto es bueno y que avancemos, aprobar la proposición con que termina el\ninforme de ponencia y empezar a discutir los artículos con el detenimiento del caso y\nla responsabilidad que tenemos de estar en estas curules, representar con las\nregiones, de que cada artículo quede bien y quede bien aprobado el proyecto.\nMuchas gracias.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-23T11:00:40-05:00", "transcript": "3236-acta-53-comision-sexta", "order": 77, "name": "H.R. Carlos Andrés Amaya Rodríguez"}