{"session": "Comisión Sexta Senado", "text": "Agotado el orden del día, se levanta la sesión, esperemos que\nmañana podamos votar el proyecto de embriaguez después del\nordenamiento jurídico de ese artículo como lo solicita el Representante\nJhon Jairo Roldán.\nNo puedo terminar la sesión de hoy sin darle un agradecimiento muy\nespecial, primero al Representante Jairo Ortega Samboni del Valle del\nCauca por su generosa recepción en el municipio de Palmira -Valle, a\ntoda la comunidad de este bello municipio, al señor alcalde desde acá\nle quiero enviar un afectuoso saludo y felicitar al pueblo de la ciudad\nde Palmira por ese alcalde que tienen, me parece que tiene una\nclaridad muy grande frente al tema de la concesión de la malla vial del\nValle y la afectación que tiene sobre el municipio, a los Honorables\nConcejales que participaron en esta audiencia del pasado jueves, a\ntoda la comunidad que estuvo atenta al debate, igualmente por\nsupuesto al, Presidente de la ANI y a los demás funcionarios del\nMinisterio de Transporte que nos acompañaron, a la Viceministra de\nInfraestructura que nos acompaño también en la ciudad de Palmira,\npueden contar por supuesto usted Representante Jairo Ortega\nSamboni y toda la comunidad del Valle del Cauca con que esta\nComisión le va a hacer seguimiento a los temas que usted ha\nplanteado hoy y que por supuesto son importantes como lo dijo el\nAlcalde, como lo dijo el Representante Jairo Ortega la ciudad de\nPalmira esta sitiada no por la guerrilla pero si por los peajes, eso es\ninaudito que en una sola ciudad hayan 5 peajes que afectan sin duda\nalguna la competitividad de esta ciudad y que le hacen un enorme\ndaño por supuesto al desarrollo de esta ciudad.\nA todos ustedes muchas gracias, tiene el uso de la palabra el\nRepresentante Pinto.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:17:20-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 128, "name": "H.R. Jose Edilberto Caicedo Sastoque"}