{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, buen día para los integrantes de la\nComisión, un saludo muy afectuoso, una bienvenida, por primera vez\nengalana la Comisión la señora, Contralora General de la República,\nhonor que nos hace de tenerla en esta Comisión, bienvenida\nContralora y por supuesto sabemos que su presencia y sus aportes\nserán muy valiosos para los temas que vamos a discutir.\nSeñor Presidente, quiero saludar también al Honorable Concejal de\nBogotá el doctor Felipe Mancera quien me acompaña esta mañana,\nConcejal de la ciudad del partido de la U y gran amigo de esta causa,\nbienvenido doctor Felipe Mancera a la Comisión Sexta.\nSeñor Presidente, quiero dejar en claro una situación que es de\nconocimiento de los ciudadanos del país, pero que por supuesto a\ntravés de algunos medios de comunicación pareciera que quisiera\ndejarse entre ver otra situación, me refiero a la tan anunciada salida\ndel ministro de Transporte el doctor Cardona, que ayer dejo el cargo\npara que asumiera el nuevo ministro del Transporte, el doctor\nPeñalosa.\nPara nadie es un secreto señor Presidente que la salida del ministro\ndel Transporte obedece al resultado que aunque en muchas ocasiones\nse diga que no tiene fundamento y que no tiene resultados concretos,\nuna proposición de esta Comisión, catalogada como una moción de\ncensura en contra de un Ministro ha dado con el resultado de su salida\ndel cargo, pero reitero, yo en algunos medios de comunicación porque\nsé que él tiene buenos amigos en los medios de comunicación.\nHoy en el diario El Tiempo aparece que se va porque lo había\nanunciado en el mes de febrero, que se iba ya porque el Presidente le\nestaba rogando que lo dejara ir y todos sabemos que esta Comisión\nque juiciosamente discutió, analizó y que luego terminó aprobando la\npresentación de una moción de censura de manera inmediata dio al\ntraste con la salida del ministro de Transporte y quería decirlo en esta\nComisión, porque fueron ustedes muy generosos, la inmensa mayoría\nen acompañarnos con la firma de dicha moción, 87 firmas se\nrecogieron y hoy voy a pedirle a la Plenaria que por supuesto revise la\nmoción de censura porque aunque el Ministro se haya ido, la misma\npodría ser discutida y está en el congelador, pero vale la pena señalar\nque de manera inmediata hace 15 días cuando se presentó de una\nvez se anunció la salida del Ministro.\nEso para que quede claro, que las mociones de censura si arrojan\nresultado y de esa manera se le genera un respeto a una corporación\ncomo lo es el Congreso de la República que también lo merece,\naunque en algunos sectores no lo consideren y por supuesto darle la\nbienvenida al nuevo ministro de Transporte, yo creo que esta\nComisión, el Congreso de la República y los colombianos se sienten\ntranquilos con la llegada de un hombre de las calidades del doctor\nMiguel Peñalosa, yo conozco mucho la trayectoria pero lo que he leído\ny de las calidades humanas del doctor Peñalosa y en de su capacidad\ngerencial, creo que le permitirán a este país encontrar la ruta que\nvenía buscando para concretar y volver una realidad tanto y tanto\nproyecto para salir como lo decían los textos en algunos medios\nimpresos de la programación y pasar a la realidad.\nRealmente concluir aquellas obras a las que el ex -Ministro se\ncomprometió desde el momento en que aterrizo en el Ministerio y que\nvino por primera vez a esta Comisión a decir que su gran legado iba\nser el de terminar las obras que se habían iniciado y hoy por supuesto\nsabemos que el legado quedo inconcluso porque todo hoy sigue por\nlas mismas, sin embargo esperamos, le damos la bienvenida al doctor\nPeñalosa y deseamos de todo corazón por el bien del país que su\ngestión y su capacidad gerencial tengan la posibilidad de desarrollar\nesas grandes mega-obras que requiere la Nación para poder ser\ncompetitivo ahora que el TLC es una realidad y por supuesto para\ntambién el disfrute de los colombianos, ya que hoy por hoy todos los\ncolombianos, la inmensa mayoría están accediendo a vehículos y\nquieren desplazarse por las distintas vías del país para recorrerlo, para\nconocerlo, visitar a sus familias, pero la infraestructura\ninfortunadamente no es la más adecuada.\nEsperamos que en estos dos años que restan de Gobierno, si no\nhubiera la decisión del señor, Presidente de reelegirse, si lo hay, ahí\nestaremos acompañándolo, tenga el doctor Peñalosa la posibilidad de\nhacer realidad los sueños de tantos y tantos colombianos. Muchas\nGracias.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T10:58:10-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 13, "name": "H.R. Wilson Hernando Gómez Velásquez"}