{"session": "Comisión Sexta Senado", "text": "Yo quiero pedirles un análisis con respecto a este proyecto de ley, en\nla medida en que la proposición está eliminando prácticamente todos\nlos artículos, quedaría solamente en esta parte, hoy el tema de la\nembriaguez es un tema de moda en los medios de comunicación, de\nlos conductores que están manejando a raíz de lo que fue el debate la\nsemana pasado en el proyecto de ley que se hundió en la Cámara,\nque pretendía no como dicen los medios de comunicación, o como\nquiso decir la ponente que pretendía darle cárcel a los conductores\nporque eso no contenía eso.\nContenía era una simple multa y solamente contemplaba la\neventualidad de que una persona después de ser juzgada y si no\npagaba la multa se pudiera cambiar por un arresto un fin de semana,\nun proyecto que la verdad no era serio, pero que fue planteado ante\nlos medios y el Congreso terminó llevando la responsabilidad de un\nproyecto muy mal elaborado, incluso muy mal redactado que tenía\nnormas que no tenían nada que ver con el tema de embriaguez, por\nsupuesto este proyecto que estamos mirando ahora con esta\nproposición, también lo está eliminando, porque estaríamos\nincurriendo en el mismo error, de hecho aquí estábamos hablando de\nmodificar la Ley 769, cuando ya había sido modificado ese mismo\nartículo con la Ley 1383, luego perfectamente es válido la derogatoria\no la no aprobación de todo este articulado.\nPero yo lo que quiero apuntar es que en este momento en el Congreso\nse adelantan por lo menos 5 proyectos que tienen que ver con el tema\nde la embriaguez que busca sancionar a los conductores ebrios de\nuna manera, ampliando las multas, poniendo temas de arresto y yo\ncreo que la norma donde debe ir es precisamente en el Código\nNacional de Tránsito, donde nosotros tenemos que reglamentar,\nporque es un Código, es lo que nos va a regir en este proceso y si\nestamos aquí en discusión y va a ver una ponencia del Código\nNacional de Transito es que allí pudiéramos incorporar toda esta\ntemática de la embriaguez como unas sanciones efectivas que se\npuedan contemplar, incluso el arresto de quienes sean cogidos\ninfragantes en el estado de embriaguez en el momento mismo en que\nlo hacen, que se pueda contemplar eso adicionalmente a las\nsanciones y a las multas pecuniarias y la retención o suspensión de la\nlicencia de conducción, que todo eso lo podemos reglamentar ahí,\nincluido esto que estamos mirando hoy también de los grados de\nalcohol también se pueden reglamentar en el Código Nacional de\nTransito.\nEntonces, yo propondría más que entrar a revisar y lo digo con todo\nrespeto, salvo que los ponentes de esta ley nos explicaran la razón\nfundamental para que pudiéramos continuar con este artículo, yo\npropondría es el archivo para que pudiéramos hacer un proceso de\nincorporación en el proyecto del Código Nacional de Transporte que\nen últimas es el manual que debe contener toda la normatividad\ntendiente al transporte en Colombia.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:06:10-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 62, "name": "H.R. Miguel Angel Pinto Hernández"}