{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día martes 29 de mayo de 2012\nHora: 10:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nPonencias para Primer Debate a los siguientes proyectos de ley:\n1. Proyecto de Ley 201 de 2012 Cámara, “POR LA CUAL SE CREA EL SISTEMA NACIONAL\nDE CONVIVENCIA ESCOLAR Y FORMACION PARA EL EJERCICIO DE LOS DERECHOS\nHUMANOS, SEXUALES Y REPRODUCTIVOS Y LA PREVENCIÓN Y MITIGACIÓN DE LA\nVIOLENCIA ESCOLAR”.\nAutores: , Ministra de Educación Nacional - MARIA FERNANDA CAMPO SAAVEDRA\nH.R. JUANA CAROLINA LONDOÑO JARAMILLO, SIMON GAVIRIA,\nTELESFORO PEDRAZA ORTEGA.\nPonentes: H.R. JUANA CAROLINA LONDOÑO JARAMILLO (Ponente-Coordinadora)\nIVAN DARIO AGUDELO ZAPATA, WILSON ARIAS CASTILLO,\nCARLOS ANDRES AMAYA RODRIGUEZ, ATILANO GIRALDO\nARBOLEDA, DIDIER TAVERA AMADO, JAIRO QUINTERO TRUJILLO.\nPublicación: P.P.D.C. Gaceta No. 222-12\n2. Proyecto de Ley No. 163 de 2011 Cámara, 007 de 2010 Senado acumulado con el P.L No.\n114 de 2010 Senado, “POR LA CUAL SE MODIFICA LA LEY 769 DE 2002 Y LA LEY 1383\nDE 2010 EN TEMAS DE EMBRIAGUEZ Y REINCIDENCIA Y SE DICTAN OTRAS\nDISPOSICIONES”.\nAutor: HH.S. . CARLOS ALBERTO BAENA Y JUAN LOZANO RAMIREZ\nH.R. GLORIA STELLA DIAZ\nPonente: H.R. JOSE EDILBERTO CAICEDO SASTOQUE\nPublicación: Gaceta P.L. No. 457/10, P.P.D.S. 995/10, PSDS 785/11\nTexto Definitivo Aprobado en Plenaria de Senado Gaceta No. 941/11\nP.P.D. Cámara Gaceta No. 203-12\n3. Proyecto de Ley No. 074 de 2011 Cámara acumulado con el P.L. No. 077 de 2011 Cámara,\n“POR MEDIO DE LA CUAL SE CREA TARIFA DIFERENCIAL PARA ESTUDIANTES DE\nEDUCACIÓN BÁSICA PRIMARIA, SECUNDARIA Y MEDIA EN SISTEMAS INTEGRADOS\nDE TRANSPORTE PÚBLICO”.\nAutores: H.R. JUANA CAROLINA LONDOÑO JARAMILLO Y HENRY HUMBERTO\nARCILA M., LUIS GUILLERMO BARRERA GUTIERREZ, JOSE EDILBERTO\nCAICEDO SASTOQUE, ATILANO GIRALDO ARBOLEDA, WILSON GOMEZ VELASQUEZ,\nJAIME ARMANDO YEPEZ MARTINEZ, JAIRO QUINTERO TRUJILLO, WILSON ARIAS\nCASTILLO, CARLOS AMAYA RODRIGUEZ, CARLOS JULIO BONILLA SOTO, IVAN\nDARIO AGUDELO ZAPATA, JAIRO ORTEGA SAMBONI.\nPonentes: H.R. LUIS GUILLERMO BARRERA GUTIERREZ (Ponente-Coordinador),\nJHON JAIRO ROLDAN AVENDAÑO, JUANA CAROLINA LONDOÑO\nJARAMILLO WILSON ARIAS CASTILLO, CARLOS AMAYA RODRIGUEZ, Y ATILANO\nGIRALDO ARBOLEDA.\nPublicación: P.P.D.C. Gaceta No. 251-12\n4. Proyecto de Ley No. 206 de 2012 Cámara, “POR MEDIO DE LA CUAL SE CREA Y\nREGLAMENTA LA PROFESION DE VALUADOR Y SE DICTAN OTRAS\nDISPOSICIONES”.\nAutor: H.R. CARLOS ALBERTO ZULUAGA DIAZ\nPonente: H.R. DIEGO NARANJO ESCOBAR\nPublicación: P.P.D.C Gaceta No. 251-12\nNota: Las ponencias de estos proyectos se encuentran publicadas en la página web\nwww.camara.gov.co (comisión sexta).\nIII.\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. del Acto\nLegislativo No. 01, del 3 de julio de 2003, los cuales se discutirán y votarán sus\nrespectivas Ponencias para Primer Debate, en la próxima Sesión.\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T10:56:40-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 4, "name": "OTROS"}