{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial a todos los\ncompañeros y a todas las personas que nos acompañan, solicitándole\nrespetuosamente y con la venia de la doctora Juana Carolina\nLondoño, la coordinadora del proyecto de ley No. 201 es de suma\nimportancia, “Por la cual se crea el sistema nacional de convivencia\nescolar de la cual inclusive también soy ponente, “formación para el\nejercicio de los derechos humanos, sexuales y reproductivos y la\nprevención y mitigación de la violencia escolar”, que esta de primero\nen el orden del día que generosamente se sirvan acompañarme para\nque sea modificado el orden y quede en el segundo lugar, ¿por qué?\nPorque tenemos el proyecto de ley 163 de 2011 “Por medio del cual se\nmodifica la Ley 769 de 2002 y la Ley 1383 de 201º en temas de\nembriaguez y reincidencia y se dictan otras disposiciones”, a raíz de lo\nocurrido la semana anterior en la cual se genero una gran polémica,\nporque no se aprobó el proyecto de ley donde se llevaba al carácter de\ndelito la embriaguez.\nY yo creo al país al que llevarle un mensaje muy importante, que\ncuando el Congreso de la República se pronuncia también debe ser de\nmanera pedagógica y que los medios de comunicación nos colaboren,\nel por qué no se podía llevar al carácter de delito esa conducta, porque\nes sumamente peligroso, porque el país no puede ser carcelero,\nporque cuando se eleva la conducta de dolo, ese siniestro no es\ncubierto por las aseguradoras, eso quiere decir que la víctima queda\nen total desprotección y que este proyecto de ley que de una vez\nanuncio mi voto positivo es lo que se debe hacer, yo sé que hay\nproyectos que venden, que a los medios de comunicación les gusta y\nque de pronto a las personas no conocen muy bien y salen a decir que\neste es un Congreso que está de acuerdo con los borrachos y así no\nes.\nQue si bien un Senador cometió un error, no se puede juzgar, ni\ncondenar a todo el Congreso de la República, porque nosotros\ntambién tenemos que ser serios y tenemos que ser respetuosos del\nderecho y los que hemos pasado por la facultad de Derecho, sabemos\nque no se puede llevar la categoría delito la embriaguez, este proyecto\nde ley en materia contravencional de prevención es lo que necesitaría\nrealmente el país porque es que cuando una persona va embriagada\nse da cuenta es cuando ha ocurrido el siniestro, cuando ha ocurrido la\nlesión personal o el homicidio y además eso ya está tipificado y\ntambién está sancionado con agravantes y no son agravantes\nrealmente suavecitos, son agravantes bien valga la redundancia bien\ngraves, donde a esta persona se le sanciona por esa condición.\nY sería más importante que le diéramos trámite porque es breve\ndoctora Juana Carolina Londoño Jaramillo, con su venia, con su\ngenerosidad, porque es fundamental que el país sepa que este\nCongreso de la República, que esta Comisión Sexta nunca bajo\nninguna situación estamos de acuerdo con la embriaguez, a todas\nestas personas hay que sancionarlas y también el mismo Partido\nLiberal a propuesto en la reforma a la justicia una detención preventiva\nde 36 horas y eso está muy bien que los borrachitos se vayan a\ncalmar el guayabo a las estaciones de policía, pero no llevarlo a la\ncondición de delito, porque es sumamente delicado por el tema de los\nantecedentes y otras situaciones como les planteaba de dejar\ndesprotegido a todas las víctimas.\nEntonces, le solicito a los compañeros que por favor me acompañen\ncon la proposición para que sea modificado el orden del día y se le dé\ntrámite de primero al tema de la contravención en materia de\nembriaguez. Muchas gracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T10:57:20-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 9, "name": "H.R. Iván Darío Agudelo Zapata"}