{"session": "Comisión Sexta Senado", "text": "Yo quisiera hacer una claridad si me lo permiten, la vez pasada se\nhablo de este tema, yo quiero que seamos claros, porque parece que\nhay una confusión según veo desde la semana pasada, si ustedes\nmiran el artículo 152 del actual Código de Tránsito dice: “Modificado\npor el artículo 26 de la Ley 1383 del 2010 dice: En un término no\nsuperior a 30 días contados a partir de la expedición de la presente\nley, el Instituto Nacional de Medicina Legal y Ciencias Forenses\nmediante resolución establecerán los límites de diferentes grados de\nestado de embriaguez”, y dice a continuación: “si echa la prueba de\nalcoholemia se establece dos: segundo grado” Así está en el Código\nde Tránsito, ¿Que se está pidiendo con el artículo que nos trajeron o el\nproyecto que nos trajeron? Si echa la prueba de alcoholemia se\nestablece entre 20 y 39 miligramos de etanol de sangre, además de\nlas sanciones previstas en la presente ley, se decretara la suspensión\nde la licencia primer grado de embriaguez adicionalmente a la sanción,\no sea esta incluyendo el primer grado de embriaguez que hoy no está\nen el Código Nacional de Tránsito: los otros apartes y los otros\nartículos están iguales a como están en el Código de Tránsito, por eso\ndijimos que no los incluyéramos, que si los modificábamos, los\nmodificábamos en el Código Nacional de Tránsito que está haciendo\ntrámite aquí en la Comisión.\nAquí el compromiso según entendí yo, es que para darle garantía y\nseguir mejorando el tema es que se incluya el primer grado de\nembriaguez; si aprobamos el artículo se incluye el primer grado de\nembriaguez; y además doctor Barrera en Medicina Legal está\nestablecido, Medicina Legal no es el proyecto de ley adecuarse a la\nresolución, es que me Medicina Legal adecue la resolución a como\nquede establecido en el proyecto de ley, porque o si no eso no tiene el\norden debido.\nA que los invito, doctor Miguel Angel Pinto lo que usted dice es claro,\npero eso ya lo habíamos hablado aquí la semana pasada donde\neliminamos todos los otros artículos, los incluimos en el Código de\nTránsito que es el marco general, pero se nos pidió que en aras de lo\nque está viviendo el país hoy el Código de Transito no tiene\nestablecido el primer grado, entonces se establece el primer grado,\nentonces establece el primer grado aprobando este artículo y Medicina\nLegal puede decir es el primer grado o segundo grado de embriaguez.\nPara terminar, a mi me dicen que embriaguez negativa, entonces que\nes una embriaguez negativa, a mí que me lo expliquen, o estoy\nborracho o medio borracho o me falta poquito o me voy a marear o\nque me falta, o me falta un aguardiente o me faltas dos.\nMe parece que aquí para que avancemos y demos claridad es la\nimportancia y la trascendencia que tiene esto es que podamos incluir y\npara finalizar señor Presidente el primer grado de embriaguez en el\nCódigo de Tránsito y cuando se reforme el Código de Tránsito pues ya\nestá establecido el primer grado de embriaguez y se trabaja en lo que\ntodos los Congresistas queramos aquí para que el Código de Tránsito\nsea un Código de Tránsito realmente uniforme, pero yo creo que\nestamos confundidos en un tema que es lo que queremos hoy, que se\nque es el sentimiento de toda la Comisión Sexta, es que se empiece a\nsentir que cualquier grado de embriaguez va a ser sancionado para\ncualquier conductor.\nEntonces, ya empezar a dar garantías dentro del marco del Código de\nTránsito para que la gente entienda que el Congreso y la Comisión\nSexta estamos estableciendo a través de un proyecto de ley del\nSenador Juan Lozano y la doctora Gloría Stella Díaz, que quede\nestablecido, me parece que eso era la intención que nos explico aquí,\nporque yo también pedí proposición de archivo esa vez doctor Pinto,\nporque dije que en el Código de Tránsito se legislaba, pero cuando me\ndieron el argumento de que es que hoy en el Código de Tránsito lo\npude revisar no está el primer grado me pareció importante incluir este\nartículo, pero solo el artículo, eliminar los otros, en ese objetivo pediría\nque votemos positivamente la inclusión y el otro tema se definirá\ndespués en la discusión del Código de Tránsito.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:08:10-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 74, "name": "H.R. Jose Edilberto Caicedo Sastoque"}