{"session": "Comisión Sexta Senado", "text": "Para aprovechar la presencia de la señora, Contralora y la del doctor\nIsaciga para recalcar en una situación que también durante los\ndebates que tienen que ver en materia de concesiones en el país aquí\nhemos dejado al descubierto, es a ver si tiene en cuenta en esas\nauditorias una queja que hemos puesto desde también hace año y\nmedio sobre las concesiones que en este país han venido estafando a\nlos campesinos colombianos y casi que desplazándolos de manera\nforzada,, Contralora.\nPorque razón, por qué los concesionarios en Colombia vienen\ncomprando a precios irrisorios los terrenos a los campesinos de\nnuestro país, si bien digamos que la autoridad en la materia que era el\nMinistro Cardona había puesto la queja sobre casos aislados donde\nalgunos colombianos se osaban a cobrarle al Estado demasiados\nrecursos por un predio en la inmensa mayoría la situación es al\ncontrario, es que las concesiones les compran a precios irrisorios a los\ncampesinos, por eso aquí yo me atreví a dar una frase la otra vez\ndonde decía que les estaban pagando el metro cuadrado al\ncampesino, por debajo de lo que cobraba un kilo de tierra el propio\nHomecenter aquí en Bogotá y esa es una situación que no se\ncompadece, mire aquí en la sabana de occidente a 7 mil y máximo\nContralora a 12 mil pesos el metro cuadrado sobre la avenida 80 que\nes la que conecta a Medellín, una autopista bellísima donde luego el\ncampesino tiene que ir a comprar el terreno más atrás de la vía\nprincipal y ya le vale millón doscientos mil pesos un metro cuadrado y\nel más barato le cuesta ciento veinte mil, le estaban pagando al 10%\nde lo que realmente cuesta y nadie nunca dentro del Gobierno\nNacional nos presto atención en esta situación y valió la pena que en\nesas auditorias usted pudiera también tendernos una mano sobre ese\ntema que es muy importante que no lo padece solo la sabana del\noccidente, sino todos los campesinos que son víctimas de esta\nsituación en las concesiones del país. Muchas gracias señor\nPresidente.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:01:20-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 33, "name": "H.R. Wilson Gómez Velásquez"}