{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo muy especial a la señora\nContralora, al Viceministro, como usted lo dijo a los compañeros, a\ntodos los asistentes a esta sesión de la Comisión Sexta, usted lo dijo\nseñora, Contralora, pues aquí hemos estado y le agradecemos al\ndelegado en la contratación pública de infraestructura, que ahora lo\nreconoce y nosotros desde el principio estuvimos supremamente\ninteresados en el tema de las concesiones.\nY mi intervención señor Presidente va en el mismo sentido de que muy\nimportante señora, Contralora de que nos acompañara, que ese día no\nesté citada en la Sexta de Senado o en la Legal de Cuentas porque\nnos pasa lo de hoy, hacerle una pequeña acotación, Contralora en este\nsentido que usted lo menciono ahora, y no sé si ha avanzado en el\ntema o en que esta en este momento.\nEl tema de la ola invernal en las fases de la ola invernal, las vías\nconcesionadas sufrieron deterioros que eran responsabilidad de los\nconcesionarios y se invirtieron dineros de ola invernal en esas\nreparaciones, aspiro señora, Contralora, pues este caso especifico,\nusted lo tenga muy presente, porque en especial en un caso en\nAntioquia que le voy a pedir una audiencia especial al señor delegado\nen la contratación de infraestructura física del país para comentarle\neste caso; y también nos interesaría mucho señora, Contralora, yo se\nque el interés de toda la Comisión cuando nosotros empezamos hace\ndos años y en su momento estaba el INCO, el Instituto Nacional de\nConcesiones, nosotros recibimos un informe de auditoría nefasto con\nel INCO, el INCO era inviable y por eso no sé si fue una de las\nrazones importantes por el que se haya liquidado.\nPero sería muy importante para la Comisión señora, Contralora saber\nen qué condiciones entonces se liquido el INCO, porque el último\ninforme que tuvimos la oportunidad de nosotros leer era un informe\nque era supremamente negativo y que también señora, Contralora nos\nexplicará que el, director de la ANI de la hoy Agencia Nacional de\nInfraestructura del País, no hemos tenido la oportunidad de tenerlo\nacá, este nuevo instituto de donde sale, como sale, en que esta y para\ndonde va. Gracias señor Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:00:20-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 26, "name": "H.R. Jhon Jairo Roldán Avendaño"}