{"session": "Comisión Sexta Senado", "text": "Con mucho gusto Honorable Representante Wilson Gómez, le\npresento un afectuoso saludo a la señora, Contralora General de la\nRepública por estar aquí en la Comisión Sexta de la Cámara de\nRepresentantes, la Comisión Sexta entre otros temas toca lo atinente\na las vías de infraestructura, los servicios públicos, el tema de\nemergencias y desastres, el tema de la educación, el tema de las\ntecnologías de la información y las comunicaciones, el tema del\nturismo, ciencia y tecnología, cultura, son prácticamente 7 ministerios\nque tienen que ver con el control político y la gestión en materia\nlegislativa de esta Comisión.\nHoy tenemos varios proyectos, dentro de ellos dos que tienen una\nrelevancia en la sociedad enorme como son la creación del sistema\nnacional de convivencia escolar y formación para el ejercicio de los\nderechos humanos sexuales y reproductivos y la prevención y\nmitigación de la violencia escolar, los indicadores en esa materia y\nusted lo conoce y se ha pronunciado la misma, Contraloría en esa\nmateria, pues es absolutamente grave en este país y la violencia de\nlos campos y del orden público en este país en guerra se ha\ntrasladado también a las instituciones educativas y queremos generar\nun manual de convivencia que permita dar un norte para que la\ncomunidad educativa, los gobiernos regionales y locales puedan\navanzar en esta materia.\nY un proyecto de ley que se va a debatir también en esta mañana, que\ntiene que ver por supuesto con el tema de embriaguez y reincidencia\nen esa materia y se dictan algunas disposiciones, que buscan por\nsupuesto, obligar a quien este en el grado uno de alcohol a ser\nsancionado con la pérdida de la licencia por un tiempo, pero sobretodo\na tener una obligatoriedad por parte de la persona que sea detenida\npor parte de la policía para que pueda hacérsele sin ningún tipo de\nreparo el examen de control de alcoholemia.\nVoy a darle la palabra a la señora, Contralora General de la República\nque quiere dar un saludo para todos los miembros de esta Comisión,\nbienvenida doctora Sandra Morelli.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T10:58:20-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 14, "name": "H.R. Jose Edilberto Caicedo Sastoque"}