{"session": "Comisión Sexta Senado", "text": "Ah ya me estaba preocupando, no va a ser fácil, yo señora, Contralora\nyo tampoco soy iluso, ni pretendo que la entidad privada o los\ninversionistas no inviertan, no, ellos tienen que recuperar su inversión\ncon intereses, con su administración, con su ganancia, pero no más de\nallí y de ahí para allá que más, entonces para que tenga en cuenta los\ninformes que me dio la ANI, no más en el 2011 Palmira dos peajes, le\naporto cerca de 50 mil millones de pesos, no más Palmira, los 5 es\nmás del 60% de lo que recibe esa concesión.\nQue le decía yo al, director de la ANI, hombre si esto le llegara al\nGobierno, esta plata, pues al menos al Valle le llegaba algo, en\ndesayunos escolares, en educación gratuita, en algo, pero no a una\nconcesión al que ya recibieron lo que ellos invirtieron con interés y\nentonces ahí es donde no va a ser fácil sentarlos señora, Contralora,\npero de pronto un golpe de opinión, no más al cobro de peajes y vera\nque lo sientan allá a la mesa a renegociar esos contratos, porque ya\nestá demostrado de que se pasaron los topes legales en sus valores,\nen sus adiciones y ellos violaban la ley, porque ellos saben que\nviolaron la ley.\nEntonces, ellos también tienen que asumir esos costos.\nDr. Nelson Isaciga, contralor delegado para la infraestructura y\nlas comunicaciones:\nPerdón señor Presidente yo le respondo.\nSi yo estaba desubicado y no lo encontraba dentro de las que\nhabíamos auditado, porque no correspondía al nombre de la\nconcesión, esta fue una de las concesiones más llamativas en materia\nde modificaciones y adiciones y exactamente y adicionalmente en el\ntema de prórroga del plazo de la concesión, entonces le ruego el favor,\nesta en este momento bajo una especie de reserva, estamos\nesperando la auditoria, nosotros la concluimos el viernes, y el lunes ya\nle entregaremos el informe liberado y cuando ustedes dispongan como\ndicen en el debate la podremos exponer aquí y debatir con ustedes\nabiertamente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:00:40-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 28, "name": "H.R. Jairo Ortega Samboni"}