{"session": "Comisión Sexta Senado", "text": "Dr. Izasiga buenos días, le presentamos un cordial saludo, nos\nalegra tenerlo acá, tenemos pendiente unas peticiones de Tocancipa,\nGachacinpa y de una cantidad de concesiones viales que esperamos\nla, Contraloría nos ayude a resolver, tiene el uso de la palabra.\nDr. Nelson Isaciga, contralor delegado para la infraestructura y\nlas comunicaciones:\nMuchas gracias señor Presidente y muchas gracias a la Comisión\nSexta, frente a las concesiones viales estamos finiquitando el informe\nfinal de la auditoria a 14 concesiones viales, esta liberándose el\nviernes de esta semana y el lunes tengo entendido lo estaremos\nremitiendo para el estudio de ustedes pertinente, no lo hemos liberado\ntodavía aunque tenemos global el alcance de las concesiones viales\nde manera global unos informes por hallazgos cercanos a 1.5 billones\nde pesos.\nYo quiero reiterar y manifestar como lo he dicho varias veces en esta\nComisión, que uno de los insumos mayores que nosotros hemos\ntenido para realizara estos informes de auditoría han sido los debates\nque se adelantaron por parte de la Comisión Sexta de Cámara,\ncuando iniciamos la gestión de la administración de esta, Contraloría\nrecibimos una serie de insumos importantes frente al estado de las\nvías y frente al estado de esas concesiones, luego ha sido un insumo\nmuy importante señor Representante Caicedo y frente al tema de lo\nque usted toca de Gachacinpa y Briceño- Tunja- Sogamoso, ya fue\nliberada la auditoría como ustedes la conocieron el año pasado con\nunos hallazgos cercanos a 300 mil millones de pesos a valor presente,\npor el tema del desplazamiento del cronograma y evidentemente\nexistía el hueco frente al tema de Gachacinpa que se había realizado\nesta obra con una autorización que en criterio de la, Contraloría no\ncumplía los requisitos de la celebración de vida de un contrato, se\ndieron los traslados pertinentes, esta por parte de la ANI llegar a una\narbitramento tengo entendido con el concesionario, pero por parte de\nla, Contraloría estas obras que se adelantaron en Gachacinpa no\ncontaban con toda la planeación de vida que tenía que llevar una\ncontratación de estas especificaciones.\nFrente al tema que pregunta de la vía que preguntan de Cali-Palmira,\nyo en este preciso momento tengo que decirles que no tengo una\nrespuesta, no está incluida dentro de las auditorias que nosotros\nhicimos ahorita, les pedimos un poco de comprensión en el sentido\nque hemos realizado auditoria a 14 concesiones viales, cada\nconcesión de estas pues hay concesiones que tienen 10 años de\nejecuciones de obra, no son sencillas de realizar, el equipo de la\nContraloría aunque ha sido una instrucción de la señora, Contralora\nanalizar todas las concesiones viales del país, no hemos alcanzado a\nrevisar a la fecha sino 16 concesiones viales, nos faltan el resto de\nconcesiones viales, pero lo vamos a hacer en actuación\ncorrespondiente al segundo semestre de este año.\nSi tenemos alguna información puntual sobre el tema de Cali- Palmira\nnos gustaría que como siempre ha sido oportuno por parte de esta\nComisión nos lo presenten para nosotros incluirlo en el esquema de la\nauditoria y de la revisión nuevamente a las concesiones viales.\nNo sé si haya alguna otra concesión, el informe es extenso, muy\nextenso, nosotros lo estaremos liberando el viernes y todavía no tengo\nlos resultados de cifras concretas de cada uno de los contratos, yo les\npropongo que apenas lo liberemos a partir del lunes siguiente ya\npodemos estar nosotros con toda la información sobre la totalidad de\nlas concesiones que hemos hasta la fecha auditado.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T10:59:20-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 21, "name": "H.R. Jose Edilberto Caicedo Sastoque"}