{"session": "Comisión Sexta Senado", "text": "Presidente, yo solamente quiero hacer una claridad en torno a esto, yo\ncreo que hay un conceso nacional de que queremos sancionar a los\nconductores ebrios, que sabemos todos que son un peligro y que\nestán atentando hoy contra todas las personas y los accidentes de\ntránsito siguen creciendo y las lesiones son permanente, yo creo que\nese es un sentir de toda la comunidad y de toda la gente y por\nsupuesto de este Congreso, lo que yo he dicho y lo dije en la Plenaria\ncon el proyecto pasado, es que las leyes no pueden salir a\npresentarse simplemente como medidas populistas, porque son las del\nmomento en proyectos mal elaborados, mal redactados como el que\nse discutió la semana pasada.\nQue se hablaba que se iba a meter a la cárcel a los conductores\nebrios cuando eso no era cierto, cuando se iba a adelantar un proceso\nincluso donde involucrábamos hasta la Fiscalía, donde un proceso\npenal se tenía que adelantar tres o cuatro años para después saber si\nse le aplicaba una multa y solo que si no la pagaba lo metían preso,\neso no era serio.\nPero hoy queremos nosotros precisamente obedecer a ese\nplanteamiento de sancionar al conductor ebrio, hoy este proyecto de\nley, yo no tengo ningún inconveniente y además me gusta la\naclaración del Parlamentario Naranjo en el sentido de que vamos a\nincluir ese nuevo grado para que pueda ser sancionado y así nos\nvamos ahorrar un tiempo y lo vamos a incluir ahora para que tenga\nvigencia mientras entra el Código Nacional de Transporte perfecto,\neso implicaría que yo retiraría la proposición de archivo.\nPero yo quisiera adicionar algo más, para que pudiéramos ser incluso\nmás contundentes y poderle enviar también un mensaje a la opinión\npública de que la posición nuestra en la Comisión y en la mayoría del\nCongreso es que efectivamente se sancione de forma real y seria a los\nconductores ebrios, es que le hiciéramos una adición aprovechando\nque este proyecto de ley ya va avanzado, que ya pasa simplemente a\nla Plenaria de la Cámara, que pudiéramos discutirlo de una vez y\nadicionarlo con la venia si es posible para que miren allá los ponentes\nun artículo en esa proposición donde de una vez pudiéramos incluir\nesa sanción al conductor ebrio que sea cogido en el momento de los\nhechos infraganti con la medida, con un arresto por decir algo hasta\ntanto le pase por lo menos el estado de ebriedad o en las 36 horas\ncomo se planteo en algunos medios, por algunos Parlamentarios de\nuna detención, o sea que quienes caigan en algunos de estos grados\nque se tipifiquen ahorita; el Parlamentario Jairo Ortega decía que\nporque no se excluía de una vez el tema de la rebaja de la multa para\nque sea cogido en estado de embriaguez.\nMe parece también una medida buena, en el sentido de que sea más\ngravosa la infracción de tránsito del estado de embriaguez de no\nconcederle ningún tipo de rebajas a quienes están en ese estado, pero\nque adicionalmente pudiéramos también incluirlo si fuera posible en\neste artículo para que entrara de una vez en la Plenaria y se debatiera\ny nos ahorramos un poco de tiempo.\nEntonces la proposición queda retirada. Muchas gracias Señor\nPresidente.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:08:30-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 76, "name": "H.R. Miguel Angel Pinto Hernández"}