{"session": "Comisión Sexta Senado", "text": "Muy bien, dos cosas frente al tema, el jueves está pendiente el\nRepresentante Diego Naranjo de la confirmación del Ministro, me\ndicen que algunos funcionarios del ministerio ya confirmaron, lo\nimportante es que podamos llevar al Ministro de Transportes a la\nciudad de Pereira, ya me confirmaron el, director de la Red Terciaria y\nalgún otro par de funcionarios de nivel técnico, pero si me parece\nimportante que pueda ir o la Viceministra o el Ministro está pendiente\nque tiene la voluntad de asistir pero no sé cómo estará su agenda.\nIgualmente lo del 14, hoy nos confirman que vamos a tener sesiones\nplenarias hasta el 20 de junio, de tal manera que si vamos hasta el 20\nno tendríamos ningún problema en estar el jueves en la ciudad de\nBucaramanga porque es demasiado importante y este es un tema que\nademás del tema vial, del tema de la concesión Zipaquirá- Palenque\nvamos a tratar allá el tema del proyecto de ley de turismo que pasa a\nsegundo debate en la Plenaria de la Cámara de Representantes.\nDe mañana en ocho días les ratifico Representantes que el miércoles\nque se nos facilita a todos por ser una ciudad que está a 30 kilómetros\nde Bogotá, vamos a tener la sesión formal en la ciudad de Facatativa,\nentonces están todos invitados desde primera hora, vamos a\ndesayunar y luego tendremos la Comisión Sexta y a las 2 de la tarde\nestaremos nuevamente aquí en Bogotá, de manera que esa es la\nsalida más cómoda y más fácil y espero por supuesto contar con toda\nla participación de los Honorables Representantes de la Comisión\nSexta, porque invita el Presidente.\nMuchas gracias, se levanta la sesión siendo la una y seis minutos de\nla tarde (1:06 p.m.) y se cita para mañana a las nueve de la mañana.\nJOSE EDILBERTO CAICEDO SASTOQUE    DIEGO ALBERTO NARANJO ESCOBAR\nPresidente                       Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO       JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                         Subsecretario\nSEVG", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:17:40-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 130, "name": "H.R. Jose Edilberto Caicedo Sastoque"}