{"session": "Comisión Sexta Senado", "text": "Una aditiva, modificatoria del proyecto, una proposición aditiva donde\nse modifican unos puntos del articulado.\nEntonces Presidente quiero explicarles que fue lo que se hizo, en una\nsola proposición modificatoria donde se modificaron varios artículos en\ntemas generales, se ven muchas proposiciones, pero el doctor Simón\nGaviria ha solicitado que se modifique el título donde queremos poner\nla educación para la sexualidad.\nEntonces como se modifica es título, se modifican como 15 artículos\nen ese punto; segunda modificación, porque se ven tantas\nmodificaciones acá, porque el, Director Nacional de Bienestar Familiar\nha solicitado que no hablemos más de matoneo, sino que hablemos\nde acoso escolar, entonces hemos replanteado la denominación y lo\npusimos acoso y violencia escolar, entonces hay como 15 o 20\nartículos también donde se deben modificar, son modificaciones\ngenerales que se le ponen; hay unas muy puntuales que si queremos\ndar claridad y fue solicitud de varios compañeros en la audiencia y\ncreamos un nuevo capítulo, el capítulo sobre plazos y sanciones\ndonde se establecen sanciones para los establecimientos educativos,\npara los, directores o rectores y para los docentes establecimientos\neducativos.\nSon cuatro artículos nuevos donde se precisa específicamente que\npasa si no se adopta ese manual y esa nueva ruta de atención\nintegral, porque queremos dejar blindado ese proyecto.\nEsas son las proposiciones generales que se tienen en cuenta\nentonces señor Presidente con esa proposición modificatoria del\nproyecto le solicito que lo ponga en consideración.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:13:00-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 103, "name": "H.R. Juana Carolina Londoño Jaramillo"}