{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo casi estaba de acuerdo con la proposición del\ncompañero Miguel Pinto, porque en realidad si vamos a reformar ese\nCódigo de ahí deberíamos de volver a legislar, es volver a legislar lo\nque hoy de pronto vamos a aprobar, pero en aras de lo que está\npendiente, a pesar de que yo lo he dicho con respeto, los medios no lo\neligen a uno, pero si hemos quedado a nivel del país que\nalcahueteamos a los borrachos, yo me ratifico en lo que yo dije la\nsemana pasada, que el Estado no estaba preparado para albergar\ntanto borracho, tantos millones de colombianos que los fines de\nsemana se toman sus cervezas.\nPero me veo en la tarea de analizarlo señor Presidente, hay que\ncorregirlo, no es el 20 sino el 19, ya lo están corrigiendo y no dejemos\nque eso sea el Instituto de Medicina Legal sino de una vez\nestablezcámoslo aquí nosotros los grados y le podamos decir al país\nhasta cuántas cervezas o tragos se pueden tomar para que ellos estén\npreparados y que sepan que si están en una esquina dialogando con\nunos amigos después de terminar un partido de futbol se puedan\ntomar 2,3 o 4 cervezas o no se las puedan tomar y ellos sepan de que\nva a ver un reten previniendo accidentes y allí los van a inmovilizar.\nEntonces, sería bueno que se aclarara estos grados de alcoholimetría\nen la sangre que quedara aquí establecido en este articulado y que el\npaís supiera por lo menos hace 8 días hicimos el ejercicio, me hice\ntomar la prueba con 3 cerveza, dio 13, entonces si lo vamos a bajar de\n40 a 20 da como para que se tome 4 un ciudadano en una esquina y\nsabe que ya no se puede tomar 5, porque si hay un reten de la policía\ny le toman la prueba pues va a estar pasado y le van a inmovilizar su\nvehículo y tiene que pagar la multa.\nY reitero compañeros esto es una norma de que sea de falta gravísima\nempezando por la Policía Nacional Presidente, porque es que estas\nmedidas no han sido efectivas, no por nosotros, las medidas ya están,\nla suspensión y la cancelación de la licencia ya están, las multas ya\nestán,, Presidente de pronto que sea suya su iniciativa no que haya\nreducción de la sanción para este tipo, porque cuando hay pronto\npago hay una exoneración del 50%, la hay de ipsofacto, entonces hay\nuna exención que no, pero es que en las carreteras.\nAprovecho la oportunidad por su Presidencia y por la, Secretaria\nrequiramos al nuevo Comandante de la Policía Nacional, al General\nLeón Riaño, donde le puse una queja de un Policía de Tránsito en\nPalmira que cometió un accidente, un ciudadano se lesiono y el Policía\nde Tránsito ni comparendo, ni informe, ni nada, lo que hicieron fue\ntrasladarlo y esa no es la solución, entonces empezando por ahí ese\nciudadano le dio 200 o 300 mil pesos a ese policía parece ser porque\nlo dejo ir con su moto.\nEntonces, empezando por la misma Policía de Tránsito y algunos en\nlas secretarías de Tránsito, porque si esas medidas se aplican, un\nciudadano que le toque pagar 800 mil pesos, la licencia la suspendan\n6 meses, ya la piensa dos veces para dentro de un mes volver a salir,\nporque no tiene plata para pagar otra borrachera.\nEntonces, yo creo Presidente que esas cosas incluyámoslas ahí para\ndecirle al país que nosotros no es que estemos alcahueteando a los\nborrachos, pero si queremos claridad y que el Estado se prepare; lo\nque dijimos es que el Estado no está preparado para albergar, por lo\nmenos en Palmira hay tres subestaciones que caben 20 personas\nparadas, entonces donde vamos a albergar tanta persona que\nconsume trago los fines de semana. Esa era mi posición sin querer\ndecir que estamos alcahueteando a los borrachos y ahora\nreglamentémoslo Presidente para que hagamos ahí una proposición\nde una exención a ese pago pronto de las multas, que no se pague\nese 50% que no tengan derecho por haber violado esta norma de\ntránsito. Gracias señor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:06:50-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 65, "name": "H.R. Jairo Ortega Samboni"}