{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, si la verdad es que usted tiene toda la\nrazón, la, Contraloría si ha actuado pero no informa luego la actuación\nque hizo, en el tema concretamente que a usted le preocupa ya estoy\npidiendo la información exacta al delegado que está precisamente en\nla Comisión Sexta, pero quiero agregarle una preocupación al tema\nque usted plantea y es que según la Contaduría General de la\nRepública los peajes son un aporte privado del concesionario a la\nconcesión.\nHonorable Representante Barrera usted que hace parte de la\nComisión Legal de Cuentas nuestra relación con la Contaduría\nGeneral es una relación complicada porque estos por ejemplo son\ncriterios que a la postre dificultad el control fiscal, lo que usted está\ndiciendo es prístino es indiscutible, entonces en ese momento el\nconcesionario que hace, le saca este concepto de la Contaduría y dice\nno pero es que ese es mi derecho porque es un recurso privado,\nobviamente no es un recurso privado, el peaje se paga\nobligatoriamente gracias a que concurre la soberanía del Estado, es el\naporte público de la concesión.\nEntonces, esa es una primera talanquera que hay al ejercicio de ese\ncontrol, yo estoy segura que el Honorable Representante Barrera con\nel que trabajamos todos los miércoles va a revisar ese tema con\nmucho cuidado, ya lo hemos planteado en la Comisión Legal de\nCuentas, pero ya le contesto puntualmente hasta donde ha ido nuestra\nauditoria en este tema.\nEn el Valle en este momento hablando de memoria tuvimos dos casos\nimportantes, uno, las varias concesiones que se habían celebrado con\nvigencias futuras, finalmente yo creo que gracias a nuestra\nadvertencia se retrotrajeron contratos realmente leoninos, el daño\nfiscal superaba los 350 mil millones de pesos por la manera como se\nhabía estructurado el negocio, muy en el modelo que usted dice\ntremendamente ventajoso para el concesionario y muy desventajoso\npara lo público, donde además el estructurador del contrato por el solo\nhecho que se adjudique el contrato se hacía acreedor a un fidexito,\ncuando realmente no hay una gestión directa ni una justificación para\nese fidexito, allí se lograron unas conciliaciones que generalmente\ngeneraron un pasivo a cargo del departamento por 13 mil millones de\npesos y se retrotrajeron todas estas vigencias futuras que no tenían\ncapacidad luego para ser asumidas teniendo en cuenta la situación de\nendeudamiento de su Departamento.\nLa otra tarea que hicimos allí, tiene que ver con la vigilancia de los\nrecursos de la ola invernal, se destinaron para reparar una vía que\ndebía ser reparada, se ejecutaron mediante emergencia, pero resulta\nque la vía no se había afectado como consecuencia de la ola invernal,\nese es el segundo tema en infraestructura que nosotros estamos\ntrabajando en su Departamento y ya pues el doctor Isaza me está\ninformando.\nEn términos generales, le voy a hacer un reporte de lo que recuerdo\nde memoria en el tema de infraestructura, tenemos un proceso\nfamoso, el de la calle 26 por 222 mil millones de pesos, la, Contraloría\nes la única entidad que ha imputado desde el anterior alcalde hasta los\nactuales concesionarios, cogió todos los ítems del contrato, para la\nContraloría hay un daño fiscal de 220 mil millones de pesos, tenemos\nembargos que superan los 100 mil millones de pesos, o sea una\nprobabilidad de recuperación alta y tenemos imputaciones tanto para\nlos funcionarios como para los contratistas, los que adjudicaron el\ncontrato sin que hubiera diseños, las que hicieron las adiciones sin\njustificación y finalmente los sobrecostos que se han originado como\nconsecuencia de esas vicisitudes irregulares en la contratación.\nNo entro más en detalle porque este es un proceso que ya está muy\npronto para llegar a segunda instancia, yo calculo que en el término de\nun mes y medio viene la decisión definitiva, esto es calle 26, luego\ntenemos varios que tienen que ver precisamente con el tema de los\nNule y le mencionaría el de Ismos - Paletera, donde se hizo la sesión\ncondonando multas y anticipos, allí se inicio el proceso y hay\ndisposición de pago, cuando se produzca el pago sencillamente se\narchiva el proceso, pero yo estoy segura que si no hubiera sido por el\nproceso esto no sucede.\nHay otro caso de una vía en Nariño, también una concesión Nule,\ntotalmente abandonada, también es un proceso que se adelante y ya\ntiene imputación y tenemos el tema del túnel de la Línea y problema\nde los anticipos.\nTranscaribe que es un tema local, pero nos pidieron el control\nexcepcional Bogotá- Girardot, tuvimos que decretar la nulidad, yo\nmisma la decrete de algunas decisiones por que no estaban todos los\nque eran ni eran todos los que estaban, allí yo retrotraí la actuación\npara que se vincule a los tres concesionarios que estaban porque a la\nsituación que se ha llegado en la actualidad debe establecerse de\nquien la ha creado y para eso es muy importante evaluar la conducta\nde todos y de cada de los que se hicieron a ese contrato Bogotá-\nGirardot incluyendo las operaciones financieras como la titularización\nde los peajes, porque no es solamente la causación del peaje, la\nclasificación como privados, sino luego el problema de la titularización\nde los mismos.\nEsta el caso de la vía a Villavicencio, donde se financio con vigencias\nfuturas todas del Meta, cuando realmente el trazado va por\nCundinamarca. Sistema de transporte integrado, el tema de vigencias\nfuturas y el tema de la vía de Tunja, eso para mencionarle solo\nalgunos casos, no quiero prorrogarme pero nosotros le hacemos llegar\nlos informes que son varios con todo detalle.\nPerdón señor Presidente podemos darle la palabra al doctor Izasiga\npara el tema de la vía Palmira- Cali.", "external_id": "#dra-sandra-morelli", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T10:59:10-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 20, "name": "Dra. Sandra Morelli"}