{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, es que les manifestaba que pese a que el artículo\nlo está manifestado que el Instituto de Medicina Legal expedirá una\nresolución, les quiero decir que ya está arreglado, que en la\nResolución 414 de 2012 establece mire: “artículo 2º. de esa\nresolución, la interpretación de los resultados de alcoholemia\nindependientemente del método empleado para su determinación\nrequiere la correlación con el estado de embriaguez alcohólica de una\npersona, así: resultados menores a 40 miligramos de etanol por cada\n100 mililitros de sangre total, se interpretan como estado de\nembriaguez negativo, resultados entre 40 y 99 miligramos de etanol\npor cada 100 mililitros de sangre corresponde al primer grado de\nembriaguez. Entonces, quiero decirle doctor Naranjo que si está\narreglado, que hay una Resolución que es la 414 del 2000 que expidió\nel propio Instituto Nacional de Medicina Legal en el que se reglan ya\nlos grados de embriaguez y solamente les decía que resultados\nmenores a 40 miligramos se consideran como estado de embriaguez\nnegativo, pero es de consumo y por eso se establece una sanción en\nel propio Código Nacional de Tránsito que tiene que ver justamente\ncon la suspensión de la licencia de conducción entre 6 y 12 meses.\nEntonces, por eso les decía que el artículo en lo posible sea coherente\ncomo lo expresa la propia resolución 414 porque lo que yo voy a\nrecoger ahora cuando les presente la ponencia es justamente lo que\ndispone esta resolución para que haya repito coherencia entre el\nCódigo Nacional de Tránsito que nosotros vamos a aprobar y el\nproyecto de ley que hoy vamos a aprobar Presidente.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:05:50-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 59, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}