{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, digamos que no queríamos porque hemos\nconversado sobre esto previamente y pues la idea era que\nconcertáramos la decisión por el impacto y la necesidad que tiene para\nel país, pero debo por supuesto aclarar las apreciaciones que acaba\nde hacer el Representante Jhon Jairo Roldán, este es un proyecto que\nviene desde el año 2010 en Senado y este es un proyecto que en el\ncamino se le pegaron una cantidad de cosas que se las estamos\ndespegando otra vez, seguramente que en la conciliación habrá que\nrevisar que se quedará y que no se quedará, nosotros tenemos una\nlectura a partir de una realidad nueva, ¿cuál es? Que durante el\ndesarrollo de este proyecto del Código Nacional de Tránsito que\nrecoge una cantidad de cosas que están acá.\nEntonces nosotros salvaguardamos un punto que es fundamental y es,\npueda que el proyecto salga aprobado en el mes de julio, o pueda que\nel proyecto salga aprobado el Código Nacional de Tránsito en el mes\nde noviembre o en el mes de diciembre y hay un elemento sustancial\nde fondo que es la defensa de la seguridad vial y la defensa de las\npersonas y aunque puede haber una concepción o una realidad\nmediática hoy frente a este tema del alcohol, pues la realidad supera\nel tema mediático y es que tenemos una cantidad de muertes y una\ncantidad de accidentes por los consumos de alcohol en este país.\nY la situación de la Plenaria de la Cámara pues tiene una ruta distinta\na la realidad de esta Comisión Sexta y si en la Plenaria de la Cámara\nse tomó la decisión de que ese concepto se archivaba por las\nconsideraciones que además me parecen validas del Representante\nPinto, me parece que nosotros aquí estamos rescatando la esencia del\nproyecto y nosotros también tuvimos ese debate hace una semana,\ndonde dijimos lo ideal es que eso quede, que elimináramos toda esa\ncantidad de proyectos pequeños, satélites al Código Nacional de\nTránsito y que el Gobierno Nacional recogió todas esas iniciativas y\npudiéramos decir, esperemos a que este tema de la embriaguez\nquede en el Código Nacional de Tránsito y podemos estar perdiendo\n6, 8 meses de una herramienta que viene caminando desde el año\n2010 y que también es iniciativa legislativa.\nEntonces, por supuesta que es válida la apreciación del\nRepresentante Luís Guillermo Barrera en el sentido de que ojala\ndejemos esta iniciativa en fila de los mismos términos que él va a tener\nla ponencia para el proyecto de ley de Código de Tránsito que se\napruebe aquí en esta semana o en la próxima, pero a mí me parece\nque el proyecto no tiene ninguna improvisación, al contrario lo que\nestamos eliminando es una cantidad de artículos que no tienen que\nver con la esencia de este proyecto inicialmente presentado allá y el\nresto lo dejamos porque lo vamos a trabajar de manera gruesa en el\nproyecto de ley del Código Nacional de Tránsito.\nY por otro lado a mi me parece muy importante Honorables\nRepresentantes, no tanto que le mandemos un mensaje a los medios,\nno, que legislemos de una manera pronta y de una manera pragmática\nen un proyecto de ley que a la vuelta de 8 días puede ser Ley de la\nRepública y que tiene una aplicación inmediata, aquí a todos nos\nechan en el mismo costal y entonces si un Congresista tiene una\ndecisión de aprovechar su investidura de Congresista para pasar por\nencima de la ley, pues esa es una circunstancia accidental o es una\ncircunstancia ajena al grueso de lo que significa el respeto que\ntenemos por la ley los Congresistas de la República.\nEntonces, también aquí le estamos mandando un mensaje al país de\nque la Comisión Sexta de la Cámara que le compete ese tema del\ntránsito y de esas sanciones, pues está cumpliendo su deber como\nComisión Sexta y que entonces digamos que podría entenderse que\nesta es una decisión transitoria que irá a ser recogida en el Código de\nTránsito y que una vez sea aprobado el Código de Tránsito pues\npodemos dejar inclusive un artículo donde el proyecto de ley que hoy\npresentamos y que sea ley de la República pueda ser recogido con\nese nuevo proyecto de ley.\nEntonces, la invitación que yo les hago a los Honorables\nRepresentantes es a que le demos al Gobierno Nacional, le demos\nuna herramienta importante para que a la vuelta de 15 días pueda\ntener un control, que un ciudadano o un habitante de esta República\nante la solicitud de un agente de policía para que se deje tomar un\nexamen de alcoholemia lo tenga que hacer y que no tenga ningún\nprivilegio frente a otros ciudadanos para hacerlo, todos estamos\nllamados a cumplir la ley y debemos hacerlo y la Comisión Sexta hoy\nestará mandando un mensaje claro de que con este proyecto de ley\nestamos castigando unos consumos en primer grado, estamos\nrecogiendo lo que dice el Representante Luís Guillermo Barrera, que\nen esa medición entre 20 y 39 de todas maneras está castigado por la\nley y que le mandamos una decisión enfática y clara al país y es que\nno se debe conducir cuando se está tomando licor.\nEntonces, yo invito a los Honorables Representantes a que le demos\ntrámite a ese artículo que no es el 20 efectivamente como dice el\nRepresentante Jairo Ortega, sino es el 19 y que lo votemos para que\npase a segundo debate.\nPara una interpelación el doctor Luís Guillermo Barrera, obviamente le\npediría al Representante Pinto que retirara su propuesta de archivo del\nproyecto y que más bien le demos aprobación a este proyecto que\nlleva un mensaje propio de la actividad que le compete a la Comisión\nSexta.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:08:00-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 73, "name": "H.R. José Edilberto Caicedo Sastoque"}