{"session": "Comisión Sexta Senado", "text": "Señora, Contralora un saludo muy especial, yo quiero felicitarla a usted\ny quiero pedirle al Congreso y debe ser así en pleno, así como la\nelegimos, que respaldemos esa gran labor que viene haciendo,\nfiscalización y cuidado de los recursos del Estado, siga poniendo\nseñora, Contralora el dedo en esas llagas, putrefactas de la salud, de\nlas concesiones como estamos hablando aquí, de la contratación, todo\ncontrato con el Estado es un pleito y eso hay que acabarlo señora\nContralora.\nPor eso le decía yo a los miembros a la Comisión de Acusaciones, a\nalgunos amigos que no puede haber una competencia ahí en lo que\ntiene que ver con el carrusel de las pensiones, entre la Comisión de\nAcusaciones y la, Contraloría debe ejercer y no le corresponde a la\nComisión como efectivamente le dieron la razón a usted, en eso tiene\nel apoyo no solo del Congreso lo debe tener de todo Colombia, en eso\nestamos; este país esta llevado de la corrupción y debe ser el\nmomento oportuno para reconocerle ese trabajo, es muy difícil señora\nContralora y va a encontrar muchos pero muchas flechas apuntándole,\npero usted ha demostrado carácter, ha demostrado capacidad y\nconocimiento, yo quería solamente decirle eso, porque realmente la\nsituación es muy complicada.\nEl distrito de riego Tesalia-Paicol 50, 60 años esperando el Huila esa\nobra, y estamos doctora para perder de los 96 mil millones que vale le\ngiraron 60 mil al contratista y está pidiendo más y no ha hecho un\nporcentaje mínimo, o sea que eso ya va para pleito o para terminar el\ncontrato de manera concertada como se está haciendo ya para\npoderle entregar a otra contratista, de manera que en eso si tiene toda\nla colaboración por lo menos la mía y debe ser el Congreso de la\nRepública y de todos los estamentos y toda la ciudadanía para que por\nfavor tratemos de purificar algo o de lo máximo de este país señora\nContralora.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:02:00-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 37, "name": "H.R. Silvio Vásquez Villanueva"}