{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, no puedo desaprovechar esta oportunidad\nseñora, Contralora porque para nosotros como lo dijo Wilson Gómez\nun orgullo tenerla aquí y decirle que aquí esta Comisión hace algunos\naños, porque ya vamos a completar dos, iniciamos un debate de\ncontrol político al tema de las concesiones, me acuerdo mucho que a\ntodos nos despertó esa inquietud, porque el Ministro saliente el doctor\nGermán Cardona dijo que allá había algo oscuro, que no estaba claro,\nque presuntamente se había hablado de la ley en sus plazos, en sus\nmontos, en todo y que eso no había funcionado y yo lo dije con\nrespeto en el Valle, yo soy del Valle, allá con el Presidente Santos que\nél había alborotado el avispero y se asusto con la avispas, porque él\ndijo que iba era al fondo, formo un comité y no paso nada y aquí vino\nun delegado suyo.\nQue me preocupa, que no hay respuesta, ya hace dos años de su\ndespacho y yo se que usted ha sido muy diligente en ese tema, el\njueves pasado esta Comisión sesiono en Palmira -Valle del Cauca,\nque ojala me diera la oportunidad usted por tenerla en el Valle y\nconcretamente en Palmira y en donde le demostramos al, director\nNacional de la ANI, aprovecho la oportunidad Presidente para\nagradecerle a usted y a los compañeros que me pudieron acompañar\ny excusar a los que no fueron porque fue magnífico, el Valle les queda\nagradecido, porque le pudimos demostrar al doctor Luís Fernando\nAndrade, director de la ANI, anterior INCO, que esa política no sirve y\nque tiene un deber como funcionario público de revisar estas\ninquietudes, no de cancelar ni de terminar, pero sí de revisar, cosa que\nno hizo el anterior Ministro, porque dijo, no, no, yo ya no reviso, eso\nque lo revise la, Contraloría, es que él como funcionario tiene un deber,\nporque ahí no peca por omisión y no queríamos decir que el\ncontratista hoy que lo estamos llamando a través de una ley para que\ninviertan no recuperen su inversión, no, pero cuando el contratista se\nsiente lesionado que le pide al Estado, pues bueno un equilibrio\nfinanciero, porque esto no fue lo presupuestado y no le da para seguir\ninvirtiendo y ahí mismo se sientan las dos partes, Estado, contratista\ncon los órganos de control si lo invitan a analizar el tema.\nEs lo mismo acá en el Valle del Cauca, hay una concesión y se le\nprorrogo el contrato por 35 años más del inicial, y cuando yo pido\n¿cuánto costó la vía Palmira- Cali? Me dicen no, no sabemos, pero\nporque no sabemos, no, es que ahí no está estipulado, entonces\nporque basados en que valores pues establece unas tarifas y\nestablecer unos años más de prorroga y peor aún señora, Contralora\ndoctora Sandra Morelli, de 9 peajes que tiene esa concesión 5 están\nen Palmira.\nComo yo lo dije allá, nosotros no estamos sitiados por la guerrilla pero\nsi por los peajes, por donde quiera hay un peaje, para salir a 10\nkilómetros, a 12 kilómetros, a 15 kilómetros y es más el anterior\nMinistro Germán Cardona y el hoy, director de la ANI el doctor Luís\nFernando dijo en Semana que eso violaba la ley, que hay una ley que\nestablecía unos parámetros mínimo de 40 kilómetros de distancia y\ncuando yo pregunto cuánto hay de un peaje a otro de los establecidos\nen el Valle pues da 13, da 19, da 23, da 28, se ha violado la ley, eso\nnos dio a pie Presidente para que usted lidere esto y los demás\ncompañeros, establecer una política pública del establecimiento a los\npeajes, porque no lo hay, los que ha hecho, presumo yo, con respeto\nque ha sido al amaño y al querer de los concesionarios, perjudicando\nlos intereses de los Colombianos y en este caso de los vallecaucanos,\nporque se han limitado es a lo que le diga el concesionario y venga lo\nestablezco aquí, haga este pedacito de vía, no se sabe cuánto vale,\npero hágala u le damos esto por 20 años y ahora por 55 años más.\nEntonces, esto no es justo, allá fue un delegado suyo, el doctor Luís\nFernando Andrade si no estoy mal y el quedo en reportarle a usted\nestas inquietudes y donde le demostramos que Palmira le ha\nreportado 360 mil millones de pesos en solo 2 peajes vs lo que valió el\ncontrato inicial 380 mil, porque esos son datos de ellos.\nEntonces, basado en esa información que ellos me dieron, porque el\ndoctor Luís Fernando Andrade no hizo el informe porque él no estaba\naquí, él se aterro de todo eso y donde la excusa de los funcionarios\ndel INCO hoy ANI siempre dicen no se puede hacer nada, no se\npuede tocar el concesionario, pierde el concesionario. ¿pero porque\npierde el concesionario? Pero dígame por qué pierde, no ha\nrecuperado, le faltan años, no se puede tocar porque pierde, esa es la\nexplicación que tiene hoy los funcionarios del INCO.\nAfortunadamente el doctor Luís Fernando Andrade ha dicho si señor,\npara mí hay una irregularidad, creo y lo voy a revisar y lo voy a\nrenegociar, de eso aspiramos de su despacho doctora Sandra Morelli,\nporque los vallecaucanos y los colombianos, eso no va a suceder\nténgalo por seguro en el Valle que me he tomado la molestia de\nocultar lo que pasa para el Valle, yo sé que eso está sucediendo en\nlas concesiones aquí en Cundinamarca y en las otras, donde eso se\nha ido dando a lo que diga el concesionario y eso no es justo , ahí el\nEstado ha sido pasivo, negligente y de pronto los han permeado con\ncorrupción, porque han sido negativos al analizar este tema.\nEntonces, yo si aprovecho esta oportunidad doctora Sandra Morelli,\nusted ha dado unos golpes importantes para Colombia y tenemos fe\nen usted, el alcalde de Palmira ya le envió un oficio.\nEs que no es justo los palmiranos no quieren volver a lo que sucedió\nhace 20 años, bloquearon las vías, había un solo peaje, hoy están\ndespertando que tienen 5 peajes, eso no es justo y en el Valle hay 13\npeajes, eso no lo digo yo, eso ya están establecidos de los cuales 9\nson de la concesión, 2 del INVIAS y dos del Gobierno Departamental,\npavimentan 2 kilómetros, tan un peaje, abren otra vía de dos\nkilómetros y tan otro peaje, eso no es justo doctora Sandra Morelli y\nespero para mi Valle del Cauca y para todos los colombianos que esto\nse esclarezca. Muchas gracias Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T10:58:50-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 18, "name": "H.R. Jairo Ortega Samboni"}