{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, doctor Caicedo, gracias por esta\ninvitación, Vicepresidente doctor Naranjo, los saludo a todos de\nmanera muy cordial, para mí es un gusto estar en esta Comisión, en lo\nlargo de los debates que han tenido durante el periodo de la\nContraloría los funcionarios nuestros han estado pendientes de\nsuministrar la información y los resultados de los informes y sin\nembargo yo personalmente no he tenido la oportunidad de asistir,\nvengo a ponerme a la orden para los debates que ustedes en el\nejercicio del control político tengan a bien adelantar de cara a que no\nduden en informármelo para que yo pueda cumplir con mi deber legal\ny constitucional de acompañarlos si ustedes así lo tienen a bien.\nPor otro lado quisiera llamar la atención sobre un nuevo desafío que\nse cierne sobre esta Comisión y sobre la, Contraloría y comentarles\nque ya hemos empezado a trabajar el tema y tiene que ver con la\ndestinación de un porcentaje de las regalías para el tema de ciencia y\ntecnología, realmente sabemos muy bien que los temas de\ninvestigación científica y desarrollo tecnológico en el país no son de\npunta, que los recursos son escasos, que el ofrecimiento de\nprogramas donde realmente se corra la frontera de conocimientos son\npocos y no suficientemente reconocidos a nivel nacional e\ninternacional y que seguramente esta destinación de esa suma muy\nimportante de recursos va a ser una gran oportunidad para que\nColombia dentro de los países productores de conocimiento que es\nfinalmente la clave del desarrollo y ahí el desafío nuestro es vigilar la\nidoneidad de la política pública y la adecuada destinación del recurso.\nEs un gran desafío para el Ministerio, aquí está el Viceministro y muy\nprontamente nosotros estamos preparando un informe sobre la\nmateria, no de ejecución porque apenas estamos iniciando, sino de\ntodos los elementos que nos da la política pública para que ustedes\npuedan analizarlo, aquí está el doctor Agudelo que es experto en\neducación superior y sabe muy bien que puede ser muy riesgoso la\ndestinación de estos recursos si no va acompañado con clarísimos\ncriterios de claridad, de fortalecimiento de los grupos de investigación,\nde creación de masas críticas y de definición de sectores que puedan\nser estratégicos para el desarrollo nacional.\nPor lo tanto en cierta medida me estoy auto invitando, apenas estemos\nlistos señores para presentar el resultado de nuestro trabajo y poder\nescuchar pues la opinión de ustedes en esta materia y también\ntengamos un norte para ejercer nuestro control.\nLes deseo buen trabajo y me retiro a su homóloga en el Senado.", "external_id": "#dra-sandra-morelli-rico", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T10:58:30-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 16, "name": "Dra. Sandra Morelli Rico"}