{"session": "Comisión Sexta Senado", "text": "Tengo unas cositas para que las tengamos en cuenta Presidente,\nPresidente el artículo empieza así: “en un término no superior a 30\ndías contados a partir de la expedición de la presente ley en el Instituto\nNacional de Medicina Legal Forense mediante resolución establecerá,\nporque no las incluimos de una vez para que el ciudadano conozca\ncuáles son los grados de miligramos de etanol en la sangre, entonces\nde una vez incluirlas allí, para que clarifiquemos primero, segundo y\ntercer grado.\nOtra inquietud Presidente y los asesores para que me sigan con la\nlectura: “Parágrafo segundo: Habrá lugar a las mismas sanciones\nprevistas para quien conduzca en tercer grado de embriaguez para el\nconductor del vehículo automotor que pese a ser requerido por la\nautoridad de control operativa no acceda o permita la realización de\nlas pruebas”. Entonces yo creo que lo estamos limitando no más al\ntercer grado, o sea que él que está en segundo grado, como sabemos\nsi se la va a dejar realizar o no, no ahí la prueba se tiene que realizar,\nla prueba se debe realizar, así uno se haya tomado una, dos o tres es\nun deber del ciudadano hacerse tomar la prueba, no es que si yo me\nhe tomado dos pues me tiene que salir 8 grados, yo me la tengo que\ndejar hacer.\nPresidente haber como nos ayudan allí para que no quede solamente\npara el tercer grado de embriaguez porque nos enreda, o sea que\nqueda la obligación de que cualquier ciudadano debe de realizarse la\nprueba y ese parágrafo tercero no se entiende bien Presidente”. El\nparágrafo tercero: En el evento de que la alcoholimetría sea igual o\nsuperior a 20 miligramos de etanol ciento por ciento de sangre se\naplicarán las sanciones aquí establecidas”. O sea que está dando a\nentender que todo lo que supere de 20 y el Parágrafo cuarto: Para que\ncoloquemos una excepción a la reducción de la multa de que trata el\nartículo 136 cuando uno acepta la comisión de la infracción y tiene\nderecho a un 50%”. O sea que hay una excepción para esta infracción\nde que no tiene reducción a la multa para incluir un parágrafo el\ncuarto, pero ese tercero está confuso para que lo leamos y en el\nsegundo para que sea obligatorio hacerse la prueba, no solo para el\ntercer grado de embriaguez sino en cualquier estado.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T11:08:50-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 78, "name": "H.R. Jairo Ortega Samboni"}