{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, de forma muy rápida, como una moción de\norden Presidente, como quiera que no estaba pues realmente\nprogramado este debate pues con la presencia de la señora\nContralora, si es importante manifestar que en la propio Comisión\nLegal de Cuentas hemos abordado el tema, pero aquí también señora\nContralora y manifestarle que en efecto le asiste una gran\nresponsabilidad al organismo de control, porque decirle a usted que\nabsolutamente todas las concesiones en este país han sido\nadicionadas, adicionadas al amparo del artículo 28 de la Ley 1150 y\nque tanto en recursos como en tiempo absolutamente todas\ndesbordan la lógica de un modelo como el de las concesiones, ese es\nun tema que hay que abordarlo, porque en uno de los\ncuestionamientos y señalamientos que hacíamos aquí por ejemplo de\nBTS, ahora que está el señor, Contralor Delegado para la\nInfraestructura, no es posible que por concepto de peajes y por\nconcepto de vigencias futuras se desborde inmensamente la propia\ninversión del concesionario, eso no tiene lógica.\nPero eso será objeto de un debate en el que ojala este el señor\nPresidente, el, director de la Agencia y el propio ministro del\nTransporte, porque tiene que ver repito con una posibilidad, con una\ncompuerta grande que le abrió la ley en ese artículo 28, eso ha sido\nobjeto aquí de discusión, es amplia, tal vez en esas discusiones no ha\nparticipado la señora, Contralora, vino el señor delegado, pero en la\nComisión Legal de Cuentas si hemos debatido ese tema.\nY sería muy importante, porque así lo han sugerido varios compañeros\nnuestros de hacer un debate nuevamente, pero incluso fue un\ncompromiso nuestro aquí, hacer un debate, ya no en la Comisión, sino\nen la Plenaria para demostrarle al país cuál leoninos han sido esos\ncontratos de concesión y por eso yo le sugiero Presidente, se que la\nseñora, Contralora esta citada es en la Comisión Sexta de Senado,\npero qué bueno que esté con nosotros en esta mañana.\nPero si le sugiero respetuosamente Presidente que ojala podamos\nnosotros desarrollar un debate, bien en la Comisión o en la Plenaria\ncon la presencia de la señora, Contralora, porque sé que han hecho\npues igualmente unas auditorias bien importantes alrededor de unas\n13, 14 concesiones y eso da cuenta pues de las debilidades que esta\nComisión ha puesto de manifiesto, no solamente ante el organismo de\ncontrol sino ante el país.\nLe agradezco mucho Presidente, yo no voy a ahondar más en ello,\nporque será tema de debate serio, justo y responsable y ponderado,\nademás en su justo momento. Muy amable Presidente.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-29T10:59:40-05:00", "transcript": "3237-acta-54-comision-sexta", "order": 23, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}