{"session": "Comisión Sexta Senado", "text": "“Artículo 19: El Artículo 152 de la Ley 769 quedará así: Artículo 152.\nGrado de Alcoholemia: Si hecha la prueba de alcoholemia se establece entre 20 y\n39mg de etanol 100ml de sangre total, además de las sanciones previstas en la\npresente ley se decretará la suspensión de la licencia de conducción entre seis y\ndoce meses.\nPrimer grado de embriaguez entre 40 y 99mg de etanol 100ml de sangre total,\nadicionalmente a la multa se decretará la suspensión de la licencia de conducción\nentre uno y tres años.\nSegundo grado de embriaguez entre 100 y 149mg de etanol 100ml de sangre total,\nadicionalmente a la sanción multa se decretará la suspensión de la licencia de\nconducción entre tres y cinco años y la obligación de realizar curso de sensibilización,\nconocimientos y consecuencias de la alcoholemia y drogadicción en centros de\nrehabilitación debidamente autorizados, por un mínimo de 40 horas.\nTercer grado de embriaguez desde 150mg de etanol 100ml de sangre total en\nadelante, adicionalmente a la sanción de la sanción de multa se decretará la\nsuspensión entre cinco y diez años de la licencia de conducción y la obligación de\nrealizar curso de sensibilización conocimientos y consecuencias de la alcoholemia y\ndrogadicción en centros de rehabilitación debidamente autorizados, por un mínimo\nde 80 horas.\nParágrafo Primero: Será criterio para fijar esta sanción la reincidencia, haber causado\ndaño a personas o cosas a causa de la embriaguez o haber intentado darse a la fuga.\nParágrafo Segundo: La certificación de la sensibilización será indispensable para la\nentrega de la licencia de conducción suspendida.\nParágrafo Tercero: El conductor del vehículo automotor que pese a ser requerido\npor las autoridades de control operativo de tránsito, con plenitud de garantías, no\nacceda o no permita la realización de las pruebas físicas o clínicas a que se refiere la\npresente ley, incurrirá en falta sancionada con multa y adicionalmente con la\nsuspensión de la licencia de conducción entre cinco y diez años.\nParágrafo Cuarto: En el evento en que la alcoholemia sea igual o superior a 20mg de\netanol 100ml de sangre, se aplicarán las sanciones aquí establecidas sin que sea\nnecesario realizar pruebas adicionales para la determinación de la presencia de otras\nsustancias psicoactivas.\nParágrafo Quinto: Para los conductores que incurran en las faltas previstas en el\npresente artículo no existirá reducción de multas de que trata el artículo 136 de 769\nde 2002.\nParágrafo Sexto: El Gobierno reglamentará la materia”.\nDe los Honorables Representantes, José Edilberto Caicedo, Representante a la\nCámara.\nLeída la proposición al artículo 19.", "external_id": "#dr-jaime-alberto-sepúlveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:53:20-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 105, "name": "Dr. Jaime Alberto Sepúlveda Muñeton"}