{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nBueno, yo he tenido una inquietud que se la he dicho aquí al intendente y a los\nasesores de los autores del proyecto. Antes de continuar con la discusión, quisiera\nque le dijéramos al país, a esos colombianos que consumen sus cervecitas, su trago,\nsu licor, qué es el estado de embriaguez, para poder determinar esos grados que\nestamos creando aquí, sabemos que somos partidarios de que hay que legislar para\npoder prevenir las lesiones y las muertes por alguna persona que conduzca\nembriagado, pero yo si reitero el estado de embriaguez, para poder que los\ncolombianos sepan, cuando se toman dos o tres cervezas, cuatro, si estoy en estado\nde embriaguez o no.\nYo me hice la prueba hace ocho días y ustedes lo saben, me tomé tres cervezas y eso\ndio trece grados, eso para mí no es estado de embriaguez, yo estaba bien, para mí\neso fue como una gaseosa. Pero puede ser que a otro le afecte, o el que se tomó dos\no tres whiskys, yo no tomo whisky, aquí la mayoría toman whisky. Si eso le afecta o\nno la psiquis o los sentidos de locomoción, de visión, de audición, todos esos\nsentidos a ver si yo ya estoy en estado de embriaguez o para yo prevenirme, cuando\nyo esté tomándome algo y poder decir, no ya no puedo más, ya no me tomo un\ntrago más porque es que ya entro en estado de embriaguez y ya no puedo conducir.\nYo creo que eso es lo primero que debemos establecer aquí, para así mismo poder\nestablecer los grados.\nEntonces, ya estoy pidiendo que me traigan la resolución del Instituto de Medicina\nLegal, para ver si de 20 a 39 ml de etanol en la sangre eso es estar en estado de\nembriaguez o no, para ver si lo sancionamos. Esa es una inquietud que yo tengo\ndesde ayer. Lo demás se mejoró Presidente, porque la Comisión trabajó en incluir los\ngrados que no estaban en el actual Código de Nacional de Tránsito, es más, hay\nparágrafo que se le adiciona para no se acreedor a la reducción de la multa cuando\nse pague prontamente, ahí le estamos quitando ese beneficio, porque cualquier\npersona con solamente ir a pagar dentro de los cinco días tenía derecho al 50% de la\nrebaja de la multa. Entonces, hoy en día está en 45 salarios mínimos diarios vigentes,\nda $850.000, con $425.000 lo pagaba, pero era mucho más fácil pagarle a un policía,\npor eso esto de la cultura, con respeto lo digo intendente; la cultura del ciudadano y\nde la misma policía de tránsito, yo vuelvo y reitero, Presidente y señor Secretario, yo\nespero que ya esté el oficio dirigido al General Comandante de la Policía Nacional, de\nun caso que tuve en Palmira (Valle), donde le traje a él personalmente la queja de un\npolicía de tránsito que no inmovilizó, que no hizo su comparendo y que ahí la\njusticia, la multa y el dueño del vehículo quedó burlado, porque él fue el lesionado y\nél es el lesionado, pues no se puede denunciar él mismo.\nEntonces, yo le dije por Dios, por favor usted mínimo cumpla su función, haga su\ncomparendo, entréguelo a la autoridad de tránsito y ellos verán si entregan el\nvehículo o no lo entregan. Parece ser que por $200.000 pesos lo entregó, le sale más\nbarato al ciudadano pagarle eso. Entonces desde allí estamos fallando, desde la\npolicía. Y, ¿cuál fue el castigo?, pues lo trasladaron para otro departamento y esa es\nla solución y no es justo, y yo espero respuesta del Comandante de la Policía\nNacional, hoy General León Riaño, porque a él personalmente le entregué esa\ninquietud.\nEntonces, yo creo que las medidas han estado, intendente, las medidas han estado\nsino que no las han aplicado, aquí los legisladores lo han hecho bien, ahora le vamos\na bajar más, vamos a crear un grado, porque están el segundo y el tercero, el\nprimero no está creado. Ahora le vamos a crear el primer grado donde se baja, se\npartía de 40ml, ahora vamos a partir de 20ml. O sea que le estamos diciendo a los\ncolombianos y esa es la inquietud que quiero que me absuelvan, ya no tome más, ya\nno se tome una botella, tómese una, porque con una de pronto no está en estado de\nembriaguez, por decir algo, o no se tome una caneca, que con una caneca a usted le\nda más de 40ml en sangre, de etanol, entonces ahora tiene que tomarse un cuarto\nde caneca, cinco, diez tragos, no sé cuánto será eso. Eso es lo que hay que explicarle\na los colombianos para que ellos también se prevengan y se empiecen a culturizar, y\nel policía de tránsito y el agente de tránsito, pues también hacer cumplir la norma.\nPorque después, aquí alguien decía que es que no hay efectos jurídicos, los efectos\njurídicos si los hay; está la inmovilización del vehículo, que debe ser de inmediato;\nestá la multa, pero no se cobra porque la policía de tránsito muchas veces recibe su\nbillete, pues no va para allá, o muchas veces lo recibe y cambia el código de la\ninfracción y llega allá y en el tránsito pues están los tramitadores y están los\nfuncionarios que muchas veces se permean por la corrupción y entonces dejan salir\npor cien o doscientos mil pesos y no aplican las consecuencias jurídicas que es la\nsuspensión, dependiendo del grado.\nNos surgió la inquietud Presidente, de ese parágrafo tercero, lo dijimos allí, cómo le\ndecimos a un ciudadano que no se dejó tomar la prueba, que aquí la idea es que la\nestablezcamos como obligación del ciudadano a hacerse tomar la prueba, porque\npuede ser que cualquier paisano diga yo no me la tomo, entonces ahí queda burlada\nla policía o la autoridad que va a hacer el control para prevenir, toca mirar cómo lo\naplicamos; pero cómo también y ahí tiene razón el Representante Iván Agudelo,\ncómo le decimos que es tercer grado. Difícil porque a ese ciudadano que le van a\ncancelar la licencia que da de cinco a diez años y sale con un abogado a defenderlo, a\ndecir demuéstreme que mi cliente estaba en estado de embriaguez, entonces no\npodemos hacer normas para que después los abogados en razón de una defensa\npuedan salir defendiendo bien a estas personas.\nEstaría de acuerdo con usted doctor Miguel Ángel Pinto, vamos estableciendo la\ninfracción por no tomarse la prueba, por negarse a hacer la prueba, hay muchas\ninfracciones por negarse a tal cosa, a tal cosa, y una multa bien dura, no 45 salarios,\n60 salarios por decir algo, dos salarios mínimos mensuales, un millón y pico. Un\nciudadano cuando sepa que los va a pagar y que se cumpla pues la sanción por parte\nde la autoridad de tránsito y los organismos de tránsito, un millón de pesos pues ya\ntambién lo piensa dos veces. Entonces para que le vayamos dando salida a este\nartículo.\nSeñor Presidente, tenía más datos pero con sus señas me está cortando, pero si\nquiera que quedara claro.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:42:30-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 40, "name": "H.R. Jairo Ortega Samboni"}