{"session": "Comisión Sexta Senado", "text": "Por si de pronto se hace necesario que el\nintendente nos ayude a resolver unas dudas. Desde esa perspectiva seguimos en el\nmismo limbo frente a la posibilidad de incluir en este aparte del proyecto de ley una\nherramienta que le permita a la policía tener el principio de autoridad para\ndeterminar el grado de alcoholemia de la persona.\nEntonces, me parece que habría que buscar si ese parágrafo tercero que estaría\nprácticamente presionando a la persona, si la persona no se deja tomar la prueba de\nalcoholemia, inmediatamente se le aplica el tercer grado de embriaguez. El tercer\ngrado de embriaguez se da con resultados mayores de 150 ml etanol en la sangre,\nademás de la sanción con multa y se decreta la suspensión entre 5 y 10 años de la\nlicencia de conducción, que es un poco el debate que está planteando el\nRepresentante Iván Darío Agudelo, que es como si la persona decide no dejarse\ntomar el examen vamos a asumir que está borracho y que tiene el mayor grado de\nconsumo de alcohol y que por lo tanto va a tener entre 5 y 10 años de suspensión de\nla licencia. Ese es un tema que al hacer la evaluación se debe decir qué derechos se\nestán blindando ahí para la persona, qué consecuencias desde el punto de vista de la\nviolación de la Constitución que sencillamente yo asuma que como no se deja tomar\nel examen, entonces efectivamente es que está borracho, y ahí me parece que\njurídicamente eso se nos puede caer.\nEntonces, valdría la pena buscar qué salida jurídica se le da a ese tema, porque no\ncreo que podamos aprobar un proyecto de ley tan importante como este que lo está\nesperando el país y que quisiéramos por supuesto tener un rigor y no ser blandos en\nlo más mínimo con este tema, pero tampoco que estemos por fuera de lo que la\nConstitución nos permite.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:40:00-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 25, "name": "H.R. José Edilberto Caicedo Sastoque"}