{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, es muy corto.\nDe verdad que he escuchado atentamente a mis colegas y en plenaria, de verdad\nhoy el tema de moda como es el de conducir en estado embriaguez, las decisiones\nque se deben tomar en el Congreso de la República, pero quiero recordarle de\nverdad a todos los colegas que esta es la Comisión Sexta que tiene que ver con\neducación y sabe que no he escuchado a ningún Congresista, no he escuchado a\nninguna persona que hable del tema de prevención, de cambiar cultura y ahora\nescuchaba al intendente, es que nosotros tenemos la obligación de prevenir y por\neso nos vamos a donde sabe uno que están tomando licor, a la salida de las\ndiscotecas. Esa es una prevención pero inmediata para que no se dé de pronto el\naccidente de ese momento.\nPero intendente, escúcheme por favor esta partecita, prevención no es solo estar ahí\nal lado de las discotecas, hay que hacerlo, pero prevención es lo que les he visto\nhacer y los he visto hacer en mi región, salir a la calle con la moto accidentada, con el\ncarro, eso si es valioso, eso si sirve. Mire, aquí hay ya respuestas contundentes,\nnosotros antes no hacíamos cola para abordar el bus, no utilizábamos las cebras y un\ncolombiano salió con esa idea y que mensaje de verdad, y hoy como hemos\naprendido. Pero si quiero decirles que de verdad es a través de la educación, esto es\ncon prevención, la policía debe comprometerse a ese cambio de cultura, los medios\nde comunicación que tanto de verdad cogen a un Congresista como a Merlano, y es\nla moda y dele aquí y dele allá, y ¿Dónde están los medios de comunicación para que\nhagan también en esas campañas masivas?, que son los que le llegan a todos los\nciudadanos, yo diría, para que cambiemos esa cultura. Pero creemos que la solución\na este problema es sencillamente volver un Estado carcelero, cuando la Constitución,\nSenador, dice que este es un Estado persuasivo, no carcelero, y aquí sale lo de los\nácidos y de una vez tres, cinco años más y mire vemos, qué solución es cuando se ha\naumentado, esa no es la solución.\nLa verdadera solución, hay que tomar sanciones para tratar de estabilizar, pero esa\nno es la solución, la verdadera solución es a través de la educación, es cambiando\nesa cultura, es ese trabajo en equipo de la policía, de los medios de comunicación,\nde todos los sectores para convencer de verdad que no debemos de conducir en\nestado de embriaguez. Qué difícil es si se va a tomar sus tragos, pues llevarse el\nconductor o si usted tiene esa cultura pues deje el carro que se lo lleven. Pero de\nverdad que no he visto y por eso me quedé de último para hacer esta reflexión,\ntomemos estas decisiones pero también trabajémosle a la otra parte, cambio de\ncultura a través de la educación, con los medios de comunicación, la policía, el\nCongreso, todos. Muchas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:43:10-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 44, "name": "H.R. Atilano Alonso Giraldo Arboleda"}