{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nRecuerdo mucho que mi profesor de derecho civil decía que “repita mijo hasta que\naprenda”, y yo seguiré repitiendo. Hay mucho interés en que este artículo pase y\nrecogiendo algunos aportes de mis compañeros, el doctor John Jairo Roldán, el\ndoctor Diego Naranjo, cuando hablan de los medios de comunicación. A mí en\nAntioquia si que me han sacado todos los días en el noticiero y les agradezco porque\nnunca había salido tantas veces en el noticiero. Y lo mío es una posición jurídica,\npero lo que dice el Representante Wilson Gómez, siempre con su claridad aportando\na los debates, lo que él plantea es algo cierto, intendente, es algo que es cierto.\nEntonces, si yo no me la dejo hacer se presume que estoy en tercer grado de\nalicoramiento.\nIntendente, a nosotros nos cuida la policía, le debemos mucho a la fuerza pública y a\nla policía que nos acompaña en todas estas montañas haciendo campaña, llegando a\nsitios inhóspitos , de mucha violencia; pero no nos digamos mentiras que también\nalgunas veces algunos agentes también abusan, lamentablemente y es la excepción,\nno son la generalidad, porque les debo mucho respeto y son los que\npermanentemente están con nosotros.\nPero es que lo mío inclusive no es un tema político, seguramente van afuera a decir,\nvea ese Representante Iván Agudelo le encantan los borrachos al volante. No, no es\neso, yo lo que quiero es proteger ese artículo y de que en un examen de\ninexequibilidad en la Corte nos pase derechito, sin ningún problema. Eso es lo que yo\npretendo en este momento, aquí estamos hablando de principios sagrados como el\nprincipio universal de inocencia, aquí no podemos violentarlo y de pronto el que no\ntiene una formación jurídica, con todo el respeto, puede que no lo entienda, pero\nhay un principio sagrado de inocencia y que en materia penal, pero en cualquier otro\ntema también, está el artículo 33 de la Constitución, es que no lo digo yo, lo dice el\nartículo 33 de la Constitución cuando se habla de la no incriminación.\nMe voy a permitir, siendo un poquito quizás exagerado y me disculpan ustedes mi\natrevimiento, pero quiero cambiar las palabras, hacer el ejercicio, Senador y\ncompañeros. Permítanme hacer este ejercicio; el parágrafo tres, lo vuelvo a leer,\nahorita lo había leído: “habrá lugar a las mismas sanciones previstas para el tercer\ngrado de embriaguez, al conductor del vehículo automotor que pese a ser requerido\npor las autoridades de control operativo de tránsito, no acceda o no permita la\nrealización de las pruebas a que se refiere la presente ley”.\nOjo que viene mi atrevimiento, por favor: “habrá lugar a las mismas sanciones\nprevistas para el homicidio, al sindicado de este, que pese a ser requerido por las\nautoridades, no acceda o no permita la realización de las pruebas a que se refiere la\npresente ley”. Entonces, resulta que una persona que está siendo investigada por\nhomicidio y dice que no, que no voy, es que la carga de la prueba la tiene el Estado,\nentonces, como no voy, como tu decías ahorita, entonces ese ya está listo para el\ntercer grado, y el homicida como no va, entonces está listo como homicida.\nO les propongo algo, venga reunámonos de nuevo, convénzanme o derrótenme y yo\ndejo la constancia porque para mí ese artículo se cae. Entonces, si tenemos esta gran\noportunidad no perdamos tiempo, hagamos las cosas bien hechas; entonces, por\nfavor ayúdenme, es que yo quiero hacerlo, ni más faltaba, no quiero cohonestar y yo\nse que ningún compañero del Congreso quiere cohonestar con la embriaguez al\nvolante, ni más faltaba, pero hagamos las cosas bien hechas, porque Wilson Gómez\nfue muy claro; si voy en sano juicio y por cosas de la vida, puede que vaya de mal\ngenio o en ese momento el agente de policía pudo de pronto haber maltratado de\nalguna manera y digo no hombre, no me lo dejo hacer. Por muchas situaciones, aquí\nestamos hablando es de garantías y derechos fundamentales, agente con todo el\nrespeto que usted se merece, y yo si tengo que como Legislador es proteger la\nConstitución, ni más faltaba y que no botemos tiempo aquí porque se nos va a caer.\nSi lo vamos a hacer hagámoslo bien hecho y con el mayor de los gustos lo voto,\nPresidente si usted quiere y si el Senador, con la venia, acepta que nos reunamos de\nnuevo en la salita y las veces que haya que reunirnos, porque aquí no se improvisa, y\nsi uno no está de acuerdo pues hasta el final va y si no, pues nos vamos a una\nvotación y pues la democracia es la fuerza de las mayorías. Muchas gracias señor\nPresidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:41:50-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 35, "name": "H.R. Iván Darío Agudelo Zapata"}