{"session": "Comisión Sexta Senado", "text": "Yo si disiento profundamente de lo que acaba de decir\nel Representante John Jairo Roldán, porque suena casi un irrespeto con sus\ncompañeros, porque es que aquí los compañeros fueron, trabajaron el mismo\nartículo e hicieron dos proposiciones.\nEntonces, no estamos aquí fantasmalmente hablando Representante John Jairo\nRoldán, fuimos claros y se está diciendo que hay un parágrafo que es el tercero y\nconcretamente lo que estamos debatiendo es en el parágrafo tercero, ese es un\nprimero, elemento, que creo lo veo mas bien como distraído, discúlpeme la\napreciación, contraria a lo que usted dijo.\nEn segundo lugar, tampoco comparto su apreciación de que entonces aquí no se\npuede venir a discutir porque entonces estamos es improvisando, entonces, aquí lo\nque hay que venir es a pupitrear cuando afuera se decidan las cosas y entonces aquí\nya venimos con un documento absolutamente elaborado, donde no va a tener la\ngente de desistir. Hubo una subcomisión que generosamente hizo un trabajo que yo\nle reconozco, pero también dentro de esa misma subcomisión que estuvo el\nRepresentante Iván Darío Agudelo, hoy ha presentado aquí una apreciación frente a\nese parágrafo tercero que a mi juicio como coordinador ponente es válida, y es; si\nestamos nosotros dentro del marco de la Constitución, que nosotros por mandarle\nun mensaje al país de que queremos apretar en este tema y que la gente respete la\nley, entonces, si el señor no se deja tomar la prueba de alcoholemia, entonces, ya\nsabemos que está borracho.\nMe parece a mí que no está bien su apreciación frente al debate que estamos\nhaciendo, al contrario, yo si creo que el debate es pertinente, yo si creo que hay que\nabrir el debate porque ni siquiera lo hemos dado y me parece que la apreciación de\ncada uno de los Congresistas puede enriquecer esta decisión del día de hoy, porque\ncasualmente y lo decía ayer el Representante Miguel Ángel Pinto y es que no\nqueremos improvisar y queremos que lo que salga aprobado de hoy pues tenga un\nsustento, porque fácilmente nosotros lo podemos aprobar y ese parágrafo tercero se\ncae en la Corte Constitucional, o finalmente no se cae pero yo particularmente creo\nque lo que haya que aprobar acá que sea absolutamente estricto y que garantice\nque en este país salvaguardemos la vida de las personas y que los borrachitos no\nhagan lo que se les de la gana y se pasen por derecho a la policía, tengan el rango\nque tengan, o la credencial que tengan, me parece que de todas maneras tenemos\nque soportarlo jurídicamente muy bien.\nEntonces, creo yo que vale la pena que avancemos en el parágrafo tres que es el\nobjeto de discusión que tenemos y que me parece con todo respeto John Jairo\nRoldán, que es pertinente y que está bien que demos el debate y no creo que\ndebamos pasar la hoja a otra cosa sin haber dado a fondo este debate de este\nproyecto de ley; inclusive, se los digo así el proyecto se aplazara o no se aprobara,\npero me parece a mí que es entrada en razón la apreciación del Representante John\nJairo y pediría que sobre eso profundicemos en la Comisión para saber si realmente\neso tiene soporte constitucional y legal, principalmente constitucional. Muchas\ngracias Presidente.", "external_id": "#hr-josé-edilberto-caicedo", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:40:40-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 29, "name": "H.R. José Edilberto Caicedo"}