{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nCon el Senador Juan Lozano y los demás compañeros hemos creo que llegado a un\nacuerdo que invitaríamos a que nos acompañen con la votación, en la medida en\nque cuando se habla de las garantías fundamentales, indudablemente se está\nblindando frente al examen de inexequibilidad en el control constitucional. Pero\nademás también hay exámenes supletorios como bien lo decía ahorita el intendente,\nque es el mismo examen clínico que se permitiría determinar que esa persona, lo\ndecía ahorita el compañero Didier Tavera, que esa persona está en estado de\nalicoramiento, ustedes mismos pueden ser los peritos en el reten.\nEs fundamental la potestad reglamentaria del Gobierno, porque eso nos permite\nposibilitar una amplitud en la medida de las posibilidades que tenemos hoy y a\nfuturo también, pero aprovecho el aporte del doctor Didier Tavera, Senador Juan\nLozano, yo creo que no podemos dejar pasar porque hay algo bien interesante ahí y\nme gustaría que el intendente nos dijera, por ejemplo: ¿Qué ocurre con el conductor\nde vehículo que se fuga, que no atiende a un llamado? A él le anotan la placa y ese\ncarro inmediatamente va a ser perseguido, entonces en esa medida para que\npodamos conjugar la propuesta del doctor Didier Tavera, ver cómo podemos\nindudablemente, donde haya que agravar la sanción, hacerlo indudablemente, lo\nque tengamos que hacer para agravar la sanción frente a estas conductas hacerlo.\nPero la propuesta que entonces, ya tenemos, frente a la proposición del parágrafo\ntercero, yo creo que ha sido ya bien construido, por lo menos yo quedo tranquilo de\nque creería que va a superar el examen de inexequibilidad en Corte Constitucional.\nMuchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:44:10-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 49, "name": "H.R. Iván Darío Agudelo Zapata"}