{"session": "Comisión Sexta Senado", "text": "Vea, hoy existe una resolución de Medicina Legal que es la que está\noperando, si dentro del marco de esta ley se modifican algunos asuntos, algunos\nparámetros, Medicina Legal tiene que acogerse a esos parámetros, acomodarse a la\nley, no lay a la resolución.\nBueno, entonces, seguimos con el otro punto del orden del día. Tiene el uso de la\npalabra el Intendente de la Policía, Oscar López.\nIntendente de la Policía Nacional, Oscar López: De antemano señores\nRepresentantes, muchísimas gracias. Ustedes no saben lo que acabamos de darle,\nlas herramientas y de paso la responsabilidad que le acaban de dar ustedes a la\npolicía de tránsito para ejercer control y tener unos mecanismos más afectivos al\nmomento de ejercer actividades de prevención.\nYo para rematar y aparte de darles las gracias, les quería decir que la actividad que\nrealizamos nosotros en materia de control de alcoholemia es una actividad\nnetamente preventiva, solamente preventiva la actividad que hacemos nosotros en\nmateria de alcoholemia, por ello muchísimas gracias de verdad, nos vamos muy\ncomplacidos, muy satisfechos de que realmente vamos a poder tener herramientas\nefectivas.\nY Senador Juan Lozano y Representante José Caicedo, excúseme, les quiero informar\nalgo; hoy en día el ciudadano conoce muy bien de sus normas. Mire la gente sabe\nmuy bien de sus derechos y nos reclama igualmente sus derechos, por ello cada vez\nque actuamos los hombres y mujeres de la policía nacional y en particular de la\nDirección de Tránsito y Transporte lo hacemos con un nivel tal, que a sabiendas de\nque lo hacemos somos susceptibles y podemos ser objeto de algún tipo de denuncia,\nde investigación.\nDe verdad nuevamente, muchísimas gracias por ese apoyo que le acaban de dar a la\ninstitución.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:46:40-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 64, "name": "H.R. Jose Edilberto Caicedo Sastoque"}