{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, y yo quisiera que\ntodos mis compañeros pongan un poco de atención; nuestro señor Presidente el\ndoctor José Caicedo fue claro, y ojalá que todos los asesores del Senador y del\nMinisterio y de la Policía de Tránsito, pongan un poco de atención.\nPrimero es decirle al país que aquí no vamos a cohonestar bajo ninguna\ncircunstancia, porque sabemos de esa irresponsabilidad, los daños que ha venido\ncausando, pero tampoco podemos permitir que se atropelle la Constitución y el\nderecho, por decirle al país que aquí vamos a legislar contra todo lo que sea, en\nmateria de embriaguez, pero hay principios sagrados en el derecho y aquí hay una\nnorma constitucional del artículo 33 que habla de la no autoincriminación, y yo si les\npido un favor; si ustedes me traen una propuesta mejor, con el mayor de los gustos,\npero que no me vengan a decir que la Comisión Sexta es una irresponsable porque\nestamos legislando por sospecha o por tentativa de sospecha, eso sí es peligrosista,\nme parece sumamente peligrosista y créanme que soy el primero en apoyar\ncualquier opción que ustedes me brinden.\nPero miren lo que dice: Parágrafo tres del artículo 20 que siempre hemos\nmencionado, el artículo 152 de la Ley 769 quedará así: “Parágrafo Tercero: Habrá\nlugar a las mismas sanciones previstas para el tercer grado de embriaguez al\nconductor del vehículo automotor que pese a ser requerido por las autoridades de\ncontrol operativo de tránsito, no acceda o no permita la realización de las pruebas a\nque se refiere la presente ley”.\nEso quiere decir que la persona no accede, obviamente él tiene el deber de\ncolaborar con la justicia, ni más faltaba y con las autoridades de policía, pero si esa\npersona no accede inmediatamente le vamos a decir que está en tercer grado de\nalicoramiento, eso es tentativa de sospecha. Denme una opción mejor pero en\nderecho, en derecho con el mayor de los gustos le apruebo lo que sea y hablo con\nmis compañeros, pero aquí no podemos estar encima de las normas constitucionales\ny de principios sagrados del derecho, también y me parece que esta norma está\nyendo más allá. Muchas gracias señor Presidente.\nPresidente (H.R. José Edilberto Caicedo Sastoque,, Presidente de la Comisión\nSexta):\nA ver, nosotros tenemos aquí a un miembro de la Policía Nacional que maneja\nprecisamente estos temas de manera práctica, que es lo que nos interesa también\nconocer en la Comisión y no ir a estar por encima de lo que la ley nos permita. Yo\nquisiera darle el uso de la palabra al Intendente Oscar López, voy a pedirle que por\nfavor tome el uso de la palabra y nos exprese cual es su posición y su apreciación\nfrente a este tema.\nVamos a declarar sesión informal por cinco o diez minutos para escuchar al\nIntendente. ¿Aprueba la Comisión la sesión informal?.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:39:20-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 21, "name": "H.R. Iván Darío Agudelo Zapata"}