{"session": "Comisión Sexta Senado", "text": "Esa no es tampoco la intención señor Presidente,\nsino pues primero, yo despistado no estoy señor Presidente y tampoco estoy en la\nintención de irrespetar a los compañeros, mi intervención fue en dirección a una\nmoción de orden. Es que ustedes empezaron a discutir lo de la Comisión entre\nustedes y no se ha leído, es que no se ha leído, están hablando de un parágrafo que\nno conocemos, no lo han leído. No, pero allá como resultado de la Comisión y la\nintervención del asesor jurídico fue en torno a una discusión que estableció el\nRepresentante Iván Darío Agudelo con el asesor jurídico, esa es mi intervención,\ntrabajemos sobre una cosa concreta, no estoy irrespetando, ni más faltaba, a los\ncompañeros que estuvieron en la Subcomisión, porque aquí tampoco se trata de que\naquí venimos es a trabajar y que no nos digan aquí quien está trabajando y quien no\nestá trabajando, es llamar al orden señor Presidente, cuál es el informe de la\nsubcomisión y sobre el informe de la subcomisión discutimos.\n¿Por qué? Porque es que no se ha leído el informe de la subcomisión, entonces\nestamos despistados los que no estuvimos en la subcomisión porque no sabemos el\ncontenido del informe de la subcomisión. Sobre el informe de la subcomisión vamos\na discutir, no vamos a pupitrear, pero vamos a discutir sobre una cosa clara. No\ntengamos la presión, que parece ser que tenemos una presión, que porque los\nmedios de comunicación ahora van a decir que adicional a la plenaria de Cámara, la\nComisión Sexta de Cámara no legisla en este sentido. Vamos a legislar bien y ahorita\nvemos una intervención de la Policía Nacional de Tránsito, la intervención más válida\npara tenerla en cuenta.", "external_id": "#hr-john-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:41:00-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 30, "name": "H.R. John Jairo Roldán Avendaño"}