{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nYo creo que el debate ya tiene la suficiente ilustración como para que se defina\ncomo debe quedar ese artículo en el Código de Tránsito. Entonces, yo quisiera llamar\nla atención para que el árbol no nos deje ver el bosque, a mi me parece que no basta\ndoctor Atilano Giraldo, con que tengamos una cultura frente al tema, de hecho ya\nestá regulado en una ley, no basta con que tengamos un régimen sancionatorio\nfuerte, sino que también tenemos que llegar a un punto a que revisemos si el\nimpuesto que hoy se está cobrando por las bebidas alcohólicas debe seguir siendo la\nfuente de financiación de las entidades territoriales. Porque por un lado pedimos\ncultura, por otro lado ponemos sanciones, pero es el mismo Estado el que promueve\nel consumo.\nEntonces, aquí nos tenemos que decir la verdad, nosotros mismos como Estado\npromovemos el consumo de cerveza, de aguardiente, o de cualquier tipo de licor. A\nmí me parece que hay una cosa de fondo y es de que hay que buscar la manera de\nque haya fuentes de financiación para las entidades territoriales e ir llevando al país\na un punto donde el consumo no sea la fuente principal de financiación de las\nentidades territoriales, llamadas departamentos. Yo recuerdo que cuando\naprobamos el no tabaco, se tomaron unas medidas y vale la pena pensar en ello\nhacia futuro, porque por supuesto, la herramienta que hoy tenemos y como\ncompetencia de esta Comisión, es aprobar la norma disciplinaria en el Código de\nTránsito y ya aprobó el Congreso la parte de la cultura ciudadana sobre el teme, pero\ncreo que como Congreso tenemos la responsabilidad de mirar el problema de una\nmanera integral y es como el Estado no promueve el consumo de licores en\nColombia. Muchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:44:30-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 52, "name": "H.R. Diego Patiño Amariles"}