{"session": "Comisión Sexta Senado", "text": "Del Consejo Ético Nacional de Evaluadores: Hay dos proposiciones,\nuna del señor ponente y una del Representante Miguel Ángel Pinto, leo el artículo\ncomo está en la propuesta con la aditiva del doctor Miguel Ángel Pinto:\n“Artículo 22. Consejo Ético Nacional de Evaluadores: Créase el Consejo Ético\nNacional de Evaluadores como ente autónomo de inspección y vigilancia y control,\nde creación legal que servirá como cuerpo consultivo y asesor del Gobierno Nacional\nen materia de avalúos, adscrito al ministerio de Industria, Comercio y Turismo, el\ncual actuará también como tribunal disciplinario con funciones públicas encargado\nde las funciones de inspección, control y vigilancia del ejercicio de la profesión de\nevaluador, el cual estará integrado por los siguientes miembros:\na) El Ministro de Industria, Comercio y Turismo o su delegado;\nb) El Ministro de Minas y Energía o su delegado;\nc) El Ministro de Ambiente, Vivienda y Desarrollo Territorial o su delegado o la\nentidad que haga sus veces;\nd) El Ministro de Agricultura y Desarrollo Rural o su delegado;\ne) El, Director del ICFES;\nf) Un represente delegado de manera consensuada por las universidades\nnacionales que tengan dentro de su pensum de estudio las carreras\nrelacionadas al ámbito de valuación;\ng) Un representante de los gremios, asociaciones y sociedades representativas a\nnivel nacional e internacional que practiquen y tengan dentro de la razón\nsocial el ejercicio de personas profesionales en valuación;\nh) Un representante de los gremios, asociaciones y sociedades representativas a\nnivel regional que practiquen y tengan dentro de la razón social el ejercicio de\npersonas profesionales en valuación;\ni) El, Director del Instituto Geográfico Agustín Codazzi o su delegado.\nParágrafo Primero: El periodo de los miembros del Consejo será de cuatro años y\npodrá ser reelegido hasta por una vez.\nParágrafo Segundo: A los representantes de las entidades que hagan parte del\nConsejo Profesional, así como los integrantes, empleados y contratistas del mismo se\nles aplicará en su totalidad las inhabilidades, impedimentos, incompatibilidades,\nreglas para el manejo del conflicto de intereses y demás normas consagradas”.\nLa proposición aditiva del Representante Miguel Ángel Pinto tiene que ver con incluir\nen el artículo 22, en los miembros, el ministro de Justicia o su Delegado, incluir el\nministro de Educación o su delegado, suprimir el ministro de Minas y Energía,\nsuprimir el ministro de Industria y Comercio o su delegado. Y en el literal f) agregar\n“y de derecho”, o sea “Un represente delegado de manera consensuada por las\nuniversidades nacionales que tengan dentro de su pensum de estudio las carreras\nrelacionadas al ámbito de valuación y de derecho”.\nLeída la proposición propuesta con la aditiva del artículo 22.", "external_id": "#dr-jaime-alberto-sepúlveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:49:10-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 80, "name": "Dr. Jaime Alberto Sepúlveda Muñeton"}