{"session": "Comisión Sexta Senado", "text": "Tiene el uso de la palabra el Intendente Oscar López.\nIntendente de la Policía Nacional, Oscar López: Honorables Representantes\nmuchísimas gracias, muy buenos días. Soy el Intendente Oscar López, asesor jurídico\nde la Dirección de Tránsito y Transporte.\nRealmente estamos desde la Dirección de Tránsito y Transporte muy agradecidos\ncon este tipo de proyectos, que realmente lo que están persiguiendo es generar una\nverdadera cultura de la seguridad vial en el país. Yo quiero, con la venia de usted\nseñor Representante y hablando ahorita con su asesor, le explicaba lo siguiente:\nRealmente antes de entrar a explicarles los temas de embriaguez yo quiero citarles\nmeramente el artículo del Código Nacional de Tránsito que establece normas de\ncomportamiento para todos los actores que tienen incidencia en la movilidad.\nSignifica ello y no dice, palabras más, palabras menos, este artículo: “que todos\naquellos que participen en la movilidad deberán acatar y cumplir las normas de\ntránsito”. Miren, eso está plasmado en la ley y está plenamente establecido, la\nmisma norma en su artículo primero cuando hace toda la definición conceptual y\ndemás y la jurisprudencia, me señala que la actividad de conducción es una actividad\npeligrosa que requiere del máximo de cuidado de los ciudadanos para el ejercicio de\nla misma.\nAhora bien, con esa entrada yo les quiero comentar lo siguiente: cuando hablamos\ndel tema de sanciones la norma establece, no solo las sanciones, están señaladas en\nla multa que es a través de la imposición de la orden de comparendo, la suspensión\nde la licencia de conducir y la cancelación de la licencia de conducir, es decir, que\nindistintamente de la infracción que se cometiere se puede generar; una imposición\nde multa que es el comparendo que se presenta, una suspensión de la licencia o una\ncancelación.\nCuando cita la norma y en el articulado que está en este momento vigente y\naplicable a través de nosotros los hombres de la parte operativa, encontramos que la\npersona que está conduciendo en estado de embriaguez, que no haya cometido una\ninfracción de tránsito, que no haya cometido un accidente, que no haya ocasionado\nla muerte o lesión de alguien, el daño a una persona. A través de un puesto de\ncontrol la persona está en su derecho me dejo o no practicar una prueba de\nembriaguez, ese es un derecho constitucional, usted bien lo decía Honorable\nRepresentante.\nYo me puedo dejar practicar la prueba, pero aquí viene lo interesante, ¿qué nos está\npasando a nosotros?; que cuando yo encuentro esta situación, a la persona le\npractico la prueba, inmediatamente al tener el resultado y tipificar el resultado de\nmás de 40 ml por 1000 en la sangre y de ahí en adelante, yo por la función\npreventiva que tengo como policía de tránsito estoy en la obligación, primero de\ninmovilizar el vehículo; primero, porque estoy persiguiendo asegurar la vida del\nciudadano, y segundo, extiendo la orden de comparendo. Y les recuerdo a ustedes\nque la orden de comparendo meramente es una orden oficial de citación, no es\nninguna multa, es una orden de citación para que el ciudadano ejerza su libre\nderecho a la defensa. El ciudadano se acerca y dice yo estoy o no de acuerdo con la\norden de comparendo, él va y la refuta o simplemente va y la cancela y pare de\ncontar.\n¿Qué está sucediendo hoy en día? Cuando al ciudadano le practicamos la prueba de\nembriaguez, el organismo de tránsito quien es la autoridad que decide sobre la\nvalides o no, veracidad si o no del ejercicio que hicimos nosotros, él constata\nprimero que realmente la persona esté plenamente identificada a través de la orden\nde comparendo y dos, que las tirillas que anexamos nosotros, expedidas por los\nequipos alcohosensores anexas al comparendo, realmente estén enmarcadas dentro\nde esos rangos o esas tablas que fijó la norma, el de la Resolución 414 de 2002 de\nMedicina Legal, señala que será en primer grado aquellas personas que vayan de 40\na 99 ml por 1000; para ese caso de primer grado no establece ninguna suspensión de\nla licencia y ninguna cancelación, no establece nada, simplemente diría “hombre\npague la multa y llévese el carro, chao pues”.\nY recuerden ustedes que la simple imposición de la orden de comparendo o la\nsimple imposición de la multa a través del organismo de tránsito, no es condición\npara devolver el carro, es decir; yo no necesito pagar la multa para que me\ndevuelvan el carro. Yo me voy sin ni siquiera pagar la multa, porque así lo establecen\nmis normas, muy garantistas con su derecho. Dice: “usted no necesita cancelar nada,\nsi no simplemente acérquese, notifíquese y vaya y saque el carro y continúe su\nmarcha”.\nPero ahora bien, el segundo y tercer grado de la norma si establece hoy en día una\nsuspensión de la licencia de conducción. Pero mire lo que está pasando señor y yo lo\nviví en carne propia hace ocho días, hace ocho días con un ciudadano en la Carrera\n7ª con 245, en un puesto de control que tiene la policía de tránsito de manera\npermanente todos los días y a toda hora, ciudadano que me dice no estoy en\nninguna obligación de soplar, saber en que grado de alcoholemia estoy, pero yo de\nantemano encuentro y doy aplicación al artículo 175 del Código de Procedimiento\nCivil y digo: “si el ciudadano va, tiene aliento alcohólico, si el ciudadano tiene indicios\nde haber estado ingiriendo bebidas alcohólicas, si tiene una descoordinación motriz,\nlo observo, si tengo aquí un testigo, si tengo una ayuda fílmica yo ya puedo\ndeterminar, ese ciudadano estaba tomando”.\nPero miren, se me presentan muchos casos doctor y creo que le aclaraba ahorita a\nsu asesor donde me dicen, es que a este señor hay que llevarlo a Medicina Legal y el\nciudadano no me consciente, me dice “usted para qué me va a llevar a Medicina\nLegal, perdón, ¿para dónde me lleva?, ¿con qué fundamento legal usted me lleva a\nMedicina Legal?. “No hay fundamento legal porque es que no ha cometido ningún\ndelito ni cometido ninguna contravención, no hay nada. Va conduciendo en estado\nde embriaguez, “y por qué no ir conduciendo en estado de embriaguez, dice el\nciudadano ¿por qué no hacerlo?”. Entonces no pasa nada.\nCuando el ciudadano dice “yo me niego, me niego a la práctica de la prueba” y pese\na que se encuentra en estas condiciones, ¿qué tiene que hacer el organismo de\ntránsito? Nosotros inmovilizamos, hacemos el comparendo y chao, pero el\nciudadano se queda y dice, bueno yo voy al otro día, si quiero pago el comparendo,\nsi no, no lo quiero pagar y simplemente entréguenme mi vehículo y el organismo de\ntránsito quien es la autoridad que impone la sanción, no tiene argumentos para decir\nese ciudadano violó el artículo 55 del Código Nacional de Tránsito, lo violó porque no\ncumplió con su obligación. Por eso la propuesta y con todo respeto, usted bien lo\ndice señor Representante, una alternativa; que el ciudadano mismo reconozca se\napersone de su interior y diga “yo voy a cumplir a cabalidad, atender a la autoridad\nde tránsito”.\nEs más, les voy a ser honestos “citase la norma como infracción de tránsito no\natender los requerimientos de la autoridad de tránsito”. ¿Quién es la autoridad de\ntránsito en ese momento? Nosotros somos la autoridad de tránsito, el mero hecho\nde no atender a la autoridad de tránsito ya me da para una causal de decirle usted\nno atendió la autoridad de tránsito tiene aquí una orden de comparendo por no\natender la autoridad de tránsito.\nFíjense que son varias situaciones, nosotros en la calle lo que vemos es eso, tenemos\nciudadanos que dicen “no me dejo practicar la prueba”. Lo voy a llevar a Medicina\nLegal, yo he llevado gente a Medicina Legal; les voy a ser honesto o al médico del\npueblo, lo lleva uno. ¿Saben qué hace el ciudadano? Se sienta, cruza los brazos y dice\n“no hago nada más” y no le puede el Médico Legista practicar el examen de beodez.\nEl examen de beodez lo establece el Instituto de Medicina Legal como un examen,\ndonde el simple médico con la apreciación física determina “el hombre viene mal\npresentado”, entonces su presentación personal terrible, su coordinación motriz\nnada que ver, su coordinación motora, todo lo demás, sus pupilas dilatadas, su\ndeshidratación y demás. El Médico Legista determina por el grado de beodez si es\nprimero, segundo o tercer grado. Eso para completar la prueba accesoria, que\nrecuerden ustedes, o le doy multa, o le doy suspensión, o le doy cancelación, pero\nnecesariamente si se va la multa.\nCon esta propuesta quedamos a la espera de ustedes para que nos den un\nargumento valedero para eso.\nPresidente (H.R. Diego Alberto Naranjo Escobar, Vicepresidente de la Comisión\nSexta):\nTiene el uso de la palabra el doctor Miguel Ángel Pinto Hernández.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:39:40-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 23, "name": "H.R. Jose Edilberto Caicedo Sastoque"}