{"session": "Comisión Sexta Senado", "text": "No, yo lo que dije es que la iniciativa de incluir el\ngrado uno de alcoholemia no tenía discusión y que estábamos todos de acuerdo,\nque lo que teníamos que hacer, era endurecer al máximo a quien no accediera a\naplicarse o hacerse la prueba física o clínica, y tomaba el caso como en el tema del\nCódigo Penal cuando se habla de los indicios graves, que allí hablábamos de que es\nque tiene que ser sancionado con la mayor rigurosidad, porque quien no acceda y no\npermita aplicarse una prueba, es porque existe el indicio más grave de que han\nconsumido bebidas alcohólicas, porque si no, por qué no tiene la razón o no accede a\nacatar el llamado de la autoridad competente para practicarse dicha prueba.\nEntonces, por eso es que decía que tiene que haber la mayor rigurosidad. Mire es\nque este es un ejemplo claro, las empresas que prestan el servicio público de\ntransporte de pasajero, a los conductores que van a cumplir estas rutas les están\nhaciendo en este momento la prueba de alcoholemia y tendría que ser así. Es más,\nyo voy hasta el ejemplo de decir que todas las entidades del Estado a quienes tengan\nvehículos de uso privativo, de uso público, debían también en las mañanas cuando\nrecogen sus vehículos públicos, también hacerse la prueba como estímulo, aquí\ntendría que hacerse, el Congreso debería tener aquí una prueba de alcoholemia a los\nconductores, se hiciera una prueba aquí a los conductores que están manejando los\nvehículos del Estado, esa es una prueba para la cual no tiene que haber ninguna\nexcusa.\nEntonces, Senador Juan Lozano, eso es lo que yo digo, yo al contrario no decía que\naplicáramos la de tercer grado sino la mayor severidad frente a quien no haga la\nprueba. Está muy bien acogida señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:45:00-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 55, "name": "H.R. Didier Alberto Tavera Amado"}