{"session": "Comisión Sexta Senado", "text": "Yo había presentado la proposición para que se\nhaga la inclusión del ministro de Justicia o su delegado y del ministerio de Educación\no su delegado, por las siguientes razones: Este proyecto está contemplando la\nprofesión de valuador para que actúe dentro de sus funciones como perito dentro\nde los procesos judiciales o administrativos. Esto quiere decir que este momento\ntodos los auxiliares de la justicia, en el listado como se vienen sacando, por supuesto\nque las personas que van a quedar facultadas para dictar sus dictámenes periciales y\npara ser designados en cada uno de los procesos judiciales, pues van a ser estos\nseñores que van a tener una acreditación, un título profesional y van a estar inscritos\nprofesionalmente y luego si están reglamentados en esa materia y van a cumplir\nunas funciones judiciales dentro de los procesos, pues yo no entendía por qué no\nestaba el ministro de Justicia en esta comisión y por eso hice la solicitud y la\npropuesta para que el ministro de Justicia haga parte, porque finalmente son los que\nregulan y son los que están al frente del tema del poder judicial.\nDe igual manera solicité la inclusión del ministerio de Educación, porque nosotros\nestamos hablando aquí de que las universidades van a reglamentar esta profesión de\nvaluadores. Entonces, si las universidades van a estar supeditadas, tiene que hacerse\nun proceso de reglamentación de estas carreras y tiene que estar el Ministerio aquí\ntambién determinando cual va a ser el pensum académico de estas facultades. Por\neso también estaba solicitando que se adicionara ahí en ese literal f) en la inclusión,\nno solamente que hicieron parte de las universidades donde existiera la carrera de\nvaluadores sino también las universidades que tengan facultad de derecho hagan\nparte también acá, por la misma razón que estoy pidiendo que se incluya al ministro\nde Justicia, es una representación de una de las universidades de las carreras,\nporque son las que están reglamentando precisamente y conocen todo el tema del\nprocedimiento judicial, porque no solamente estamos hablando aquí de los\nvaluadores en predios o para circunstancias particulares o privadas, que finalmente\nuna persona que va a comprar un apartamento puede llevar a quien quiera, no\nnecesariamente a un valuador y lo puede hacer. Sino que básicamente la obligación\nla tienen son estos funcionarios y por era que yo estaba solicitando la inclusión en lo\nque tiene que ver con el artículo 22.\nYo hice también una propuesta también en el artículo 32, no sé si la planteo de una\nvez, o la explico cual es la razón de la propuesta.", "external_id": "#hr-miguel-ángel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:49:40-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 82, "name": "H.R. Miguel Ángel Pinto Hernández"}