{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nEsta importante la iniciativa que plantea el Senador Juan Lozano debe partir de una\npremisa y es que en el Código Penal habla de los indicio, y es claro que frente a\nalguien que muestre una negligencia a no practicarse una prueba de alcoholemia, es\nporque ya hay un indicio grave en que está o ha ingerido bebidas alcohólicas. Yo me\nacerqué al Senador Juan Lozano y le decía; es que aquí no podemos hablar como\naplicar una pena, hablando de una posible tentativa al tercer grado. Me parece que\nla iniciativa recogida en establecer el primer grado de alcoholemia ha sido,\naprobada, aceptada y acogida por todos, que no tienen ninguna discusión.\nFrente al parágrafo que pretendía, si redactamos de forma conjunta la sanción\nestablecida ya, el que no se haga una prueba de alcoholemia podrá ser sujeto de la\nsuspensión de una licencia de un año, multa de tantos salarios mínimos, ahí no\nestamos infringiendo, ahí estamos siendo garantistas y estamos ya estableciéndole\nuna medida porque como bien se ha estipulado; conducir un vehículo es una\nactividad peligrosa que requiere toda la atención y de los conductores para poderlo\nhacer.\nEntonces, Senador Juan Lozano, yo digo que de una vez establezcamos una sanción\nclara frente a quien no habla, aquí podemos hablar también de una conducción por\nparte de la policía , es que aquí cuando la policía requiere a un conductor y lo ve, que\ncomo el mismo intendente aquí manifestaba, que no tiene una coordinación\npsicomotriz, que tiene un aliento establecido que no es precisamente el de Cartier o\nel de Chanel, ni el de ningún perfume establecido, sino es del Águila, o el del\nBuchanans, o el del chirrinchi o el del aguardiente, pues precisamente tenemos que\nvotarle una herramienta clara, como poderlo conducir y como establecerle una\nsanción.\nEntonces, yo pienso que aquí no podemos ser blandos porque si lo que se quiere es\nrealmente aportar a la preservación de la vida, aportar a que los borrachos no\npuedan estar manejando, tenemos que hacerlo es endureciendo esta pena y aquí es\nuna buena iniciativa, que además del primer grado de alcohol, establezcamos una\nsanción definitiva de una vez; conducción, inmovilización del vehículo,\nestablezcámosle un tema de cuantos salarios mínimos y la suspensión de la licencia,\ny pienso que nos quedaría muy bien redactado este artículo y de ahí en adelante\ntodo el mundo no tendría una pena temeraria, sino realmente un artículo efectivo\npara que todo el mundo se tenga que hacer la prueba de alcoholemia. Gracias\nPresidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:43:50-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 47, "name": "H.R. Didier Alberto Tavera Amado"}