{"session": "Comisión Sexta Senado", "text": "Representante Jairo Ortega, más que una\nprofesión, hoy existen dos sentencias de la Corte en la necesidad en que se\nreglamente un arte o un oficio, porque el tema del valuador es un oficio, mas que\nuna profesión hoy. Hoy se hace necesario y le corresponde al Legislador, a nadie más\nsino a nosotros entrar a reglamentar el oficio del valuador ¿Por qué? Porque hoy se\nestá dando un detrimento económico y se están teniendo unas dificultades sociales\npor las diferentes maneras como se ejerce este oficio que está llevando al Estado, en\nlas peleas de contratación se han tenido que quedar obras paralizadas por la\ndificultad en los avalúos para negociar, porque hay diferentes clases de avalúos.\nHoy hay una situación crítica ¿Qué ha pasado con los temas de los avalúos para los\ntemas de vivienda? Hay gente que ha hecho avalúos inflados, acceden a créditos\nfinancieros y después no tienen como, han perdido su vivienda. Entonces, la Corte\ndice que cuando haya un oficio que de alguna manera afecte al patrimonio social,\nafecte a las personas y afecte a la economía del Estado, debe ser facultad de\nnosotros entrar a regularlo, por eso se está dando este primer paso.\n¿Cuál es la idea doctor Jairo Ortega? Que se empiece a hablar sobre el tema y en el\nsegundo debate nosotros podamos con todas esas inquietudes que tengan, hacer\nque el proyecto salga, pero hoy es perentorio que se tome una decisión rápida,\nporque el Estado está hoy avocado a demandas, a litigios y a todos los problemas\nque tienen que ver con la compra de predios. Es más, para los temas de ley de\nVíctimas, la expropiación de terrenos para todos esos temas, hoy el Estado está\ninvirtiendo unas grandes cantidades de dineros en poder solucionar el problema y\nque a través de esta reglamentación, de un oficio más que de una profesión, de un\narte, podamos nosotros proteger la inversión social y la seguridad social de todos los\nciudadanos. Básicamente en ese sentido Representante Jairo Ortega.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:51:10-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 91, "name": "H.R. Diego Alberto Naranjo Escobar"}