{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día miércoles 30 de mayo de 2012\nHora: 9:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nAprobación Acta No. 17 del 7 de diciembre de 2011\nSesiones sextas conjuntas\nIII.\nPonencias para Primer Debate a los siguientes proyectos de ley:\n1. Proyecto de Ley No. 163 de 2011 Cámara, 007 de 2010 Senado acumulado con el P.L No. 114 de\n2010 Senado, “POR LA CUAL SE MODIFICA LA LEY 769 DE 2002 Y LA LEY 1383 DE 2010 EN TEMAS\nDE EMBRIAGUEZ Y REINCIDENCIA Y SE DICTAN OTRAS DISPOSICIONES”.\nAutor: HH.S. . CARLOS ALBERTO BAENA Y JUAN LOZANO RAMIREZ\nH.R. GLORIA STELLA DIAZ\nPonente: H.R. JOSE EDILBERTO CAICEDO SASTOQUE\nPublicación: Gaceta P.L. No. 457/10, P.P.D.S. 995/10, PSDS 785/11\nTexto Definitivo Aprobado en Plenaria de Senado Gaceta No. 941/11\nP.P.D. Cámara Gaceta No. 203-12\n2. Proyecto de Ley No. 074 de 2011 Cámara acumulado con el P.L. No. 077 de 2011 Cámara, “POR\nMEDIO DE LA CUAL SE CREA TARIFA DIFERENCIAL PARA ESTUDIANTES DE EDUCACIÓN BÁSICA\nPRIMARIA, SECUNDARIA Y MEDIA EN SISTEMAS INTEGRADOS DE TRANSPORTE PÚBLICO”.\nAutores: H.R. JUANA CAROLINA LONDOÑO JARAMILLO Y HENRY HUMBERTO ARCILA M., LUIS\nGUILLERMO BARRERA GUTIERREZ, JOSE EDILBERTO CAICEDO SASTOQUE, ATILANO\nGIRALDO ARBOLEDA, WILSON GOMEZ VELASQUEZ, JAIME ARMANDO YEPEZ MARTINEZ,\nJAIRO QUINTERO TRUJILLO, WILSON ARIAS CASTILLO, CARLOS AMAYA RODRIGUEZ,\nCARLOS JULIO BONILLA SOTO, IVAN DARIO AGUDELO ZAPATA, JAIRO ORTEGA SAMBONI.\nPonentes: H.R. LUIS GUILLERMO BARRERA GUTIERREZ (Ponente-Coordinador),\nJHON JAIRO ROLDAN AVENDAÑO, JUANA CAROLINA LONDOÑO JARAMILLO\nWILSON ARIAS CASTILLO, CARLOS AMAYA RODRIGUEZ, Y ATILANO\nGIRALDO ARBOLEDA.\nPublicación: P.P.D.C. Gaceta No. 251-12\n3. Proyecto de Ley No. 206 de 2012 Cámara, “POR MEDIO DE LA CUAL SE CREA Y REGLAMENTA LA\nPROFESION DE VALUADOR Y SE DICTAN OTRAS DISPOSICIONES”.\nAutor: H.R. CARLOS ALBERTO ZULUAGA DIAZ\nPonente: H.R. DIEGO NARANJO ESCOBAR\nPublicación: P.P.D.C Gaceta No. 251-12\n4. Proyecto de Ley No. 073 de 2011 Cámara, “POR MEDIO DE LA CUAL SE ESTANDARIZA EL COBRO DE\nSERVICIOS PUBLICOS DOMICILIARIOS A LOS ESTABLECIMIENTOS EDUCATIVOS OFICIALES”.\nAutor: H.R. BUENAVENTURA LEON LEON\nPonente: H.R. CIRO ANTONIO RODRIGUEZ PINZON\nPublicación: P.L. Gaceta No. 629-11\n5. Proyecto de Ley No. 178 de 2011 Cámara - 102 de 2011 Senado, “POR LA CUAL SE MODIFICA EL\nLITERAL “F” DEL ARTÍCULO 7º. DE LA LEY 1276 DE 2009”.\nAutor: H.S. CARLOS ALBERTO BAENA Y H.R. GLORIA STELLA DIAZ\nPonente: H.R. WILSON NEBER ARIAS CASTILLO\nPublicación: P.L. Gaceta 644-11 - P.P.D.C. Gaceta No. 264-12\n6. Proyecto de Ley No. 053-11 Cámara, “ POR LA CUAL SE DICTAN DISPOSICIONES PARA EL EJERCICIO\nDE LA VIGILANCIA, INSPECCIÓN Y CONTROL DE LA SUPERINTENDENCIA DE PUERTOS Y\nTRANSPORTE Y OTRAS AUTORIDADES Y SE ESTABLECE EL REGIMEN SANCIONATORIO.”\nAutores: H.R. DIEGO NARANJO ESCOBAR, ATILANO GIRALDO ARBOLEDA, CARLOS JULIO\nBONILLA, LUIS GUILLERMO BARRERA,CIRO ANTONIO RODRIGUEZ PINZÓN, DIEGO PATIÑO\nAMARILES,IVAN DARIO AGUDELO ZAPATA, JOSE EDILBERTO CAICEDO SASTOQUE,\nCARLOS ANDRES AMAYA RODRIGUEZ, JAIME ARMANDO YEPES MARTINEZ, JUANA\nCAROLINA LONDOÑO JARAMILLO, JHON JAIRO ROLDAN AVENDAÑO, JAIRO QUINTERO\nTRUJILLO, SILVIO VÁSQUEZ VILLANUEVA, WILSON ARIAS, WILSON GOMEZ VELASQUEZ.\nPonentes: H.R. DIEGO A. NARANJO ESCOBAR (Ponente-Coordinador, ATILANO\nGIRALDO ARBOLEDA, IVAN DARIO AGUDELO ZAPATA, WILSON ARIAS\nCASTILLO.\nPublicación: P.P.D.C Gaceta No.\n7. Proyecto de Ley No. 153-11 Cámara, ACUMULADO CON LOS PROYECTOS DE LEY 1) P.L. No. 055-11\nCámara, 2) P.L. No. 085 de 2011 Cámara, 3) P.L. No. 116 de 2011 Cámara P.L. No. 186 de 2012\nCámara, 5) P.L. No. 11 de 2011 Senado, 6) P.L. 12 de 2011 Senado y 7) P.L. 204 de 2012 Cámara.\n“POR MEDIO DEL CUAL SE MODIFICA EL CODIGO NACIONAL DE TRANSITO TERRESTRE”.\nAutor: Ministro de Transporte doctor GERMAN CARDONA GUTIERREZ\nPonentes: H.R. LUIS GUILLERMO BARRERA GUTIERREZ (Ponente-Coordinador),\nDIEGO PATIÑO AMARILES, JAIRO ORTEGA SAMBONI, DIEGO NARANJO\nESCOBAR, CIRO ANTONIO RODIRGUEZ PINZON, JOSE EDILBERTO\nCAICEDO SASTOQUE, WILSON NEBER ARIAS CASTILLO, CARLOS\nANDRES AMAYA, ATILANO GIRALDO ARBOLEDA, JAIRO QUINTERO\nTRUJILLO.\n8. P.L. No. 055 de 2011 Cámara\nTítulo: “POR EL CUAL SE REFORMA LA LEY 769 DE 2002. CODIGO NACIONAL DE\nTRANSITO TERRESTRE Y SE DICTAN OTRAS DISPOSICIONES.”\nAutor: H.R. DIEGO NARANJO ESCOBAR\n9. P.L. No. 085 de 2011 Cámara\nTítulo: “POR LA CUAL SE MODIFICA EL ARTICULO 159 DE 769 DE 2002 (CÓDIGO\nNACIONAL DE TRÁNSITO) Y SE ESTABLECEN OTRAS DISPOSICIONES.”\nAutora: H.R. GLORIA STELLA DIAZ\n10. P.L. No. 116 de 2011 Cámara\nTítulo: “POR MEDIO DE LA CUAL SE ADICIONAN UNOS ARTICULOS A LA LEY 769\nDEL 2002 Y SE DICTAN OTRAS DISPOSICIONES.”\nAutor: H.R. EFRAIN ANTONIO TORRES MONSALVO\nGacetas:601/11 - 657/11 y 761/11\n11. P.L. No.186 de 2012 Cámara\nTítulo: “POR MEDIO DE LA CUAL, SE MODIFICAN ALGUNOS ARTICULOS DE LA LEY\n769 DE 2002, MODIFICADA POR LA LEY 1383 DE 2010, SE CREA LA LICENCIA\nDE CONDUCCIÓN POR PUNTOS Y SE DICTAN OTRAS DISPOSICIONES.”\nAutor: H.S. nador CARLOS EMIRO BARRIGA PEÑARANDA\nGaceta: P.L. 048-12\n12. P.L. No.11 de 2011 Senado\nTítulo: “POR LA CUAL SE ESTABLECEN EN COLOMBIA EL SISTEMA DE PUNTOS EN\nLA LICENCIA DE CONDUCCIÓN, LA FIGURA DEL DEFENSOR DEL CONDUCTOR\nE INCENTIVOS ALA CONDUCCIÓN RESPONSABLE Y SE DICTAN OTRAS\nDISPOSICIONES.”\nAutora: H.R. GLORIA STELLA DIAZ Y H.S. CARLOS A. BAENA\n13. P.L. No. 12 de 2011 Senado\nTítulo: “POR LA CUAL SE MODIFICAN LOS REQUISITOS PARA OBTENER LICENCIA DE\nCONDUCCIÓN EN COLOMBIA Y SE DICTAN OTRAS DISPOSICIONES”.\nAutores: H.R. GLORIA STELLA DIAZ Y H.S. CARLOS A. BAENA\n14. P.L. No. 204 DE 2012 Cámara\nTítulo: “MEDIANTE LA CUAL SE MODIFICA EL ARTICULO 160 DE LA LEY 7969 DE 2202”\n(Destinación multas)\nAutor: H.R. PEDRITO TOMAS PEREIRA CABALLERO\nGaceta P.L. 95 DE 2012\nNota: Las ponencias de estos proyectos se encuentran publicadas en la página web www.camara.gov.co\n(comisión sexta).\nIV.\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. del Acto Legislativo No. 01, del 3 de julio de\n2003, los cuales se discutirán y votarán sus respectivas Ponencias para Primer Debate, en la próxima Sesión.\nV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:36:40-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 4, "name": "OTROS"}