{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, buenos días para todos.\nA ver Presidente, la idea es, más que una intervención, es una moción de orden en\neste sentido: Del proyecto quedó ayer un solo artículo, se nombró una subcomisión\nque veo que hoy no hay resultado de la subcomisión, porque hoy la subcomisión\nvino a seguir discutiendo acá. Además yo creo que nos falta el elemento más\nimportante que aparece hoy; los verdaderos protagonistas, adicional a los borrachos\nen el volante, pues es la policía nacional de tránsito y yo creo señor Presidente, que\nva a ser muy complicado que confeccionemos aquí en un conversatorio, un\nverdadero artículo que sancione verdaderamente los borrachos al volante y le\ndemos herramientas a la Policía Nacional de Tránsito para que cumpla con su\nfunción y no pase lo que pasó con el ex congresista en días anteriores en la ciudad de\nBarranquilla.\nEntonces, yo creo señor Presidente que tenemos que ponernos de acuerdo, si hay un\ninforme de la subcomisión presentémoslo y discutámoslo, y discutimos, yo voy a\nintervenir pero sobre una cosa concreta, sobre el informe concreto de la Comisión\nque no lo tenemos y ya hoy aparece un verdadero protagonista de este proyecto; la\nPolicía Nacional de Tránsito a hacer unos aportes muy importante, pero yo creo que\nno es el método Presidente, que lo confeccionemos acá. Si es del caso esta\nsubcomisión que se reúna con el asesor jurídico de la Policía Nacional de Tránsito y\ndefinamos un texto para poder discutir sobre ese texto. Gracias señor Presidente.", "external_id": "#hr-john-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:40:20-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 26, "name": "H.R. John Jairo Roldán Avendaño"}