{"session": "Comisión Sexta Senado", "text": "Presidente, yo quiero hacer unas observaciones\na este proyecto, entre otras cosas yo veo que hay tres puntos fundamentales en este\nproyecto de ley que es lo que nosotros tenemos que analizar; el primero lo\nmanifestó usted ahorita, que era crear el primer grado de alcoholemia que no estaba\nen el Código de Tránsito, lo cual es bien importante.\nEl segundo fundamental, es que aquí no se le está dando ninguna rebaja a las multas\npara conductores ebrios, se está quitando las rebajas de multas que se tenían, es\ndecir, es una sanción mucho más grave para quien está manejando un vehículo en\nestado de ebriedad, es perfectamente válido y creo que es el consenso de lo que\nnosotros tenemos.\nY el tercer punto, que es el que está en discusión en este momento, es como\nsancionar a aquellos conductores que no se dejan hacer la prueba de alcoholemia.\nYo sugiero, para darle una salida jurídica también, yo comparto la misma posición\nsuya en la medida en que no se puede hacer un equiparamiento como si usted\nestuviera en tercer grado de embriaguez, entonces habría que hacerlo por separado.\nPero yo creo que también es un problema de redacción de la norma, si nosotros al\nfinal de ese inciso donde habla del tercer grado de embriaguez, después del punto\ncolocamos simplemente, no lo dejamos como parágrafo sino simplemente podemos\ndecir que “En la misma sanción incurrirá aquella persona que siendo requerida por la\nautoridad, no se deje practicar la prueba”, pues ya no lo estamos asimilando al\ntercer grado pero si le estamos dando la misma sanción del tercer grado si se quiere.\nLo otro sería, simplemente en un artículo adicional o ahí mismo, es crearla como una\ninfracción de tránsito, el hecho de no aceptar el requerimiento de hacerse la prueba\nde alcoholemia, para que sea sancionado y no hacer la similitud como lo tiene en\neste momento la norma, como si usted tuviera en el tercer grado de alcoholemia, si\nlo que se quiere sancionar es precisamente sancionar al conductor que no se deja\npracticar el examen.\nEl Representante Wilson Gómez decía hace un rato que la sanción debía ser\ndiferente, incluso más benévola, pero yo pienso que si yo voy manejando un\nvehículo y no estoy en estado de embriaguez, no veo la razón por la cual no pueda\ndejar practicar el examen. Si colocamos una sanción inferior a la del tercer grado,\ntambién puedo ir completamente ebrio y decir “no me dejo practicar la prueba\nporque la sanción solamente va a ser de seis meses y no de cinco años” Entonces,\npara mí va a ser mucho más ventajoso, estando completamente ebrio, no hacerme la\nprueba para que la sanción sea menor a la que necesariamente me determinaría la\nprueba que sería de pronto la del tercer grado, si yo voy en esas condiciones, porque\nes que desafortunadamente aquí “hecha la ley, hecha la trampa”.\nEntonces, uno busca la forma donde de pronto las sanciones sean menores, pero si\nyo tengo la condición de que si me opongo a que me hagan el examen y me van a\nsuspender la licencia cinco años, y si yo no voy ebrio, o si por lo menos me tomé\nsolamente una cerveza lo cual daría por ahí en el grado uno donde da seis meses, yo\nprefiero que me hagan la prueba porque me va a determinar una sanción muchísimo\nmenor a no dejármela practicar.\nEntonces, yo creo que si lo que nosotros queremos hoy es precisamente sentar ese\nprecedente, que fue lo que se discutió ayer. Yo ayer hice una proposición totalmente\ndiferente y accedí incluso a que discutiéramos hoy este tema, porque si lo que se\nquiere es sacar un proyecto serio, como un mensaje a la ciudadanía, de que la\nComisión Sexta, y quiere, además que es un sentir de todos, yo creo que es de todo\nel Congreso, porque no es como se juzgó al Congreso de la República la semana\npasada, yo creo que todos queremos que haya algún tipo de sanciones.\nEntonces, yo pienso que esos tres parámetros que se están estableciendo de crear el\nprimer grado ya está insertado, el quitarle las exoneraciones ya está aquí también,\nque lo podemos aprobar y ya estamos haciendo mucho más gravosa también la\nsanción de las multas para los conductores ebrios. El punto este es simplemente\ndejarlo redactado por aparte, para no asimilarlo al tercer grado, para que no\ntengamos ese inconveniente, es simplemente de tipo de redacción, es simplemente\ndecir que quien se niegue a practicarse el examen incurrirá y se considerará una\ninfracción de tránsito que equivaldrá a tal sanción, que es similar a la misma sanción\nque pueda contener para este efecto el grado tercero, simplemente es un problema\nde redacción, y yo creo que por ahí podemos superar el impase, dejamos la norma\nplasmada, estamos sancionando de manera efectiva a aquel que se niega a hacer el\nexamen, que en últimas es el objeto de lo que se está planteando acá.", "external_id": "#hr-miguel-ángel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:42:10-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 38, "name": "H.R. Miguel Ángel Pinto Hernández"}