{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nPresidente, de todas maneras entiendo que acaba de señalar usted que no importa\nlo que piensen o lo que transmitan los medios, sin embargo es el canal para que los\ncolombianos entiendan también la función de cada una de las Comisiones dentro del\nCongreso de la República y me parece a mí fundamental que expliquemos, que\nsepan los colombianos que estamos en la Comisión Sexta, que no es la Comisión\nPrimera encargada de penalizar la conducción de un vehículo en estado de\nembriaguez, nosotros no tenemos la facultad de llevar a la cárcel a un ciudadano que\nesté condiciendo un vehículo en estado de embriaguez. Pero como Comisión Sexta\nencargada de los temas de tránsito y transporte en el país, si tenemos una facultad,\ndigamos meramente administrativa de sancionar aquel colombiano que en estado\nde embriaguez esté rodando por las principales vías de una ciudad o en cualquier\ncarretera de Colombia poniendo en peligro a otros ciudadanos. Eso como para hacer\nla claridad en la eventualidad de que los colombianos a través de la televisión logren\nobservar lo que estamos nosotros haciendo aquí, la decisión nuestra es\nadministrativa.\nPero, estamos frente a una autoridad y me parece importantísimo aprovechar la\npresencia del intendente que hoy hace presencia aquí en representación de la Policía\nNacional, porque con la interlocución que podamos tener con el intendente, vamos\nnosotros a aclarar muchas situaciones que para los colombianos es la pregunta que a\ndiario se pueden hacer en las calles de las principales ciudades del país, nos la\npodemos hacer nosotros mismos. Yo me pregunto intendente, y no porque le haya\nsucedido al Senador Merlano, sino cualquier colombiano que en las calles esté\nconduciendo un vehículo y no haya bebido un solo trago, ¿está en la obligación hoy\nde hacerse la prueba de alcoholemia en el momento en que la autoridad de tránsito\nlo requiera, ¿si o no?.\nNo está en la obligación de hacerse la prueba de alcoholemia, eso no quiere decir\npor supuesto, que nosotros estemos de acuerdo con eso, si no está, es la misión de\nesta Comisión garantizar que sea una obligatoriedad que la prueba de alcoholemia\nse efectúe en el país, porque tenemos ese triste episodio que tiene que servir de\nejemplo para que, reitero yo; no por la condición de un Congresista, puede haberle\nsucedido a cualquier colombiano y a muchos les habrá pasado en las carreteras o\ntroncales de este país, que se habrán visto avocados a lo mismo, pero tenemos que\ndesde este Congreso, sin penalizar, que no es nuestra función, sí obligar a que el\ncolombiano que esté conduciendo un vehículo, esté en la obligatoriedad de hacerse\nuna prueba de alcoholemia en la eventualidad de que la autoridad lo requiera. Creo\nque ese es un mensaje muy claro para el país, para que entiendan que nosotros\nestamos de acuerdo con esa situación y que además es lo mínimo que podemos\nhacer para evitar los desastres que han sucedido en las calles del país, toda vez que\ncada vez que hay un ciudadano con los tragos en la cabeza conduciendo un vehículo,\npues se convierte en un peligro al volante.\nY respecto al parágrafo que está en discusión, mi intervención para tampoco\ndemorarme mucho Presidente, y permitir que los demás colegas lo hagan. Me\nparece a mí es que hay una triste coincidencia en que la sanción que se está\nimponiendo, coincide con el nivel de alcoholemia de grado tres que tenga un\ncolombiano, a mí lo que me parece es para los autores de ese parágrafo es que\ndeberíamos desligar lo uno de lo otro, porque es necesario por supuesto, que haya\nalgún tipo de sanción, pero no el equivalente a que quien está conduciendo un\nvehículo sin haberse tomado un solo trago de alcohol termine pagando las mismas\nconsecuencias de alguien como si estuviera ebrio al volante.\nEntonces, una sanción también muy significativa que habría que analizarla, yo no\ntengo la fórmula hoy, habría que analizarla, pero para que desliguemos eso y el\ncolombiano no vaya a creer, si me permite señor Presidente, el intendente está\npidiendo una interpelación.\nIntendente de la Policía Nacional, Oscar López: Muchas gracias señor\nRepresentante. Hay una aclaración que quisiera darle; realmente nosotros, la policía\nde tránsito, cuando estamos en las vías no es a todo el mundo al que le pedimos que\nme practique la prueba de embriaguez, es decir, al que va pasando tiene usted que\npracticarse la prueba, no, realmente no, porque nosotros partimos de un juicio\nrazonable de lo que tenemos en el momento; si yo paro un vehículo y encuentro que\nla persona que va conduciendo si puede venir cansada, por que no, pero no tiene\naliento alcohólico, aquí están mis documentos, voy con mi familia, hombre nosotros\nno entramos en eso.\n¿Cuándo entramos?, no a todas las horas; cuando estamos de pronto a las horas de\nla madrugada, a la salida de los sitios donde venden bebidas embriagantes, allá es\ndonde nos ubicamos nosotros, hacemos operativos y son operativos porque es que\nla finalidad nuestra no imponer comparendos. Miren, la labor de la policía de\ntránsito no está dada para imponer comparendos, estamos es para prevenir, para\nsalvaguardar las vidas de los ciudadanos, para prevenir que ese conductor “Dios mío,\nno le vaya a pasar nada”, y mucho menos a los que están alrededor del conductor, al\npeatón, a su acompañante. Por eso es que no lo hacemos a todo el mundo, uno mira\ny si uno detecta que la persona viene con aliento alcohólico, las botellas están\ndentro del carro, viene zigzagueando, viene a alta velocidad, uno dice ojo que esa\npersona ofrece peligro, puede ofrecer peligro para los demás.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:41:20-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 32, "name": "H.R. Wilson Hernando Gómez Velásquez"}