{"session": "Comisión Sexta Senado", "text": "Solamente quería preguntarle una cosita con\nrespecto a la prueba ¿En este momento la prueba la debe realizar un funcionario de\nMedicina Legal? O sea, si la persona cuando va por carretera, o en cualquier\nmunicipio y es solicitado por las autoridades de tránsito, van a hacerle ahí mismo la\nprueba. Si la persona pide que se la hagan en Medicina Legal ¿La tienen que hacer?\nO sea ¿Hay necesidad de trasladar hoy, como está en la norma sin estar hablando de\neste proyecto que estamos mirando hoy. ¿Hay necesidad de trasladar al conductor\nhasta el sitio de Medicina Legal para que se lo practiquen allá?, O, ¿Están facultados\nen este momento ustedes para hacerla directamente ahí, con toda la validez para\npoder imponer las sanciones?.\nIntendente de la Policía Nacional, Oscar López: Correcto Dr. le quiero\ncomentar; en este momento la Resolución 414 de Medicina Legal faculta a las\nentidades de control operativo para la práctica de la prueba de embriaguez\nalcohólica, siempre y cuando: Primero, la práctica de la prueba esté debidamente\ncertificado por el Instituto de Medicina Legal y Ciencias Forenses; segundo, que el\nequipo alcohosensor que esté utilizando sea el homologado, y tercero, que el equipo\nalcohosensor esté calibrado. Esas son las tres condiciones para que nosotros\npodamos practicar la prueba en este momento.\nPero en este momento no hay ningún marco jurídico para decirle al ciudadano\n“usted no quiere dejarse practicar la prueba, venga lo voy a llevar a Medicina Legal a\npracticarse la prueba”, cuando el mismo ciudadano dice: “Un momentico, yo no he\ncometido ningún delito”, porque la única obligación legal si está en el Código Penal,\ndonde establece que ante la comisión de un delito donde estén inmersos vehículos,\ndeberá obligatoriamente practicarse la prueba, que es una prueba pericial para ese\ncaso.\nPresidente (H.R. Diego Alberto Naranjo Escobar, Vicepresidente de la Comisión\nSexta):\nReconocemos la presencia del Representante Edilberto Escobar del Valle del Cauca,\nbienvenido Representante.\nEn ese orden de ideas volvemos a la sesión formal, tiene la palabra el Representante\nJosé Caicedo.", "external_id": "#hr-miguel-ángel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:39:50-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 23, "name": "H.R. Miguel Ángel Pinto Hernández"}