{"session": "Comisión Sexta Senado", "text": "Bueno, vamos a hacer una claridad para que podamos avanzar de\nbuena manera; como efectivamente lo dice el Honorable Representante, yo pedí que\nse leyera el informe de la subcomisión en el momento en que estaba presidiendo\nahora. Había un informe de la subcomisión pero lamentablemente se presentó\nalguna otra inquietud de última hora de un Representante, que es válida y es a\ntravés de esa discusión que se inicia nuevamente la posibilidad de que ellos definan\nclaramente cómo resuelven definitivamente el informe de la subcomisión. Por eso\ntuve la iniciativa de darle la palabra al Intendente de la Policía para que aclarara un\ntema que pensé que podía solucionar ese informe que estábamos esperando.\nMe parece válido para que avancemos, me han pedido el uso de la palabra los\nHonorables Representantes, es mi deber darla, reconociendo la presencia aquí del\nSenador Juan Lozano que es coautor con la doctora Gloria Estela Díaz, de la iniciativa\nque nos tiene hoy aquí.\nEntonces, le voy a dar la palabra rápidamente, me parece doctor John Jairo Roldán\nque es válida su apreciación, pero si también considero que es un proyecto que falta\nun solo artículo por votar, no nos preocupemos por los medios, estemos tranquilos,\nnosotros estamos trabajando, ellos también, entonces cada cual que haga lo que\ntenga hacer, nosotros estamos haciendo lo que nos corresponde, estamos aquí\ntranquilamente juiciosos, vamos a dar el debate, porque necesitamos es definir,\nporque este proyecto se votó ayer la eliminación de unos artículos, pero hoy está\nclaramente faltando la posibilidad de que lo terminemos para que en el Código\nNacional de Tránsito que se va a presentar, que está en el orden de día, que no\nsabemos si se va a debatir o no, se pueda reglamentar.\nDejo un mensaje final, señor Senador, la iniciativa busca que por primera vez quede\nincluido el primer grado de embriaguez en el Código de Tránsito, ese es como el\nobjetivo de lo que queremos hoy. Lo otro podrá ser de alguna manera incluido\nnuevamente en el debate. Entonces en ese orden de ideas, para yo no hablar mucho\nle doy la palabra al doctor Wilson Gómez, se prepara el doctor Iván Agudelo.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:41:10-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 32, "name": "H.R. Jose Edilberto Caicedo Sastoque"}