{"session": "Comisión Sexta Senado", "text": "Se levanta la sesión, se cita entonces para el próximo martes a partir\nde las nueve de la mañana, y el miércoles se le está solicitando el Presidente saliente\nde esta Célula Legislativa, doctor Ciro Rodríguez, doctor Didier Tavera, doctor Miguel\nÁngel Pinto. Tenemos una sesión muy importante, ya me confirmó el ministro de\nTransporte que nos va acompañar, el, Presidente de la ANI.\nEl miércoles en la mañana estamos invitados por el señor Alcalde de Facatativá, estar\nallá a primera hora, desayunar a las cocho, a las nueve inicia la audiencia y va hasta\nlas doce o doce y media y retornamos a la plenaria de la Cámara de Representantes,\nestamos a 40 minutos de Bogotá, de manera pues que es muy fácil el\ndesplazamiento a la ciudad de Facatativá, el miércoles.\nY el viernes tenemos la invitación muy especial del Representante Luis Guillermo\nBarrera a la ciudad de Sogamoso, van a estar tres ministros allá, el ministro de las\nTICS, la, ministra de Educación y el ministro de Transporte también va. Entonces es\nmuy importante que acompañemos al Representante Luis Guillermo Barrera.\nY también de una vez acordamos, como va a haber plenaria hasta el 20 de junio, por\nfortuna nos cabe el viaje a Bucaramanga. Entonces está también agendado el 14 de\njunio Bucaramanga, estará el ministro o, viceministro de Turismo para la\npresentación del proyecto de ley que esperamos entra hoy a plenaria y también\nhemos invitado al, Director Nacional de INVIAS y al Ministro para que también nos\nacompañe.\nMuy importante Representante Didier Tavera, me gustaría que nos sentáramos\njunto con el Representante Luis Guillermo Barrera para que miremos el tema\npertinente a la concesión Zipaquirá - Palenque, esa es una concesión que ya retornó,\nusted y yo sabemos que hay unos debates muy importantes sobre ello, porque\ndurante año y medio y usted fue uno de los que lideró ese tema, se le pidió al\nMinisterio que estuviera atento qué iba a pasar con esa concesión después del mes\nde enero del presente año y la apreciación que nos hizo la Gerente de Gestión\nContractual, de por sí, una señora absolutamente grosera e irrespetuosa con los\ncongresistas y con los alcaldes, con los que asistimos a una citación que le pedimos\nallá en el Ministerio, prácticamente no hay no hay, ninguna estructura en este\nmomento de esa concesión. Entonces, la recibió el INVIAS, esperaremos que el\ndoctor Carlos Rosado nos haga referencia a cuáles son los recursos que se van a\ninvertir en esa concesión y la destinación, porque como se acabó en este año, los\nrecursos que está recibiendo el INVIAS por concepto de peajes de esa concesión,\nprácticamente no están con cargo al mantenimiento de esa vía.\nEntonces, es importante que en la ciudad de Bucaramanga nos den esa concesión\nporque Representante Didier Tavera, usted la recibe donde termina y en mi ciudad\nempieza.\nEsa es la agenda, hay varios proyectos de ley que están en camino, me parece\nimportante que en esta recta final pues le demos trámite a los proyectos que tenga a\nbien la Comisión Sexta aprobar.\nEntonces, se levanta la sesión siendo las doce y cincuenta y cinco minutos de la tarde\n(12:55 p.m.) y citamos para el próximo martes. Muchas gracias.\nJOSE EDILBERTO CAICEDO SASTOQUE            DIEGO ALBERTO NARANJO ESCOBAR\nPresidente                                Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO               JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                                 Subsecretario\nAsdrúbal Oviedo Cáceres", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:55:20-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 116, "name": "H.R. Jose Edilberto Caicedo Sastoque"}