{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nPrimero para dar un testimonio de gratitud y de reconocimiento a esta Comisión que\nme acoge con generosidad y además, por la laboriosidad y el cuidado con el que se\nha ocupado de este proyecto que es tan importante y tan sensible para la vida de los\ncolombianos, como ha quedado demostrado en dolorosos episodios en los últimos\ndías.\nYo quiero resaltar la profundidad y la buena intención de todas las intervenciones\nque aquí he escuchado hoy, porque creo que les asiste no solamente el ánimo de\nacertar, aprobando una ley que va a ser benéfica para los colombianos, sino también\ncon unos juiciosos argumentos jurídicos y sociológicos también, doctor Atilano\nGiraldo, que compartimos plenamente en la esencia de esta tarea, como usted lo ha\ndicho, como lo dijo también el doctor Jairo Ortega.\nMe quiero referir a dos intervenciones de fondo sobre el proyecto, que escuchamos\naquí del doctor Iván Darío Agudelo y del doctor Miguel Ángel Pinto. Creo que para\nentender el proyecto hay que partir de una consideración esencial; conducir no es un\nderecho de los ciudadanos, es un privilegio de los ciudadanos y es una actividad de\nriesgo, los seres humanos no tenemos el derecho a manejar, nuestros\nconciudadanos tienen el derecho a vivir y a que quienes conducen no los atropellen\ny no los maten, por eso el régimen de regulación de las actividades peligrosas está\ntambién acompañado de un régimen sancionatorio especial, digamos ese es un\nprincipio que acompaña las actividades peligrosas.\nCreo que dicho eso, le asiste la razón al doctor Iván Agudelo y al doctor Miguel Ángel\nPinto, en su preocupación al señalar un presunción directa o indirecta en la\nredacción de la proposición como estaba definida y por eso creo que la sugerencia\nque hace el doctor Miguel Ángel Pinto es una sugerencia que le ayuda mucho al\nproyecto, si no concluye con una remisión a una presunción, asumiendo un\ncomportamiento, sino definiendo directamente una sanción en la ley, por una\ndeterminada conducta que es la de negarse a un requerimiento de autoridad.\nLe asiste creo yo, toda la razón al doctor Iván Darío Agudelo cuando plantea su\npreocupación frente a las garantías de que debe estar rodeado el conductor. Si bien\nes una actividad peligrosa, el conductor también tiene que estar rodeado de\ngarantías en un estado de derecho, al conductor por el hecho de participar de una\nactividad peligrosa, en abstracto no se le puede condenar ni a priori ni de manera\ngeneral, por eso escuchando al doctor Iván Darío Agudelo, advertía en la lectura del\ntexto, que nos hacía falta una remisión al empeño de tener plenitud de garantías\ncuando se practican las pruebas, que el conductor tenga derecho a que la prueba se\nhaga de manera transparente, que la prueba no se manipule, que la prueba tenga la\nidoneidad y la exigencia técnica adecuada y también, ¿por qué no?, que la prueba\nsea una que tenga una utilización física como la del alcoholímetro, o en otros casos\ntambién será evidente la condición de alteración del conductor en algún tipo de\nprueba clínica como las que en otra época se practicaban.\nPara no abusar del tiempo que me conceden señor Presidente, creo que\nrecapitulando, hay un importantísimo consenso en esta Comisión que yo recojo,\nvaloro y además reconozco, que es el de subsanar el vacío legislativo frente al grado\nuno de alcoholemia, eso como ustedes lo han dicho; es algo que le estaba haciendo\nenorme daño a la sociedad colombiana, había un problema de técnica legislativa y\nhabía evidentemente un hueco en el Código de Tránsito.\nEn relación con el parágrafo tercero, la sugerencia respetuosa que la podemos\nplasmar en una proposición para que inmediatamente se considere a continuación,\nsi ustedes así lo estiman Honorables Representantes, es que se elimine la\nformulación de: “habrá lugar a las mismas sanciones previstas para el tercer grado\nde embriaguez”, con el que iniciaba el parágrafo; doctor Didier Tavera, que creo\nusted me lo señalaba aquí, creo que les asiste toda la razón, ahí podríamos haber\nincurrido en una dificultad en la técnica legislativa, empezamos directamente\ndiciendo: “El conductor del vehículo automotor que pese a ser requerido por las\nautoridades de control operativo de tránsito”, agregamos, recogiendo lo que ha\ndicho el doctor Iván Darío Agudelo, lo que ha dicho el doctor Miguel Ángel Pinto, lo\nque comentábamos con el doctor José Caicedo, con plenitud de garantías no acceda\no no permita la realización de las pruebas, “el conductor del vehículo automotor que\npese a ser requerido por las autoridades de control operativo de tránsito, con\nplenitud de garantías, no acceda o no permita la realización de las pruebas físicas o\nclínicas -para dejar abierta la posibilidad de que otros medios de prueba o también\notros desarrollos tecnológicos que en el futuro se puedan incorporar, puedan estar\nincorporados dentro del espectro de la norma a que se refiere la presente ley-,\nincurrirá en las sanciones y adicionalmente la suspensión de la licencia entre cinco y\ndiez años”.\nMe hacía ver, con razón, el doctor Iván Darío Agudelo, que aquí se requiere el\nejercicio de la potestad reglamentaria en cabeza del Ejecutivo, para ir definiendo\nestos temas como están previstos en el resto del Código de Tránsito, ustedes se\nocuparán del Código de Tránsito en detalle, en las próximas sesiones,\nEntonces, añadiríamos al final una frase que diga “el gobierno reglamentará la\nmateria”, de tal suerte que estos asuntos o los nuevos mecanismos probatorios, o las\ncondiciones en las que se verifica que el examen se practica cabalmente, puedan ser\nespecificados mediante el ejercicio de la potestad reglamentaria del Ejecutivo en una\nresolución o en decreto del ministerio correspondiente, con el señor, Presidente de la\nRepública.\nCreo Honorables Representantes, que después de haber escuchados las voces muy\njuiciosas que aquí se han escuchado y de trabajar en esta nueva redacción, habría\nconsultado con los expertos en el tema una redacción que cumple con el propósito\nque nos garantiza que este vacío va a quedar bien resuelto a partir de la aprobación\nde esta ley y que por supuesto con una entrada en vigencia pronto, porque nos\nquedaría a un debate, serían muchas las situaciones de riesgo para la vida de\nnuestros conciudadanos que se podrían evitar. Espero Honorables Representantes,\nhaber interpretado en buena forma las juiciosas opiniones y observaciones que\nustedes formulaban y las reflexiones que hicieron en la Comisión. Muchas gracias\nseñor Presidente.", "external_id": "#hs-juan-lozano", "party": null, "presidents": [], "title": "Representante", "time": "2012-05-30T10:43:30-05:00", "transcript": "3238-acta-55-comision-sexta", "order": 45, "name": "H.S. Juan Lozano"}