{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, reconociéndole a usted siempre su\ngenerosidad para con este servidor, es solicitarle a los compañeros de\nla Comisión que por favor me acompañen en la solicitud de\naplazamiento ya que la verdad es que se ha solicitado por parte del\nMinisterio que le demos una tregua para esperar un concepto como lo\ndecía ahorita del ministerio de Hacienda, pero quiero llamar la\natención y ojala esto llegue a oídos del Ministerio y del ministerio de\nHacienda, es que no podemos seguir pretendiendo que todo lo que se\nvaya a aprobar acá es que tenga que ser aprobado con el visto bueno\ndel ministerio de Hacienda, porque como lo dije ahorita en la presencia\nde la, ministra de Cultura, entonces que desaparezcan todos los\nministerios y que solamente quede el Ministerio de Hacienda que él es\nel que dice cuáles son los proyectos que pueden hacer tránsito a ley,\nporque el Ministro anterior, porque este es un proyecto que ya lleva\nvarios años y sabemos la importancia de lo que significa el bilingüismo\npara nuestro país.\nAcabamos de firmar acuerdos, tratados de libre comercio, el plan\ndecenal de educación, el Plan de Desarrollo, hoy hay universidades en\nel mundo, Oxford, en Oxford para poder optar un título tiene que usar\n5 idiomas, dominar 5 idiomas, aquí estamos planteando el tema del\nbilingüismo que es fundamental para el país, para nuestros jóvenes,\nporque el mundo ha cambiado, ya no hay fronteras, ya no hay esos\nlímites, ya hay es una globalización y llamar la atención que el\nconcepto anterior del ministerio de Hacienda fue positivo, aspiro a que\nel señor Ministro en estos momentos también nos radique un concepto\npositivo frente al tema del bilingüismo porque es fundamental, porque\nel señor Presidente Juan Manual Santos repito, también que decía que\nquería una Colombia más educada y para poder tener una Colombia\nmás adecuada, para poder hacer realidad el sueño del señor\nPresidente tenemos que tener claro el bilingüismo desde los primeros\naños cuando los jóvenes puedan ingresar a la educación para que de\nesta manera llegue a todos los rincones de nuestro país.\nAspiro a que el concepto del ministerio de Hacienda sea positivo\nacompañando este proyecto.\nEntonces, solicito respetuosamente que por favor se sirvan acompañar\nla solicitud de aplazamiento. Muchas gracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:39:20-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 92, "name": "H.R. Iván Darío Agudelo Zapata"}