{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, reconocer al doctor Luís Guillermo Barrera el\nrigor, el estudio, la dedicación en un proyecto tan importante donde la\nComisión siempre ha planteado su compromiso, aquí lo hemos dicho\ntodo lo que podamos hacer por la educación de que podamos llevar a\nnuestros jóvenes a los pupitres, hay que acompañarlo, hay que\napoyarlo, pero que no panda el cunico, que lo más seguro el martes\nvamos a tener el quórum o el mismo jueves; señor Presidente para\nque lo tenga en cuenta, este mismo jueves que lo más seguro va a ser\nuna citación temprana, ojala desde la 8 de la mañana para que\npodamos evacuar esa agenda del día jueves tan importante para el\npaís en materia cultural y en materia de educación y seguir mostrando\nel compromiso que tenemos.\nY si le pediría al doctor Luís Guillermo Barrera, el ahorita ha hecho\nalusión a algunos temas, de los cuales yo quiero que el puntualice el\njueves doctor Luís Guillermo Barrera, porque me parece que es muy\ninteresante el documento que nos hacen llegar de la Federación\nColombiana de Municipios, yo de verdad muchas veces he acogido el\nconcepto de la Federación, porque me parece que son unos\nconceptos que lo que buscan es inclusive a veces desde la diferencia\npero construir, aportar y en la medida en que podamos aclarar esta\nsituación, porque esto infiere recursos de los municipios donde\nlastimosamente a veces no hay esa posibilidad en la medida en que\npodamos aclarar estas inquietudes de la Federación Colombiana de\nMunicipios, lo más seguro va a contar con mi voto positivo doctor Luís\nGuillermo Barrera para que el jueves le demos otro mensaje más al\npaís de la importancia que es para nosotros la educación y para\nnuestros jóvenes.\nEntonces, le pido por favor que tenga en cuenta el concepto de la\nFederación Colombiana de Municipios y que por favor nos pueda\naclarar estos temas y cuenta con mi voto positivo. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:40:20-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 99, "name": "H.R. Iván Darío Agudelo Zapata"}