{"session": "Comisión Sexta Senado", "text": "Antes de levantar la sesión, primero, mañana quiero agradecerles a\nlos Honorables Representantes que acompañen la proposición que\nhiciera en su momento para mañana participar del debate sobre las\nconcesiones viales y concretamente la concesión Fontibon-\nFacatativa- los Alpes y la concesión calle 80- el Vino- Villeta con el\nseñor ministro de Transporte Miguel Peñalosa; el, Presidente de la\nAgencia Nacional de Infraestructura, doctor Andrade; el, director de\nINVIAS, el, director de la Red Terciaria y demás funcionarios del\nMinisterio.\nA dicha audiencia van a participar por supuesto el Representante José\nIgnacio Bermúdez anfitrión pues del Municipio de Facatativa y los\nalcaldes de toda la provincia que son alrededor de unos 15, esta es\nuna sesión que va a ser supremamente ágil y el Gobernador de\nCundinamarca y el, Contralor Delegado el doctor Izasiga para\ninfraestructura, al igual que al Superintendente también que esta\ncordialmente invitado a esta importante sesión.\nLes agradezco la participación de ustedes y el jueves se cita a partir\nde las 8 de la mañana y el viernes en la ciudad de Sogamoso para\ntambién el debate de concesiones viales, educación y de las Tic,s que\ntiene preparado los Representantes de Boyacá Luís Guillermo Barrera\nCarlos Andrés Amaya que se han unido para esta importante sesión\nen el municipio de Sogamoso.\nIgualmente quiero que con el Representante Didier Tavera\nconversemos un momento sobre la citación en la ciudad de\nBucaramanga.\nSe levanta la sesión siendo las doce y quince de la tarde (12:15 p.m.)\ny se cita para mañana a las 8 de la mañana, tenemos desayuno en la\nalcaldía de Facatativa Honorables Representantes y 9 en punto\narrancamos el debate en el Concejo Municipal de la ciudad de\nFacatativa. Muchas gracias.\nJOSE EDILBERTO CAICEDO SASTOQUE   DIEGO ALBERTO NARANJO ESCOBAR\nPresidente                   Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO      JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                          Subsecretario\nSEVG", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:43:20-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 116, "name": "H.R. Jose Edilberto Caicedo Sastoque"}