{"session": "Comisión Sexta Senado", "text": "Buenos días, mi nombre es Andrés Calderón soy el, Presidente de la\nAsociación de Productores de Colombia, muchas gracias por\ninvitarnos a la Comisión Sexta.\nBueno, yo les quería complementar un poco todo lo que venía\nhablando Manolo Cardona hace un rato, en el 2003 nace una ley que\nes la Ley de Cine, la 814 del 2003 y la realidad ha logrado pues unos\néxitos increíbles, lo que mencionaban anteriormente es cierto, antes\nse producían una, dos películas al año o ninguna, y hoy en día\nestamos produciendo entre 15 y 20 películas al año, eso quiere decir\nque el grano de arena que se dio en ese momento para favorecer la\ncultura hizo que en realidad comenzaran a hacer una industria\nbastante fuerte.\nHoy en día después de ya casi 10 años estamos muy fuertes, muy\nconsolidados, se han comenzado a crear diferentes equipos técnicos,\nequipos de, directores, equipos de actores, en realidad ya podemos\nhablar de una industria tan así que por primera vez ya tenemos una\nasociación de productores, pero ya estamos en un momento donde\nnecesitamos madurar y necesitamos dar un paso más adelante y ese\npaso es entrar en las grandes ligas que es Hollywood, que son\npelículas internacionales que vienen con muchos recursos y que en\neste momento como lo decía Manolo Cardona al estar Colombia con\nuna posición tan privilegiada, porque tenemos dos océanos, tenemos\ndesiertos, tenemos montañas, amazonas, quieren venir a rodar acá y\ngastar unos grandes capitales, invertirlos acá y de cierta forma pues,\ngenerar una promoción al país externamente.\nLes quiero contar ya unos casos puntuales en los que hemos estado\ntrabajando para que ustedes también tengan un poco cuáles son los\nbeneficios que tiene cuando vienen estas producciones para acá.\nHace un año hicimos una serie de televisión para un canal español\nque se llamaba “Corazón del Océano”, para esa serie de televisión,\nrodamos en 4 diferentes lugares, rodamos en Bogotá, Villa de Leyva\nSanta Marta, Cartagena; cuando llegamos a Santa Marta muy\ncuriosamente contratamos a personas locales en temas de todo lo que\nera la parte de dirección de arte, fueron más o menos unas 60\npersonas que logramos contratar allá, estuvimos más o menos unos\ndos meses en una temporada baja para todo lo que era la parte de los\nproveedores, tanto de hoteles, de comidas o de todos los servicios\nindirectos, se genero una industria que ellos mismos decían que no\nexistían anteriormente, el gasto total en estas dos ciudades logro estar\ncasi en los tres mil millones de pesos en tan solo tiempo de unos dos\nmeses. Entonces es un poco que entendamos el alcance que puede\ntener.\nOtro ejemplo, de una coproducción que logramos hacer fue por\nejemplo de la “Cara Oculta”, fue una coproducción que hicimos entre\nEspaña y Colombia, que fue lo interesante, logramos obtener equipos\ntanto colombianos que estaban aprendiendo con personas que tenían\nmuchísima experiencia al extranjero y tanto equipos del extranjero que\nestaban entendiendo como se hacían las cosas aquí en Colombia.\nEntonces, definitivamente creo que al apoyar esta ley nos va a dar una\ngasolina muy fuerte para salir y pelear y poder traer muchas\nproducciones a Colombia.", "external_id": "#dr-andrés-calderón", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:26:50-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 18, "name": "Dr. Andrés Calderón"}