{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, con el saludo especial para la, Ministra y todo el\nequipo que hoy nos acompaña y a todas las personas que nos\nacompañan hoy en esta Comisión, decirles que la Comisión Sexta, la\nmayoría de sus integrantes por no decir todos estamos aquí en la\nComisión Sexta porque nos identificamos con los sectores en el caso\nmío de Atilano Giraldo convencido de que la única forma de cambio de\neste país solo es a través de la educación, cultura y el deporte, no hay\notra forma, esto no es con multa, esto no es con cárcel, esto es\neducando, esto es formando.\nY qué bueno de verdad cuando se presentan este tipo de proyectos y\ncuál miedo que vengan de otros países, eso lo que da es seguridad de\nlo que hoy tenemos en Colombia, están ustedes dando ese mensaje\nde que aquí pueden venir, directores, productores de cualquier país y\nque estamos dispuestos a aprenderles, desde luego que también hay\nque reconocer que nos llevan ventaja por las condiciones del país,\npero que estamos dispuestos a eso y que esto no trae sino beneficios,\nempleo, claro que trae empleo, la imagen del país la vamos a vender\ntambién a través de este sector, turismo, yo creo que aquí es un gana\npara el país.\nDe manera que decirles que estoy seguro que todos los colegas, los\nvamos a acompañar en este proyecto, convencidos del gran beneficio\nque tiene y desde luego lo que ahora comentaba el colega Pinto, más\nadelante habrá que legislar para ajustar algunas cosas, porque hay\nque dar, hay dar todos estos incentivos, pero seguramente más\nadelante también habrá que crear unos compromisos de quienes\nvengan al país también tengan unos compromisos con el país, con los\nciudadanos.\nDe verdad que de parte mía cuentan con el respaldo, convencido de\nque la educación, la cultura y el deporte, es la única forma de cambio\nde este país.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:28:50-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 30, "name": "H.R. Atilano Giraldo Arboleda"}