{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, un saludo a todos los presentes y qué bueno que\nestemos hablando de cultura, fundamental y estoy de acuerdo con el\ndoctor Jairo Quintero, cuando dice que es la cenicienta, lo que quede\nde la platica, si queda algo va para la cultura; pero quiero llamar la\natención frente a un artículo que salió ayer en los periódicos y todos\nlos actores, la, Ministra, deben de estar sumamente preocupados,\nestoy muy preocupado y acabo de recoger la firma de todos mis\ncompañeros sobre un artículo que lo publican ayer en el periódico el\ntiempo y salió en otros periódicos, mire como lo titulan\n“UNIVERSIDADES ESTAN EN LA MIRA DE LA DIAN”, o sea que\ntenemos un francotirador observando, primero le tiro a los huevitos, le\ntiro a la canasta familiar y qué bueno que el Presidente ha salido a\ndesvirtuar esto y ojala y le pido al alto gobierno que salga a desvirtuar\nque las universidades están en la mira de la DIAN.\n¿Porqué a todos nos tiene que preocupar señora, Ministra? Porque ya\nquiere este señor cobrarle impuestos, IVA, un Estado alcabalero\ndetrás de las universidades, cuando venimos hablando de cobertura,\nvenimos hablando de una reforma a la educación superior y no hay\nderecho a que este señor este planteando hoy cobrándole impuestos a\nlas universidades, este es un servicio público, es un derecho\nfundamental.\nAhora nos van a cobrar también por el derecho a la vida, yo quiero que\nhoy todo el país nos acompañe en contra de la propuesta de este\nseñor y por eso he recogido las firmas para una proposición donde lo\nvamos a citar a esta Comisión, porque esta es la Comisión que\ndefiende la educación en este país, es la Comisión que se ha dado la\npela por el ICETEX social, que en buena hora el señor, Presidente de\nla República ha acogido nuestra propuesta de la Comisión Sexta.\nTodo aquello que tengamos que hacer por la educación, como\nsiempre lo he dicho, por la magia del pupitre, por el poder de ese\npupitre, para transformar a nuestros jóvenes, como vamos a poder\nentender o pretender que si nosotros queremos es llevar más jóvenes\na los pupitres de este país el señor, Director de la DIAN que tiene en la\nmira a las universidades, lo dijo como francotirador, que cada día los\njóvenes de nuestro país se alejen de esos pupitres, por eso esta\nComisión no lo puede aceptar y voy a presentarle a la Secretaría\nseñor Presidente la proposición que a bien todos mis compañeros de\nla Comisión Sexta tuvieron en acompañar para que tengamos acá al\nseñor, Director de la DIAN, al doctor Juan Ricardo Ortega para que le\nexplique al país ¿Porqué él, que a lo mejor tuvo la oportunidad de\nsentarse en ese pupitre, que muchos de los que estamos acá nos toco\ncon mucha dificultad, si a lo mejor el no pudo porqué le va a quitar a\notros esa posibilidad, donde lo que queremos es buscar recursos,\nqueremos mayor cobertura, mayor participación para que nuestros\njóvenes puedan sentarse en ese pupitre y no se nos olvide inclusive\nen la propuesta de campaña del doctor Juan Manuel Santos que el\nsoñaba, ese era uno de los sueños de él, una Colombia más educada\ny con este tipo de propuestas no vamos a tener una Colombia más\neducad, con este tipo de propuestas señora, Ministra y amigos que nos\nacompañan hoy, ahí sí que no vamos a tener ni siquiera ese último\nrezaguito que le dejaban a la cultura, porque muchos, a lo mejor\ntambién cuántas facultades de cultura hay en el país y ya lo que se\nquiere es que nadie puede acercarse a un pupitre universitario y\nparticularmente gracias a nuestros compañeros no lo vamos a tolerar\ndesde esta Comisión y por eso necesitamos que el doctor Juan\nRicardo Ortega, ese francotirador que hoy tenemos en nuestro país,\nque dirija ese fusil hacia otros lados y me disculpan el término, pero no\na las universidades, que prestan un servicio público y que cada día\nquiere que nuestros jóvenes puedan tener una oportunidad más.\nAhora viene un proyecto de bilingüismo que generosamente me piden\nque lo aplacemos y lo vamos a aplazar porque pues está esperando\nun concepto del ministerio de Hacienda que pues también me inquieta\nmucho, aquí todo tiene que pasar por el ministerio de Hacienda, lo\nhabíamos dicho aquí la otra vez señor Presidente, cerremos todos los\nministerios y dejemos solamente el ministerio de Hacienda, porque él\nes el que nos dice cuál proyecto es el que debemos de aprobar y cuál\nno y aquí hemos ido en contra del ministro de Hacienda porque somos\namigos del Gobierno, ayudamos a elegir este Gobierno, pero no\nvamos a renunciar al control político y menos con este tipo de\nactitudes, de sus compañeros de gabinete señora, Ministra que lo que\npretenden es frente al tema de educación, frente al tema de la cultura,\nquitarle opciones a nuestros jóvenes y estamos hablando de un marco\nlegal para la paz.\nEntonces, qué es lo que queremos, cual es el mensaje que le estamos\nenviando a nuestro país y a nuestros jóvenes. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:29:30-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 33, "name": "H.R. Iván Darío Agudelo Zapata"}