{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, igualmente voy a solicitarle a usted el\naplazamiento del proyecto de ley “por el cual se crea la tarifa\ndiferencial para estudiantes de educación básica primaria, secundaria\ny media en sistemas integrados de transporte público”, el cual fue\nacumulado también con el proyecto “por el cual se establece el\nbeneficio de tarifa diferencial para estudiantes en el servicio público de\ntransporte de pasajeros”, voy a solicitar el aplazamiento como quiera\nque aquí se han expuesto algunas solicitudes de impedimentos y de\nhecho daría al traste con la posibilidad de hacer de esto una realidad\npara el beneficio de los estudiantes en Colombia.\nSin embargo Presidente, para claridad de los compañeros este\nproyecto persigue entre otras cosas el derrotar la deserción escolar y\nel proyecto viene acompañado de unos estudios propios que ha hecho\nel mismo ministerio de Educación Nacional, déjeme apenas\nmencionarle algunas de esas conclusiones que presentan, este\nestudio es hecho con todos los secretarios de educación del país, se\nestablece una jerarquización de razones de deserción en Colombia y\ndéjeme decirles por ejemplo, la falta de ayuda en el transporte, ocupa\nel primer lugar en la jerarquización de razones de deserción con el\n14%, conflictos y violencia escolar el 12%, falta de ayuda para el pago\nde los costos el 11%, falta de ayuda en útiles escolares el 10%, solo\nles quiero significar compañeros que la falta de ayuda en transporte es\nla que ocupa el primer lugar en jerarquización de razones de deserción\nen Colombia.\nIgualmente, cuando se hace un estudio con un porcentaje de\nestudiantes de 5 a 11 que el último año han recibido encuentra uno\nque en transporte escolar apenas en el sector urbano se ha avanzado\nen el 14% y en el sector rural el 24%, luego sigue siendo este el\ntransporte escolar una en las variables que más incide en la deserción\nescolar en Colombia.\nOtra variable que maneja el estudio, tiene que ver con la cercanía o\nlejanía de las instituciones de educación superior con respecto a los\nhogares de los estudiantes y ocupa el primer lugar el de las\ninstituciones educativas son muy lejanas de los hogares con un 15%,\nsigue instituciones educativas inseguras 7%, y sigue zonas que\npresentan zonas que presentan amenazas de desastres naturales con\n4%, vuelve aquí a cobrar importancia esta jerarquía de razón de la\ndeserción escolar con respecto al transporte escolar, de ahí que\nhubiésemos presentado tanto en la legislatura anterior por iniciativa\nincluso de unos estudiantes y de iniciativa parlamentaria este proyecto\nde ley para estudio de la Comisión.\nY lastimosamente compañeros Representantes tampoco fue posible\nque le diéramos curso a este proyecto por tiempo, una vez más, al\naplazar este proyecto muy seguramente no vamos a tener el suficiente\ntiempo para que este proyecto pudiese tener éxito en la Plenaria de\nCámara, queda pues como el sinsabor que nos asiste a quienes\nhemos estado juiciosos estudiando este proyecto, a quienes tenemos\nla voluntad de que podamos contribuir como lo decía el doctor Iván\nDarío Agudelo y muchos de los compañeros que hablaron de\nrealmente darle un espaldarazo franco, sincero a la educación en\nColombia, nos cuesta a veces trabajo, nos cuesta a veces presionar\ndesde el propio Congreso de la República al propio Gobierno Nacional\ny a las propias entidades territoriales para que se inviertan recursos\nimportantes de sus presupuestos municipales en temas tan\nimportantes como el de la educación.\nEste estudio estimado Presidente da cuenta del influjo que tiene la\ndeserción escolar producto de no tener medios suficientes de\ntransporte para el desplazamiento de estudiantes, con esta iniciativa\npretendíamos crear una tarifa diferencial que le permita a los\nestudiantes poderse desplazar desde sus distintos lugares de\nresidencia y poder garantizar que con el acompañamiento de las\nentidades territoriales, previo un estudio de criterios técnicos, de\ncondiciones socioeconómicas, de impacto fiscal y de sostenibilidad de\nla misma en cada uno de sus territorios y con el acompañamiento del\npresupuesto departamental y nacional pudiésemos de una vez por\ntodas garantizarle a nuestros estudiantes un beneficio en esta tarifa\ndiferencial.\nDejo entonces Presidente así la solicitud de aplazamiento y me queda\nrepito el sinsabor de que este proyecto una vez más se hunda en la\nComisión Sexta y lastimosamente no podamos responderle a tantos y\ntantos jóvenes y niños humildes que en muchas ocasiones no pueden\ntrasladarse a sus instituciones educativas por falta de recursos\neconómicos como bien lo muestra este estudio al que he hecho\nreferencia, que no es un estudio que yo haya hecho como coordinador\nponente, sino que es un estudio que soporta el propio ministerio de\nEducación. A usted Presidente mil gracias y reitero mi solicitud de\naplazamiento del proyecto.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:40:00-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 96, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}