{"session": "Comisión Sexta Senado", "text": "Con todo gusto señora, Ministra muchas gracias, quien en este país\nno conoce por su talento y por su trayectoria, por su carisma a Manolo\nCardona, sabemos que el país lo aprecia mucho, que ese un digno\nrepresentante de nuestro talento y de nuestro carisma, bienvenido al\nCongreso de la República Manolo Cardona, gracias por su presencia y\npor su especial interés en fortalecer la cultura de nuestro país y en\napoyarnos y en darnos herramientas para este importante proyecto de\nley, tiene el uso de la palabra.\nSr. Manolo Cardona:\nBuenos días para todos, Honorables Representantes, a los\ntelevidentes, a toda la gente que nos acompaña, a los invitados.\nYo quiero dar una pequeña introducción, básicamente dejándole la\ncifra a mis compañeros a Felipe Aljure, Andrés Calderón y quiero\ndecirle que nos encontramos en un momento histórico en la historia de\nnuestro país, un momento histórico en el cual en las manos de\nustedes Honorables Representantes tienen en las manos de cambiar\nla historia de la cultura de nuestro país, que bonito sería que en unos\naños, sus hijos, sus nietos pudieran decir con orgullo que ustedes\nfueron los responsables de apoyar la cultura, de traer todo esto que\nsoñamos hace muchos años acá Colombia, que es traer grandes\nproducciones, traer a gente que siga creyendo en nuestro país y eso\nestá en las manos de ustedes, es una ley de cine muy sólida que ya\nha pasado por varias instancias, y quiero contarle anécdotas un poco\npersonales de lo que nos ha pasado en diferentes encuentros a nivel\nmundial.\nCasi todos los que nos encontramos aquí y muchos compañeros\nvamos a festivales de cine, nos encontramos con diferentes\nRepresentantes de todos los países, productores,, directores,\nreconocidos a nivel mundial y algo que nos pasa es que siempre que\nllegan al stand de Colombia, porque cada país tiene su stand, lo\nprimero que nos preguntan es cuáles son los incentivos para ir a su\npaís, lastimosamente no los tenemos y lastimosamente esos\nproductores y esos, directores se van a Puerto Rico, se van a\nRepública Dominicana, se van a otros países también de la región\ndonde realmente si le están dando una importancia a la cultura y en\nespecial al cine que realmente es donde se ve reflejada nuestra\nhistoria y nuestra cultura.\nMe he encontrado a nivel personal con, directores de renombre a nivel\nmundial, con unas ganas tremendas de venir a Colombia a filmar,\nafortunadamente nuestro país está pasando creo que por uno de los\nmejores momentos en la historia de nuestro país a nivel de imagen, a\nnivel económico, a nivel político y creo que debemos darle la\ncontinuidad que se merece la cultura y también el cine de nuestro\npaís, es lo único que necesitamos para que realmente vengan\ninversiones extranjeras, vengan películas mucho mayores, nosotros\npodamos como industria, como productores poder realmente generar\nesta industria que tanto estamos buscando en nuestro país, en este\nmomento gracias a la primera ley aprobada en el 2003 se ha venido\nfortaleciendo la industria y hemos crecido como industria y creo que\nestamos en este momento dispuestos a dar el paso que es esta nueva\nley de cine, que es donde realmente vamos a crecer como industria.\nLos quiero dejar con mis compañeros, no sin antes decirles que\ntengan en cuenta lo que lo que les dije al principio, estamos frente a\nun momento histórico y en sus manos esta que la historia del cine en\nnuestro país cambie y crezca. Muchas gracias.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:26:30-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 15, "name": "H.R. Jose Edilberto Caicedo Sastoque"}