{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, pues primero disculparme con usted señor\nPresidente y con la Comisión y con el doctor Fernel Díaz nuestro\nquerido Secretario por la tardanza, el día de hoy se celebra el Día\nMundial del Medio Ambiente y el partido Verde por vocación ha\nconvocado un encuentro académico y político sobre este tema\n“Rumbo a Río más Veinte y el señor, Presidente de la República y\nnuestro Presidente Caicedo estaba acompañándonos en el día de hoy\ny estuve hasta finalizar su intervención por eso la tardanza, de paso\ndejo en el acta de esta Comisión un mensaje de esta Comisión, si bien\nes cierto nuestra labor constitucional no es directamente el tema del\nmedio ambiente si es importante, recalcar que esa ha sido una\npreocupación de esta Comisión, tanto que el Representante Atilano\nGiraldo, nuestro compañero de Cambio Radical del Quindío radicó un\nproyecto de ley para educación ambiental.\nY por supuesto no me puedo quedar callado Presidente en este\nproyecto de ley de tarifas diferenciales de transporte, pues en la\nlegislatura anterior radiqué un proyecto también de mi autoría que fue\nacumulado con otros proyectos, incluso una iniciativa de unos\nestudiantes que radicaron tengo entendido como con 50 mil firmas si\nno estoy mal y que hoy el doctor Luís Guillermo Barrera ha hecho una\nlabor muy interesante, en poder redactar la nueva iniciativa, porque\npor trámite se hundió la legislatura anterior y recogió la firma entiendo\nde todos los Congresistas, por lo cual yo creo que esta iniciativa sin\nlugar a dudas saldrá adelante Presidente.\nDecir que insistimos en la necesidad que los estudiantes sean tenidos\nen cuenta no como elementos simplemente que protestan, sino como\npersonas que avanzan y construyen democracia.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:41:00-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 103, "name": "H.R. Carlos Andrés Amaya Rodríguez"}