{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Bueno agradecerle a Manolo Cardona, yo\ncreo que por él vino la, Ministra, porque hasta hace dos años cuando\nnos invito a un desayuno pues no la habíamos podido volver a ver,\nusted sabe, Ministra que esta es su Comisión.\nQue me preocupa, a pesar de que usted a lo último dijo de qué había\nsido socializado el proyecto Presidente y usted es el ponente, yo lo\nveo como TLC de la cinematografía, donde hay que abrirle puertas a\nlos grandes productores internaciones, vengan a invertir, fue lo que\ncapte de ustedes y se mueve la economía, trasferencia de\nconocimientos, nos vamos a beneficiar, magnifico eso, que a mucha\ngente le da miedo, sería importante mirar, Ministra de donde van a ver\nlos recursos para ese fondo, porque estoy escuchando hablar de un\nfortalecimiento de la industria, pues como la vamos a fortalecer y de\ndonde, a quienes van a grabar, porque es que a nosotros nos tienen\nestigmatizados, que ustedes son buenos para imponerle a uno tal\nimpuesto, tal contribución, y a lo último ¿a quién le trasladan eso? Al\npueblo, al pueblo, eso me preocuparía mirar a que sector vamos a\ngrabar, como se van a invertir esos recursos y si también no sé si\nentre el gremio de ustedes los productores hayan pequeños\nproductores, que dicen ellos, como se sienten, a pesar de que usted\ndice que ya lo socializado con la academia de la cinematografía y con\notros entidades del sector.\nPues bueno, pero si sería bueno tener de ellos un pronunciamiento de\nque apoyan el proyecto, pues el gobierno lo apoya porque vemos la\nMinistra, pero de pronto recursos de la Nación irán a salir, será\nnecesario tener un visto bueno del Ministro de Hacienda, no sé si el de\nHacienda si está, importante eso, eso sería lo que veo que a última\nhora pues lo vamos a mirar ya para el jueves a pesar de que la\nexposición de usted fue buena, amplia, nos da una luz y no pues tener\nque intervenir mucho el próximo jueves.\nPero si de pronto falto socializarlo un poquito con el sector de ellos.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:27:50-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 24, "name": "H.R. Jairo Ortega Samboni"}