{"session": "Comisión Sexta Senado", "text": "Muchas gracias, realmente con estos hombres tan elocuentes que me\ntocaron primero, pues creo que ya prácticamente no queda más que\ndecir, pero quería resaltar que yo he tenido el honor y de verdad el\nprivilegio de acompañar todo este proceso de desarrollo de la industria\ncinematográfica en los últimos 14 años y Pro-Imágenes como\nadministrador del Fondo para el Desarrollo Cinematográfico en los\núltimos 14 años y Pro-Imágenes como administrador del Fondo para el\nDesarrollo Cinematográfico ha visto crecer y formalizarse a varias de\nlas empresas que están haciendo no solamente digamos esta industria\nemergente que ya es reconocida como la tercera de América Latina\ndespués de México, Argentina y Brasil; pero también me ha permitido\nver como es fundamental continuar en este proyecto coherente de\nsistema normativo que ha iniciado el Gobierno Nacional con la Ley\nGeneral de Cultura en el 97 después con la Ley 814 que llamamos Ley\nde Cine en el 2003 con diferentes documentos CONPES de política\neconómica y social para fortalecer el sector y como decía muy bien\nFelipe Aljure y todos mis compañeros estamos en un momento de\noportunidad de mercado y de construcción de industria perfecto para\ndarle este siguiente empujón a subir este escalón a enfocarnos en\nproducciones de mucho mayor presupuesto.\nUna película colombiana en promedio es del orden de un millón de\ndólares, 2 millones de dólares, estamos esperando que lleguen por lo\nmenos 5 películas que se gasten en el país 7 millones de dólares, es\ndecir que son películas de por lo menos 15, 20, 30 millones de dólares\ny que empiecen a contribuir y construir confianza en el país, no\nsolamente como inversión, porque es un dinero que antes no estaba\nen la economía y que llegara a la economía para crear empleo, para\ncrear esta transferencia de tecnología y de capacitación, sino, que\nademás y por eso no es gratuito que el Ministerio de Comercio este\ntambién acompañando esta ley con el Ministerio de Cultura han\ncomprendido que es un elemento fundamental el de la exportación de\nservicios en el terreno cinematográfico.\nEs decir, la gente se está preparando, que está construyendo la\nindustria nacional también exportar esos servicios, ese talento, y como\ndecía muy bien la, Ministra pues es completamente obligatorio que los\nproductores internacionales o nacionales que tengan una capacidad\nimportante y que escojan esta vía tendrán que contratar servicios de\nproducción nacionales para tener acceso a este estímulo y por lo tanto\nlas industrias que están naciendo, las empresas que se están\nconsolidando van a poder crecer.\nEl mercado colombiano sigue siendo un mercado pequeño, tenemos\napenas 38 millones de espectadores que van a cine al año y a pesar\nde que hemos venido creciendo en las salas de cine en el país,\napenas 45 municipios tienen o ciudades tienen en Colombia salas de\ncine y todavía es un mercado muy pequeño; por ejemplo México tiene\nalrededor de 100 millones de espectadores, Brasil tiene 194 millones\nde espectadores, nos cuesta trabajo y les cuesta trabajo a los\nproductores colombianos digamos recuperar la inversión importante de\nsus producciones.\nDe manera que yo si me uno a toda esta mesa, pidiéndoles a ustedes\nque han participado de toda esta normativa de verdad coherente del\nGobierno Nacional, a sacar adelante una industria y les quiero\ninformar que muchos de los países centroamericanos y de la región\nestán poniéndonos como ejemplo de coherencia en las políticas de\nimpulso muy rápido y transparente y equitativo en los estímulos y creo\nque de verdad es el detonante que hemos visto desde todas las\nactividades de la Comisión Fílmica Nacional que es un programa del\nMinisterio de Cultura y Pro Imágenes Colombia donde hemos estado\nvisitando todos los mercados internacionales, mostrando a Colombia\ncomo la ocasión y sus fortaleces, hemos encontrado que es\nfundamental dar ese paso de un estimulo adicional para que los\nprecios que son menores que en otros países sean realmente\ncompetitivos, este estimulo que es básicamente una devolución de la\ninversión que hagan están prácticamente los 52 estados de Estados\nUnidos y en la región lo tenemos en México algunos, en Puerto Rico\nsin duda y en República Dominicana ahora que entra muy\nproactivamente.\nDe manera que los dejamos en sus manos, analizar este proyecto que\nha sido concertado debidamente, hablado no solamente las\nasociaciones de productores, sino también en la academia\ncinematográfica con los, directores, en el seno del Consejo Nacional de\nCine y estamos muy tranquilos de que el sector está acompañando\neste proceso. Muchas gracias.", "external_id": "#dra-claudia-triana", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:27:30-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 21, "name": "Dra. Claudia Triana"}