{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, muchas gracias a los señores\nponentes,, Presidente de la Comisión ha asumido la ponencia del\nproyecto, el doctor Caicedo en compañía del Representante Amaya,\nles agradezco mucho a ustedes que estén aquí Honorables\nRepresentantes y a ustedes también mis colegas del sector.\nEste es un proyecto de ley que intenta una vez contribuir con el\nfortalecimiento de una industria que para el país es muy importante,\nque es la industria cinematográfica, ustedes con la aprobación de la\nley anterior constituyeron el Fondo para el Desarrollo de la\nCinematografía que le permite al Ministerio de Cultura a Proimágenes\ny sobre todo al sector tener las posibilidades de acceder a una\nfinanciación para la producción de películas colombianas que cada día\nocupan un mayor lugar, un mayor espacio en el contexto nacional e\ninternacional.\nEs ese primer proyecto el que permite que ahora presentemos este\nsegundo proyecto, con este segundo proyecto lo que queremos es que\nlas producciones que hoy en día no vienen a Colombia, que no se\nruedan en Colombia, porque faltan una serie de incentivos, tengan\nesos incentivos y Colombia con nuestros productores locales en\nasocio con internacionales sea el escenario de rodaje de grandes\nproducciones internacionales, básicamente son los incentivos que\ncontempla la ley lo que dejaría al país en las mismas condiciones de\notros que han tenido grandes desarrollos por tener esos incentivos.\nEso es básicamente lo que plantea el proyecto en términos muy\nsencillos, y el Fortalecimiento de la Industria Nacional, adquirir\ncapacidad instalada para mejorar aún más nuestra oferta de servicios,\nel proyecto tiene una serie de consideraciones de tipo legal, que le\nobliga al productor nacional o internacional que quiera acceder a esos\nbeneficios que son básicamente el 40% de aquel ingreso que tenga el\nsector relacionado con temas cinematográficos, o el 20% por los\nanexos o conexos o logísticos que se entienden como tales: hoteles,\ntiquetes aéreos y servicios logísticos en general, como alimentación,\netc.\nLo que nosotros queremos es que Colombia este en el contexto\ninternacional en las mismas condiciones que tienen hoy otros países\nque han visto fortalecido su industria cinematográfica, hay que\nentender que el cine hoy es una de las industrias que más fortalece el\nPIB nacional, después de la Televisión, después de la industria gráfica\ny de la industria editorial viene el cine con una participación muy\nimportante.\nUstedes cómo Congreso de la República pues fueron quienes\nviabilizaron esa posibilidad para el país, hoy con esta segunda ley\ncreemos que aún más se fortalece el sector; el proyecto, es un\nproyecto que ya tuvo una audiencia, que adicionalmente se ha\nhablado con todo el sector, está concertado con todo el sector de la\ncinematografía donde hay un gran consenso que le daría de verdad un\nfortalecimiento muy importante a la cinematografía del país.\nPara presentarlo se basa en un análisis de lo que pasa\ninternacionalmente con proyectos similares, de manera que Colombia\nno se quede rezagado en ese contexto internacional y adicionalmente\ntodo con el ánimo del fortalecimiento de la industria local, lo que más\nnos interesa es que Colombia tenga verdaderamente una capacidad\ninstalada, suficiente que pueda prestar servicios en el ámbito de la\ncinematografía con toda solvencia.\nSi usted Presidente está de acuerdo me gustaría darle la palabra a las\npersonas que están invitadas, que son a quienes ustedes\nverdaderamente quieren oír hoy y yo con mucho gusto en el momento\nen que ya estemos en el debate del proyecto en sí, ampliaría la\ninformación que tiene que ver con el articulado del proyecto. Muchas\ngracias Presidente.", "external_id": "#dra-mariana-garcés", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:26:20-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 14, "name": "Dra. Mariana Garcés"}