{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día martes 5 de junio de 2012\nHora: 9:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nAprobación de las Actas Nos.046 del 17 de abril, 047 del 18 de abril, 048 del 25 de\nabril, 049 del 8 de mayo, 050 del 9 de mayo, 051 del 15 de mayo y 052 del 22 de\nmayo de 2012.\nIII.\nPonencias para Primer Debate a los siguientes proyectos de ley:\n1. Proyecto de Ley No. 074 de 2011 Cámara acumulado con el P.L. No. 077\nde 2011 Cámara, “POR MEDIO DE LA CUAL SE CREA TARIFA\nDIFERENCIAL PARA ESTUDIANTES DE EDUCACIÓN BÁSICA\nPRIMARIA, SECUNDARIA Y MEDIA EN SISTEMAS INTEGRADOS DE\nTRANSPORTE PÚBLICO”.\nAutores:\nH.R. JUANA CAROLINA LONDOÑO JARAMILLO Y HENRY HUMBERTO\nARCILA M., LUIS GUILLERMO BARRERA GUTIERREZ, JOSE EDILBERTO CAICEDO\nSASTOQUE, ATILANO GIRALDO ARBOLEDA, WILSON GOMEZ VELASQUEZ,\nJAIME ARMANDO YEPEZ MARTINEZ, JAIRO QUINTERO TRUJILLO, WILSON ARIAS\nCASTILLO, CARLOS AMAYA RODRIGUEZ, CARLOS JULIO BONILLA SOTO, IVAN\nDARIO AGUDELO ZAPATA, JAIRO ORTEGA SAMBONI.\nPonentes:\nH.R. LUIS GUILLERMO BARRERA GUTIERREZ (Ponente-Coordinador),\nJHON JAIRO ROLDAN AVENDAÑO, JUANA CAROLINA LONDOÑO JARAMILLO\nWILSON ARIAS CASTILLO, CARLOS AMAYA RODRIGUEZ, Y ATILANO\nGIRALDO ARBOLEDA.\nPublicación: P.P.D.C. Gaceta No. 251-12\n2. Proyecto de Ley No. 073 de 2011 Cámara, “POR MEDIO DE LA CUAL SE\nESTANDARIZA EL COBRO DE SERVICIOS PUBLICOS DOMICILIARIOS A LOS\nESTABLECIMIENTOS EDUCATIVOS OFICIALES”.\nAut0or: H.R. BUENAVENTURA LEON LEON\nPonente: H.R. CIRO ANTONIO RODRIGUEZ PINZON\nPublicación: P.L. Gaceta No. 629-11\n3. Proyecto de Ley No. 178 de 2011 Cámara - 102 de 2011 Senado, “POR LA CUAL SE\nMODIFICA EL LITERAL “F” DEL ARTÍCULO 7º. DE LA LEY 1276 DE 2009”.\nAutor: H.S. CARLOS ALBERTO BAENA Y H.R. GLORIA STELLA DIAZ\nPonente: H.R. WILSON NEBER ARIAS CASTILLO\nPublicación: P.L. Gaceta 644-11 - P.P.D.C. Gaceta No. 264-12\n4. Proyecto de Ley No. 167 de 2011 Cámara - 040 de 2011 Senado, “POR MEDIO DE LA\nCUAL SE MODIFICAN LOS ARTICULOS 13,14,16,20,21,22,38, 80 DE LA LEY 115 DE\n1994, LEY DE BILINGÛISMO”.\nAutor: HH.S. . EFRAIN TORRADO GARCIA Y JUAN CARLOS VELEZ URIBE\nPonentes: H.R. IVAN DARIO AGUDELO ZAPATA (Ponente-Coordinador) Y\nJAIME ARMANDO YEPES MARTINEZ.\nPublicaciones: P.L. Gaceta No. 548/11 - Texto Definitivo en Plenaria Senado Gaceta\nNo. 989-11\n5. Proyecto de Ley No. 153-11 Cámara, ACUMULADO CON LOS PROYECTOS DE LEY 1)\nP.L. No. 055-11 Cámara, 2) P.L. No. 085 de 2011 Cámara, 3) P.L. No. 116 de 2011\nCámara P.L. No. 186 de 2012 Cámara, 5) P.L. No. 11 de 2011 Senado, 6) P.L. 12 de\n2011 Senado y 7) P.L. 204 de 2012 Cámara.\n1) “POR MEDIO DEL CUAL SE MODIFICA EL CODIGO NACIONAL DE TRANSITO\nTERRESTRE”.\nAutor: Ministro de Transporte doctor GERMAN CARDONA GUTIERREZ\nPonentes:\nH.R.\nLUIS GUILLERMO BARRERA GUTIERREZ (Ponente- Coordinador),\nDIEGO PATIÑO AMARILES, JAIRO ORTEGA SAMBONI, DIEGO NARANJO ESCOBAR,\nCIRO ANTONIO RODIRGUEZ PINZON, JOSE EDILBERTO CAICEDO SASTOQUE,\nWILSON NEBER ARIAS CASTILLO, CARLOS ANDRES AMAYA, ATILANO GIRALDO\nARBOLEDA, JAIRO QUINTERO TRUJILLO.\nGacetas Nos. 601/11- 657/11 - 761/11 - 048/12 - 95/12 respectivamente.\n6. Proyecto de Ley No. 156 de 2011 Cámara - 018 de 2010 Senado, “POR MEDIO DE\nLACUAL SE CREA EL REGISTRO NACIONAL DE OBRAS CIVILES INCONCLUSAS\nDE LAS ENTIDADES ESTATALES Y SE DICTAN OTRAS DISPOSICIONES”.\nAutor: H.S. nadora CLAUDIA JEANETH WILCH.S. SARMIENTO\nPonente: H.R. JUANA CAROLINA LONDOÑO JARAMILLO\nPublicaciones: P.L. Gaceta No. 437-10 - Texto Definitivo Senado Gaceta No. 861-11\nNota: Las ponencias de estos proyectos se encuentran publicadas en la\npágina web www.camara.gov.co (comisión sexta).\nIII.\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. del Acto\nLegislativo No. 01, del 3 de julio de 2003, los cuales se discutirán y votarán sus\nrespectivas Ponencias para Primer Debate, en la próxima Sesión.\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:24:40-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 4, "name": "OTROS"}