{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, el doctor Ortega Samboni se va a retirar,\npero sería importante que el escuchase y el doctor Didier Tavera unas\nreflexiones, antes de entrar a considerar los impedimentos Presidente,\ncomo algunas precisiones, primero que se presentaron dos proyectos\nde ley a estudio de la Comisión, el proyecto de ley 074 “por medio de\nla cual se crea la tarifa diferencial para estudiantes de educación\nbásica primaria, secundaria y media en sistemas integrados de\ntransporte público”, e igualmente se presentó con el acompañamiento\nde casi todos los compañeros Representantes, se presentó el proyecto\nde ley 077 “por la cual se establece el beneficio de tarifa diferencial\npara estudiantes en el servicio público de transporte de pasajeros”.\nPor eso doctor Ortega Samboni, es que usted dice que lo aterra, pero\nes que es el resultado de los dos proyectos acumulados y el articulado\ndefinitivo que estamos presentando es justamente producto del\nanálisis que hemos hecho de estas dos iniciativas, ambas iniciativas\nson de los compañeros de la Comisión Sexta, una encabezada por la\ndoctora Juana Carolina Londoño y otra encabezada por el suscrito.\nLo que le quería manifestar al doctor Didier Tavera y al doctor Ortega\nSamboni, es que si bien es cierto establecemos unas tarifas\ndiferenciales en esta disposición, lo cierto es que las empresas lo\núnico que hacen doctor Didier Tavera las empresas de transporte\ncualquiera sea su categoría, lo que hacen es dar cumplimiento al\nrégimen tarifario que establece este proyecto en todas las categorías\nde servicios que presten y cualquiera sea la distancia de los recorridos\nque presten estas empresas, luego realmente no se está legislando de\nforma alguna en beneficio de x o y empresa, aquí estamos hablando\nes de una tarifa diferencial que las autoridades del orden territorial\ndeben establecer con fundamento en esta iniciativa legislativa y en\nconsecuencia creo yo que no tienen los Congresistas pues realmente\nimpedimento alguno, porque reitero no están legislando en bien de\nninguna empresa de transporte, aquí lo que estamos es estableciendo\nun régimen tarifario que cada una de las entidades territoriales y\ndepartamentales arán de acuerdo pues al articulado que esta norma\nestablece.\nYo no sé Presidente más adelante si lo considera prudente ya entra a\nexplicar un poco más en detalle la ponencia, lo que quería significar es\nque reitero la iniciativa no compromete en nada a las empresas, o al\ncapital de las empresas como lo iremos analizando en el desarrollo de\nesta discusión de la ponencia.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:31:50-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 48, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}