{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, quiero presentarle un cordial saludo a la\nMinistra, al doctor Andrés Guerrero,, Presidente de la Asociación de\nProductores de Cine, a nuestro querido actor Manolo Cardona que\nviene también en representación de los actores, al señor Felipe Aljure\ndirector de cine, a la doctora Claudia Triana, directora de Pro-imágenes\nColombia del Fondo Cinematográfico y a la, Ministra y a su equipo de\ntrabajo.\nHonorables Representantes, la iniciativa de escuchar hoy a la señora\nMinistra, pues se fundamenta en que este proyecto de ley tiene una\nimportancia enormemente significativa para nuestro país, es parte de\nla actividad que regula y que trabaja nuestra Comisión Sexta, la\ncultura no es menos importante por supuesto que el Ministerio de\nTransportes, ni que el Ministerio de Educación, mantiene para\nnosotros la misma importancia y la misma trascendencia; hay dos\nproyectos que están en este periodo cursando acá, el otro tiene que\nver con el patrimonio sumergido que por supuesto también esperamos\nque esta Célula Legislativa le de trámite y hagamos el respectivo\ndebate.\nEste es un proyecto de ley que busca aportarle al fortalecimiento del\nsector cinematográfico colombiano, los registros muestran que en los\núltimos 7 años ha habido un avance enorme en esta materia, ha\ncrecido significativamente en los últimos 7 años y por lo tanto el\nGobierno Nacional y el Ministerio consideran que esta preparado el\nsector para asumir nuevos retos, esos retos por supuesto deben tener\nun respaldo del Congreso de la República y por eso en cabeza del\nmismo, Presidente de la República con quién en dos ocasiones he\nconversado sobre el tema y me ha pedido en mi condición de\nPresidente que le demos trámite de urgencia a este proyecto, porque\nel mismo lo considera de gran importancia.\nLos mecanismos que estableció la Ley de Cine de 2003 en conjunto\nhan arrojado resultados que son bien interesantes, hay una cifra que\naquí se presenta por parte del Ministerio que vale la pena referirla y es\nque con esa ley de cine de 2003 en conjunto se han arrojado\nresultados como este, que en el 2011 Colombia estreno 17 películas\nnacionales en salas de cines comerciales, eso contrastado con los\naños previos al 2004 en los cuales los estrenos anuales no pasaban\nde uno o dos títulos, eso refleja sin lugar a dudas que la industria\ncinematográfica, que la actividad de producción de cine en Colombia\nque sin lugar a dudas se ha hecho con las uñas o se ha tenido un gran\naporte del sector y que hay ahora un reto enorme de fortalecerlo.\nEl propósito de este proyecto, es beneficiar a las empresas de\nservicios cinematográficos colombianos atrayendo a productoras\nextranjeras para que realicen sus películas en Colombia y contraten la\noferta cinematográfica del país.\nSin lugar a dudas que esta Comisión no puede darle trámite a un\nproyecto de ley sin que el Gobierno Nacional, sin que los protagonistas\ndel sector puedan ilustrar a los Honorables Representantes, quiero\nagradecer a la, Ministra y a ustedes quienes están invitados en la\nmañana de hoy, porque hayan dedicado este espacio y este tiempo, el\nCongreso de la República tiene sin duda alguna una cantidad de\ntemas que debe abordar y no es fácil que los Honorables Congresistas\npuedan tener conocimiento a fondo de cada uno de los temas y\ntenemos que aceptarlo así.\nEsta Comisión Sexta es la Comisión que más ministerios aborda, que\nmás temas tiene que tratar, y por lo tanto es de gran significado que\nustedes de manera concisa, de manera concreta en cabeza del\nMinisterio nos puedan ilustrar sobre la trascendencia, sobre el alcance,\nsobre la importancia y la consecuencia que puede traer para nuestro\npaís, que esta Comisión Sexta de la Honorable Cámara de\nRepresentantes le dé trámite positivo a este proyecto, debo ratificar\nque el señor, Presidente de la República de manera personal me ha\npedido en dos ocasiones no solamente en mi condición de Presidente,\nsino de ponente de este proyecto que le podamos dar trámite de\naprobación al mismo y antes del 20 de junio podamos tener Ley de la\nRepública con este nuevo proyecto de ley.\nDe manera pues que a ustedes les agradezco y señor Presidente\ncomo hemos declarado sesión informal, le pediría que arrancando por\nla, Ministra nos puedan ilustrar de manera concreta sobre este\nproyecto de ley para que luego nosotros podamos establecer por\nagenda el trámite que corresponda al debate y a la aprobación o\narchivo del mismo según lo tenga a bien esta Célula Legislativa.\nMuchas gracias señor Presidente, y a ustedes los invitados muchas\ngracias y nos sentimos honrados de tenerlos acá y de antemano les\nagradecemos todos sus aportes para el país y todos sus aportes para\nel sector. Muchas gracias.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:26:00-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 12, "name": "H.R. José Edilberto Caicedo Sastoque"}