{"session": "Comisión Sexta Senado", "text": "Presidente, hace apenas unos minutos escuche al doctor Iván Darío\nAgudelo cuando hacía una reflexión refiriéndose al ministro de\nHacienda, de que definitivamente cito, trae consigo el visto bueno del\nministro de Hacienda, pues toca solamente tener un supra ministerio,\npero yo voy a tratar en la próxima sesión decirle él porque y el\nsustento de esta iniciativa; solo dejo como reflexión doctor Iván Darío\nAgudelo que esta iniciativa en cuanto respecta a la tarifa diferencial\nhablando de derecho comparado, lo llaman en la gran mayoría los\npaíses de Latinoamérica boleto diferencial y se ha implementado en la\ngran mayoría de los países Latinoamericanos, es decir que no es\ntampoco algo novedoso que estemos nosotros aquí inventando, sino\nque la gran mayoría de nuestros países vecinos funciona este boleto\ndiferencial en todas las diferentes modalidades de transporte y por eso\nnos hemos atrevido a presentar esta iniciativa para que esta Comisión\ncon su sabiduría que le asiste y le caracteriza pueda darle curso y que\nojala podamos darle un espaldarazo a la educación en Colombia,\nmáxime cuando se trata de hacer un acompañamiento a las familias\nde escasos recursos, a esas familias que en muchas ocasiones se\nprivan de llevar a sus hijos a las instituciones educativas porque no\ntienen los suficientes recursos, y le reitero el estudio viene soportado\npor un documento del propio ministerio de Educación que da cuenta\nde el influjo que tiene el transporte en la deserción escolar.\nSé que igualmente el doctor Carlos Amaya un estudioso de este tema\nhará como su aporte y defensa de esta importante iniciativa en bien de\nlos estudiantes colombianos Presidente.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-05T10:40:40-05:00", "transcript": "3239-acta-56-comision-sexta", "order": 100, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}