{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, para solicitar la modificación del\norden del día en el siguiente sentido: Que el primer punto quede de cuarto y que se\nsiga el orden como está establecido, que el primer proyecto quede de cuarto. Que\nquede de primero “POR LA CUAL SE FOMENTA EL TERRITORIO NACIONAL COMO\nESCENARIO PARA EL RODAJE DE OBRAS CINEMATOGRÁFICAS”; de segundo el\nproyecto 125; que quede de tercero el 153 y de cuarto quede el 074; y que se\nexcluya el proyecto de ley 053 y el proyecto de ley 04, del orden del día.\nAquí tenemos la presencia de varios actores, varias actrices, para evacuarlo\nsimplemente, para darle como agilidad al proceso, pero en el tema de la\nSuperintendencia es que yo soy ponente y a mí no me han llamado ni siquiera a\ndiscutir el proyecto.\nY con respecto al tema que tiene que ver con redes y servicios de\ntelecomunicaciones móviles, es que ya tuvimos una reunión con el señor ministro de\nlas TICS y él tiene unas observaciones de fondo sobre el tema. Entonces, mi petición\nseñor Presidente es que el primer punto quede de cuarto y que se excluyan esos dos\nproyectos de ley del orden del día de hoy. Gracias.\nPresidente (H.R. José Edilberto Caicedo Sastoque,, Presidente de la Comisión\nSexta): Efectivamente en el día de ayer tuvimos reunión con el ministro de las TICS y\ntiene unas observaciones frente al proyecto y es conveniente en ese sentido\naplazarlo hasta que no tengamos una reunión para evaluar a fondo el contenido del\narticulado de ese proyecto.\nQuiero presentarle un saludo muy especial a los artistas que nos acompañan en la\nmañana de hoy, vamos a darle debate al proyecto de ley número 220 “POR LA CUAL\nSE FOMENTA EL TERRITORIO NACIONAL COMO ESCENARIO PARA EL RODAJE DE\nOBRAS CINEMATOGRÁFICAS”, saludo muy especial a Manolo Cardona y a nuestra\ndiva Amparo Grisales que se hace presente en la mañana de hoy, nos complace\ntenerla acá, nos complace saber que está interesada por supuesto en fomentar y\napoyar, su presencia es un indicador del apoyo y del respaldo pleno que se le da a\nesta iniciativa del Gobierno, muy importante por supuesto, que busca que nuestro\npaís genere una oportunidades enormes como escenario natural, pero también por\nsupuesto para el fortalecimiento de la industria cinematográfica de nuestro país.\nBienvenida Amparo Grisales a la Comisión Sexta de la Cámara de Representantes.\nTiene el uso de la palabra el Representante Iván Darío Agudelo Zapata.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:32:10-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 8, "name": "H.R. Diego Patiño Amariles"}