{"session": "Comisión Sexta Senado", "text": "Muy buenos días a la Comisión, un placer\nsaludarlos, un saludo afectuoso a los actores que nos acompañan en el día de hoy,\nque bueno tenerlos aquí, venía leyendo toda la historia de Bryan en el diario El\nTiempo.\nQuería tomarme un minuto para hacer énfasis en algo muy importante que ha\nsucedido en el día de ayer y que cada vez que sucede en la Comisión o en las\nplenarias, lo destacamos aquí; tiene que ver con la aprobación ayer tarde del\nproyecto de ley que tanto discutimos en esta Comisión, autoría de la Comisión Sexta\ny que elimina los intereses del crédito del ICETEX en Colombia para los estratos 1, 2 y\n3, ayer fue aprobado ya en la plenaria de Senado y ello permite que pase a sanción\npresidencial.\nLa aprobación de este proyecto, todos sabemos, queridos colegas y quienes nos\nescuchan, es de suma trascendencia, porque con este proyecto de ley la inmensa\nmayoría de los jóvenes colombianos del estrato 1, 2 y 3 podrán acceder a un crédito\nde educación superior, sin tener que pagar suntuosos intereses, como sucedía hasta\nhoy, que tenían que empeñar hasta la casa para poder hacerse a un título\nprofesional. Con la aprobación en cuarto debate de esta iniciativa, pues no solo\ncomo autor de la iniciativa, sino esta Comisión como responsable de los temas de\neducación se abroga un paso importantísimo en materia de acceso a la educación,\nporque si bien el Estado colombiano subsidia a través de la matrícula a los\nestudiantes que van a las universidades públicas, quienes no tiene esa posibilidad,\nno porque no quieran hacer, sino porque no encuentran un cupo; podrán acceder a\nun cupo de crédito de educación superior en las universidades que ellos consideren\nconveniente estudiar de manera tranquila durante los cinco años, sin pagar un solo\npeso mensual y después de ello empezar a pagar el capital que se le prestó.\nCon esto estamos haciendo una reducción más allá de lo que pagaban antes los\njóvenes por el crédito de educación superior, y reitero, este es un triunfo de esta\nComisión que apoyó esta iniciativa desde el inicio, que la respaldó de manera\nabrumadora en su mayoría, sin importar los partidos políticos y que hoy nos permite\ndecirle al señor Presidente que queda lista para la sanción y que esperamos que sea\nlo antes posible, para que el ICETEX deje de ser ese banco tradicional que se había\nconvertido en Colombia y que pueda cualquier joven, en cualquier rincón de\nColombia, por más escasos recursos que tenga, acceder a la educación superior, toda\nvez que como bien lo han señalado aquí en muchas ocasiones los Representantes;\nnecesitamos es que los jóvenes se sienten en ese pupitre transformador de vida,\npara que cada vez que un joven se siente en ese pupitre transforme su vida,\ntransforme la de su familia y de paso transforme la de este país.\nAsí que celebro y agradezco inmensamente el respaldo de la Comisión, la posibilidad\nde haber convertido hasta hoy en realidad un proyecto de ley, que luego de ser\nsancionado será ley de la República, para que los más pobres de Colombia, como le\npasa a la inmensa mayoría de los jóvenes en este país que no puede acceder a un\ntítulo profesional, hoy tengan la posibilidad de acceder al conocimiento para\ntransformar sus vidas. Mil gracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:32:40-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 11, "name": "H.R. Wilson Hernando Gómez Velásquez"}