{"session": "Comisión Sexta Senado", "text": "Honorables Representantes, nosotros teníamos una agenda sugerida\npor el Gobierno, por eso citamos hoy, esa agenda sugerida por el Gobierno vuelve y\nnos la cambia y nosotros la aceptamos, no tenemos ninguna observancia frente al\ntema. Entonces, me parece que la razón por la cual citamos hoy es para que este\nproyecto pasara en plenaria de Cámara en esta legislatura, ya como no se debate\nhoy la totalidad de los artículos, sencillamente en esta legislatura va a quedar\naprobado en Comisión; entonces ¿cuál es el afán para el lunes festivo venir a\ntrabajar? Cuando va a haber dificultades de muchos.\nAquí hay que hablar las cosas con toda claridad, entonces, el martes volvemos a\nhacer agenda, tenemos hasta el 19 y hasta el 20 para aprobar ese proyecto, de\nmanera pues que no tenemos ningún afán y me parece que entonces, si vamos a\ntomar la decisión, que la proposición mía era otra; era que hoy votáramos estos\nproyectos más los que no tienen ninguna observación y los sacáramos adelante de\nuna vez.\nEl Representante Diego Patiño Amariles ya hizo una proposición que es la que recoge\nel Viceministro y es que hasta hoy dejemos los artículos que se estudiaron allá abajo\ny se acordaron y que acordamos y que el martes retomamos el tema para el resto\ndel articulado. Una subcomisión que yo designe para que a partir de las ocho de la\nmañana el martes y yo cito a las diez, abordemos el articulado que está pendiente y\nque no se votó en el día de hoy, que es la proposición que presenta el Representante\nDiego Patiño y que respalda el Representante Carlos Amaya.\nEn consideración la proposición presentada por el Represente Diego Patiño, tiene la\npalabra el coordinador ponente.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T09:17:30-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 279, "name": "H.R. Jose Edilberto Caicedo Sastoque"}