{"session": "Comisión Sexta Senado", "text": "Presidente, este proyecto tiene que ver con la\nrevisión de uno que define la profesión de gerontólogo y que en su oportunidad por\nuna imprecisión infortunada, se le asignó la condición de geriatría, es decir; se niega\nen cierta medida el ámbito y la disciplina del gerontólogo y se reduce al de geriatra.\nEl propósito de este artículo es corregirlo y en consecuencia, a cambio de la\ndefinición anterior adoptar una nueva definición, paso a leerlo, el anterior decía del\ngerontólogo que es “profesional de la salud especializado en geriatría en centros\ndebidamente acreditados de conformidad con las normas vigentes y que adquiere el\nconocimiento de las destrezas para el tratamiento de patologías de los adultos\nmayores en el área de su conocimiento básico, medicina, enfermería, trabajo social y\npsicología”.\nLa ciencia y las universidades al momento de hacer la definición no encuentran que\nesta que comporta la norma le sirva para el desarrollo de sus actividades, porque\ncomo queda claro y como lo hemos leído, reduce la condición de gerontólogo al de\ngeriatra.\nEl proyecto de ley pretende entonces, en un artículo, modificarlo para darle una\nnueva definición que sería la siguiente “gerontólogo profesional de la salud titulado\nde centros debidamente acreditados para esta área específica del conocimiento, que\ninterviene en el proceso de envejecimiento y vejez del ser humano como individuo y\ncomo colectividad, desde una perspectiva integral, con el objetivo de humanizar y\ndignificar la calidad de vida de la población adulta mayor”.\nEs Presidente el sentido de este importante artículo, muchas gracias.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:49:50-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 114, "name": "H.R. Wilson Neber Arias Castillo"}