{"session": "Comisión Sexta Senado", "text": "Presidente, no quiero volverlo un diálogo, pero su\nintervención que siempre es muy comedida, yo sé que es muy bien intencionada,\npodría distorsionar el centro de la preocupación.\nYo no dudo que lo que ya está en los tribunales se tenga que resolver con la norma\nexistente, porque existe algo que se llama Estado Social de Derecho. Estado de\nDerecho dice, es con arreglo a las normas anteriores.\nMi preocupación, es la afirmación que dan los académicos muy prestantes, cuando\ndicen que esta ley podría dar lugar a una normativa según la cual las aspiraciones\ncolombianas a futuro no puedan reclamarse precisamente sobre la base de criterios\nanteriores y es lo que dice explícitamente; la, Ministra señala, ha tratado de\nresponder, pero yo debo expresar que pese a todo este tema que es el motivo\nprincipal, no me queda claro., Ministra me queda claro que el Gobierno anterior\ninició un alegato con la normativa de entonces, me queda claro que el Gobierno\nactual insistió y lo llevó a buen término, pero también me queda la interrogación de\nsi uno y otro podrían serlo a futuro, que es la preocupación de ellos.\nY, Ministra, no es solo en esta materia, yo no quiero volverlo un diálogo, pero en\nmateria por ejemplo de lucha sobre el tema de la tierra, asunto del que me he\nocupado, le quiero informar; los gobiernos hasta hoy van a tener que sancionar a\nMónica Semillas, porque acaparó tierras violando la normativa colombiana, pero\ncomo el Gobierno de Juan Manuel Santos acaba de modificar en el Plan de\nDesarrollo esa normativa, a futuro los mismos brasileños podrán seguir acaparando\ntierras sin violar la norma, porque lo que hizo fue atemperar la norma al interés\nextranjero y como es la conducta consuetudinaria de este Gobierno, entonces yo si\nme reservo.\nEso es lo que le estoy diciendo, Ministra, es decir; qué va a ocurrir a futuro, tenemos\nmil ejemplos de este tema y desde luego que hace parte de un debate político\nmucho más allá, que no voy a dar ahora, pero sencillamente para aclarar Presidente,\nel campo de mi preocupación.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:44:10-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 79, "name": "H.R. Wilson Neber Arias Castillo"}