{"session": "Comisión Sexta Senado", "text": "Proposición: “Por las anteriores consideraciones y haciendo uso de las\nfacultades conferidas por el artículo 153 de la ley 5ª de 1992, rendimos ponencia\npositiva y solicitamos a los Honorables Representantes de la Comisión Sexta de la\nCámara de Representantes, dese primer debate al Proyecto de Ley No. 153-11\nCámara, “POR MEDIO DEL CUAL SE MODIFICA EL CODIGO NACIONAL DE TRANSITO”\ny sus cumulados No. 055-11 Cámara, “POR EL CUAL SE REFORMA LA LEY 769 DE\n2002 CÓDIGO NACIONAL DE TRANSITO TERRESTRE Y SE DICTAN OTRAS\nDISPOSICIONES”, No. 085 de 2011 Cámara, “ POR EL CUAL SE MODIFICA EL\nARTICULO 159 DE LA LEY 769 DE 2002 Y SE ESTABLECEN OTRAS DISPOSICIONES”,\nNo. 116 de 2011 Cámara, “POR MEDIO DE LA CUAL SE ADICIONAN UNOS ARTICULOS\nA LA LEY 769 DE 2002 Y SE DICTAN OTRAS DISPOSICIONES”, No. 011 de 2011 Senado,\n“POR LA CUAL SE ESTABLECE EN COLOMBIA EL SISTEMA DE PUNTOS EN LA LICENCIA\nDE CONDUCCION, LA FIGURA DEL DEFENSOR DEL CONDUCTOR E INCENTIVOS A LA\nCONDUCCION RESPONSABLE Y SE DICTAN OTRAS DISPOSICIONES”, No. 012 de 2011\nSenado, “POR LA CUAL SE MODIFICAN LOS REQUISITOS PARA OBTENER LICENCIA DE\nCONDUCCION EN COLOMBIA Y SE DICTAN OTRAS DISPOSICIONES”, No. 186 de 2012\nCámara, “POR MEDIO DE LA CUAL SE MODIFICAN ALGUNOS ARTICULOS DE LA LEY\n769 DE 2002, MODIFICADA POR LA LEY 1383 DE 2010 Y SE CREA LA LICENCIA DE\nCONDUCCION POR PUNTOS Y SE CREAN OTRAS DISPOSICIONES”, No. 204 de 2012\nCámara, “MEDIANTE LA CUAL SE MODIFICA EL ARTICULO 160 DE LA LEY 769 DE\n2002”, No. 099 de 2012 Cámara - 056 de 2010 Senado, “POR MEDIO DE LA CUAL SE\nMODIFICAN LAS LEYES 769 DE 2002 Y 1383 DE 2010, CODIGO NACIONAL DE\nTRANSITO Y SE DICTAN OTRAS DISPOSICIONES, No. 163 de 2011 Cámara - 017 de\n2010 Senado, “POR LA CUAL SE MODIFICA LA LEY 769 DE 2002 Y LA LEY 1383 DE\n2010, EN TEMAS DE EMBRIAGUEZ Y REINCIDENCIA Y SE DICTAN OTRAS\nDISPOSICIONES”.\nDe los Honorables Representantes a la Cámara, firmado, Luis Guillermo Barrera\nGutiérrez; Representante a la Cámara departamento de Boyacá, José Edilberto\nCaicedo Sastoque; Representante a la Cámara departamento de Cundinamarca,\nCarlos Andrés Amaya; Representante a la Cámara departamento de Cundinamarca,\nAtilano Alonso Giraldo Arboleda, Representante a la Cámara departamento del\nQuindío, Wilson Neber Arias Castillo; Representante a la Cámara departamento Valle\ndel Cauca, Ciro Antonio Rodríguez Pinzón; Representante a la Cámara, departamento\nde Norte de Santander, Jairo Ortega Samboni; Representante a la Cámara\ndepartamento Valle del Cauca, Diego Patiño Amariles; Representante a la Cámara,\nDiego Alberto Naranjo Escobar; Representante a la Cámara departamento de\nRisaralda”.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T09:11:10-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 242, "name": "Fernel Enrique Diaz Quintero"}