{"session": "Comisión Sexta Senado", "text": "Bueno, yo como ponente de este proyecto junto con el Representante\nCarlos Andrés Amaya que no ha podido llegar a la sesión, pero que participó en la\npresentación de la ponencia y quiso estar también como ponente porque está\ncomprometido con la cultura y con el proyecto que nos parece muy importante; creo\nque nos sentimos muy complacidos con la Comisión Sexta. Esta es una Comisión muy\nbella en la diversidad de temas que trata, así como nos metemos en los temas de\ningeniería y temas técnicos como es la infraestructura de este país, también\ntenemos temas de construcción de persona, que es los temas de la cultura, los\ntemas de la educación y en todos ellos hemos tenido un liderazgo y un compromiso\ncon el país. Si estamos aquí en esta Comisión es porque estamos comprometidos,\nuno sabe que aquí hay Comisiones de Comisiones y que muchos se pelean y luchan\npor estar en otras Comisiones, los que estamos acá, estamos porque peleamos por\nestar acá, porque nos interesa la educación, porque nos interesa la cultura y este no\nes un proyecto de menor envergadura que la reforma a la justicia, o que la reforma\nal Código de Regalías, este también es un tema muy importante, porque sin lugar a\ndudas el desarrollo del sector cinematográfico está asociado a los fines esenciales\ndel Estado y lo de hoy es un aporte valioso que le damos al país, tanto el Gobierno\nNacional como el Congreso de la República.\nNo tengo nada más que decir, agradecerle a los Honorables Representantes por el\nrespaldo a este proyecto y que por supuesto lo acompañemos en la plenaria y\nrecojamos la inquietud que ha presentado Amparo Grisales hoy en materia de poder\nestablecer un artículo o un parágrafo donde dejemos abierta una ventana de algunos\nincentivos para fortalecer el aprovechamiento del talento colombiano, del talento\nnacional en la venta de nuestro país para el cine internacional.\nA Amparo Grisales muchas gracias por su presencia, a Manolo Cardona también muy\namable de verdad, a Andrés Calderón, representante de los productores de cine, a\nFelipe Aljure, a la doctora Claudia,, Directora del Fondo Cinematográfico Proimágenes\nColombia.\nHa llegado el doctor Carlos Andrés Amaya y quiere referirse a este proyecto.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:40:10-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 55, "name": "H.R. Jose Edilberto Caicedo Sastoque"}