{"session": "Comisión Sexta Senado", "text": "Bueno, yo le quiero agradecer a los compañeros la\npreocupación pero no se preocupen, porque es que me asustan, yo no soy un pulpo\ndel transporte, yo no tengo mil buses, ni cien, ni cincuenta, ni diez, ni cinco, ni tres,\nyo tengo un solo bus heredado de una cooperativa de transporte sin ánimo de lucro.\nEntonces, me he declarado impedido en dos o tres artículos que sé que tocaron el\ntransporte público que no debe ir allí; Viceministro ya se lo dije, eso debe de ir en\notro, en el otro que viene, estamos hablando de tránsito.\nEntonces, yo quiero aclararle a los compañeros que tránsito es una cosa y transporte\nes otra, les he repetido al revés, al derecho, de arriba hacia abajo. Entonces, si\nustedes conducen tienen que declararse impedidos, si ustedes son peatones de las\nvías tienen que declararse impedidos, o no, Viceministro, ese Código de Tránsito\ntiene que ver con peatones, con licencias de conducción, con los puntos que es un\ntema que vamos a ver.\nEntonces, compañeros no se paniqueen más que me tienen más paniqueado que un\n“verraco”, estoy asustado, casi no entro, pero yo dije ¿Yo acaso me he declarado\nimpedido por todos los demás articulados del tránsito, del Código de Tránsito?. Esa\nes una cosa.\nLo otro Presidente; precisamente por esa responsabilidad que tenemos con el país,\ntenemos un compromiso con el Gobierno y con el país, no lo podemos sacar a la\ncarrera, es que aquí se han acumulado por ahí 10 proyectos de ley, sinceramente lo\nvenimos a tocar hace ocho o quince días y ahí hay inquietudes, sinceramente apenas\nfueron designados los ponentes en este periodo, en marzo y ha habido una o dos\naudiencias, y tenemos el visto bueno del Viceministro, el ministro de Transporte,\nporque el otro no sabía de transporte, sabía de construcciones pero no de\ntransporte. Entonces, el ministro de Transporte que está aquí ha dicho, no hay\nproblema, que lo saquemos en primer debate ahora en este tiempo. Entonces, no\nhay necesidad de correr.\nAquí hay muchas inquietudes de ese tema de los puntos, le interesa a todo\nColombia, a toda Colombia le interesa cómo es ese tema de los puntos, cómo así que\nme los van a quitar, cómo es eso, eso no es así a la carrera compañeros. La\nproposición es viable, la de Wilson Gómez pero no es prudente, no es conducente\nporque hay que sacarlo nosotros de aquí con claridad, cómo es este sistema, cómo\nse va a otorgar, cómo se los van a quitar, cómo va a ser esa institucionalidad, todo\neso. Entonces, no es fácil, yo creo que nos debemos dar un tiempito y en esto el\nGobierno ha sido condescendiente y ha dicho que sí, que él está de acuerdo.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T09:20:20-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 297, "name": "H.R. Jairo Ortega Samboni"}