{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, afectuoso saludo\npara la Mesa Directiva y a los invitados de honor en esta mañana, y a los\ncompañeros.\nPresidente, yo creo que el primer punto del orden del día que tiene que ver con\ntarifa diferencial, pues hace relación a un proyecto que en la sesión pasada\nestuvimos estudiando. Sin embargo, absolutamente consecuente con la presencia\ndesde muy temprana hora de todos los interesados en esta ley de cine, saludar\ntambién a la, Ministra, por la importancia que reviste también para el país este\nimportante proyecto.\nAsí que yo estaría de acuerdo como la ha propuesto el doctor Diego Patiño, que este\nproyecto de cine sea el primer punto abordado en el orden del día. Lo que no me\nparece prudente Presidente, es que dejemos de último el proyecto que tiene que ver\ncon la reforma al Código de Tránsito, este es un proyecto que demanda de la\natención y de la responsabilidad de todos nosotros, es un proyecto que es la\nsumatoria no solamente de la iniciativa del Gobierno Nacional, sino de iniciativa\nparlamentaria, 10 proyectos de ley acumulados en el mismo, yo creo que ese\nproyecto no debe ser el último en el orden del día y el doctor Iván Darío Agudelo ha\nmanifestado su intención de que sea el último punto de orden del día, que ya lo\nconversó con el doctor Diego Naranjo, pero yo soy el coordinador ponente del\nproyecto y le solicitaría respetuosamente Presidente que se tenga en consideración\nla proposición presentada por el doctor Diego Patiño, que me parece que es\ncoherente con lo que queremos nosotros adelantar en el desarrollo de esta sesión.\nMuy amable Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:33:00-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 12, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}