{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Yo quiero insistir un\npoco en mi proposición porque me parece que el esfuerzo que se ha hecho de citar\nla Comisión Sexta el día jueves, que generalmente nunca lo hacemos, y el juicio de\nlos Representantes de estar en esta sesión, debe valorarse en este momento.\nPor eso, reitero que sin hacerle ningún daño a este proyecto, por el contrario,\naprovechando los tiempos que es lo más valioso en un Congreso de la República, sea\nel de Colombia o el de cualquier país, donde los tiempos siempre juegan un papel\nimportante, valdría la pena aprovechar ese tiempo. Yo escuché al doctor Luis\nGuillermo Barrera estar quejándose hoy de la falta de compromiso por parte de\nalguien, del Gobierno y de algunos compañeros, pero yo creo que vale la pena\ntambién exaltar que el ministro Miguel Peñalosa, el nuevo ministro de Transporte ha\ndemostrado su interés en que se saque adelante este Código y más bien me parece a\nmí que son los funcionarios que vienen en el Ministerio, como el señor Viceministro,\nque tal vez no tuvieron el tiempo por el desinterés que mostró el anterior Ministro,\nde analizar bien la ponencia que ustedes juiciosamente han sacado adelante y por\nesa razón estamos hoy en este meollo.\nY me parecería, que para poder salir de este traspiés, aceptarán la solicitud que\namablemente hago yo de aprobar el Código en el día de hoy, garantizando que en el\nlapso de los cinco días restantes que nos quedan, de aquí al martes; esas\nproposiciones puedan ser discutidas, se excluyen las que no, con la compañía del\nseñor Viceministro, para que él sea quien en nombre del Gobierno nos establezca en\nqué el Gobierno está de acuerdo o en qué no está. Yo también tengo unas\nproposiciones pero puedo someterme a que el Viceministro las revise y nos diga si\nson viables o no, para que aprovechemos y de aquí al 19 de junio esa iniciativa salga\nde la Cámara de Representantes; también dando un mensaje este Congreso de la\nRepública, que no estamos dilatando la discusión de una iniciativa que hoy está en\nboca de todos los ciudadanos, toda vez que hemos visto los traspiés que han tenido\nmuchos ciudadanos en las calles, en materia de tránsito y transporte.\nAsí que nuevamente reitero la necesidad de que aprobemos esta iniciativa hoy y las\nmodificaciones se hagan en el transcurso de la semana entrante para que pueda ser\nsometido a segundo debate antes del 20 de junio.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T09:22:40-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 311, "name": "H.R. Wilson Hernando Gómez Velásquez"}