{"session": "Comisión Sexta Senado", "text": "Presidente, para acompañar lo que ya se ha\nseñalado por parte de mis dos colegas. Si no fuera porque es importante puntualizar\ny subrayar a lo que ya se ha dicho, créame no pediría la palabra, porque quisiera\nvotar inmediatamente, pero desde luego que ha sido una queja de esta Comisión,\nporque además hay que hacer notar, resulta de las más damnificadas frente al\nministerio de Hacienda, como quiera que nuestra vocación es eminentemente social,\nnosotros somos una Comisión que se ocupa de asuntos que son de profunda\nsensibilidad social, de modo que cada que tenemos un tipo de iniciativa legislativa de\nestos órdenes, nos encontramos con la voz poco solidaria, cuando no con el muro de\ncontención por parte del ministerio de Hacienda y por lo demás, en un hirsuto\npresidencialismo en el cual es la Casa de Nariño la que resuelve sobre estos asuntos.\nEn buena hora el Congreso ha venido teniendo una posición hiniesta frente a la\nmateria, o por lo menos en algunas oportunidades discrepantes, y recuerdo que han\nsido varios proyectos de ley en los cuales el Congreso se ha apartado de la\nrecomendación gubernamental.\nSolamente doctor Wilson Gómez para comentarle, creo que con su preocupación\nque comparto, tal vez tengamos un campo de conversación muy activo para ver si\nademás del tema de las caletas, buscáramos también otras fuentes, porque me\npreocupa si y sé que el sentir del doctor Wilson Gómez no es ese, pero de pronto\nque lo comentemos, porque las caletas de alguna manera ya se han venido\ndestinando a obras de inversión social. Por ejemplo, en materia de vivienda en el\ndepartamento nuestro, ha tenido ciertas destinaciones y entonces podría entrar a\ncompetir nuestras nuevas aspiraciones sociales con aquellas que ya tienen algún\nnivel de destinación. Solo para puntualizar, que el Congreso va a tener que ser muy\nimaginativo para encontrar las fuentes de financiación que en todo caso deberán\nasegurarse por la vía de una propuesta legislativa, estoy seguro, muy poca\nposibilidad le otorgo a que sea por vía del ministerio de Hacienda. Saludar a los\ncompañeros y decir que anunciamos nuestro voto positivo.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:53:30-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 136, "name": "H.R. Wilson Neber Arias Castillo"}