{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día jueves 7 de junio de 2012\nHora: 8:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nPonencias para Primer Debate a los siguientes proyectos de ley:\n1. Proyecto de Ley No. 074 de 2011 Cámara acumulado con el P.L. No. 077 de 2011 Cámara, “POR\nMEDIO DE LA CUAL SE CREA TARIFA DIFERENCIAL PARA ESTUDIANTES DE EDUCACIÓN BÁSICA\nPRIMARIA, SECUNDARIA Y MEDIA EN SISTEMAS INTEGRADOS DE TRANSPORTE PÚBLICO”.\nAutores: H.R. JUANA CAROLINA LONDOÑO JARAMILLO Y HENRY HUMBERTO ARCILA M., LUIS\nGUILLERMO BARRERA GUTIERREZ, JOSE EDILBERTO CAICEDO SASTOQUE, ATILANO GIRALDO\nARBOLEDA, WILSON GOMEZ VELASQUEZ, JAIME ARMANDO YEPEZ MARTINEZ, JAIRO QUINTERO\nTRUJILLO, WILSON ARIAS CASTILLO, CARLOS AMAYA RODRIGUEZ, CARLOS JULIO BONILLA SOTO,\nIVAN DARIO AGUDELO ZAPATA, JAIRO ORTEGA SAMBONI.\nPonentes: H.R. LUIS GUILLERMO BARRERA GUTIERREZ (Ponente-Coordinador), JHON JAIRO ROLDAN\nAVENDAÑO, JUANA CAROLINA LONDOÑO JARAMILLO, WILSON ARIAS CASTILLO, CARLOS AMAYA\nRODRIGUEZ, Y ATILANO GIRALDO ARBOLEDA.\nGaceta: P.P.D.C. No. 251-12\n2. Proyecto de Ley No. 220 de 2012 Cámara - 150 de 2011 Senado, ”POR LA CUAL SE FOMENTA EL\nTERRITORIO NACIONAL COMO ESCENARIO PARA EL RODAJE DE OBRAS CINEMATOGRÁFICAS”\nAutores: MINISTRA DE CULTURA doctora MARIANA GARCES CORDOBA.\nPonentes: H.R. JOSE E. CAICEDO SASTOQUE Y CARLOS ANDRES AMAYA RODRIGUEZ\nGaceta: P.L. No. 774/11 - P.P.D.C. No.304-12\n3. Proyecto de Ley No. 125 de 2011 Cámara, “POR MEDIO DEL CUAL SE REGLAMENTAN LOS\nARTICULOS 63, 70 Y 72 DE LA CONSTITUCIÓN POLÍTICA DE COLOMBIA EN LO RELATIVO AL\nPATRIMONIO CULTURAL SUMERGIDO”.\nAutora: MINISTRA DE CULTURA doctora MARIANA GARCES CORDOBA\nPonente: H.R. JUANA CAROLINA LONDOÑO JARAMILLO\nGaceta: P.P.D.C. No.\n4. Proyecto de Ley No. 153-11 Cámara, ACUMULADO CON LOS PROYECTOS DE LEY 1) P.L. No. 055-11\nCámara, 2) P.L. No. 085 de 2011 Cámara, 3) P.L. No. 116 de 2011 Cámara P.L. No. 186 de 2012\nCámara, 5) P.L. No. 11 de 2011 Senado, 6) P.L. 12 de 2011 Senado y 7) P.L. 204 de 2012 Cámara.\n“POR MEDIO DEL CUAL SE MODIFICA EL CODIGO NACIONAL DE TRANSITO TERRESTRE”.\nAutor: Ministro de Transporte doctor GERMAN CARDONA GUTIERREZ\nPonentes: H.R. LUIS GUILLERMO BARRERA GUTIERREZ (Ponente-Coordinador),\nDIEGO PATIÑO AMARILES, JAIRO ORTEGA SAMBONI, DIEGO NARANJO\nESCOBAR, CIRO ANTONIO RODRIGUEZ PINZON, JOSE EDILBERTO\nCAICEDO SASTOQUE, WILSON NEBER ARIAS CASTILLO, CARLOS\nANDRES AMAYA, ATILANO GIRALDO ARBOLEDA, JAIRO QUINTERO\nTRUJILLO.\nGacetas: Nos. 601/11- 657/11 - 761/11 - 048/12 - 95/12 respectivamente.\nP.P.D.C. Gaceta No. 303/12\n5. Proyecto de Ley No. 178 de 2011 Cámara - 102 de 2011 Senado, “POR LA CUAL SE MODIFICA\nEL LITERAL “F” DEL ARTÍCULO 7º. DE LA LEY 1276 DE 2009”.\nAutor: H.S. CARLOS ALBERTO BAENA Y H.R. GLORIA STELLA DIAZ\nPonente: H.R. WILSON NEBER ARIAS CASTILLO\nGaceta P.L. No. 644-11 - P.P.D.C. No. 264-12\n6. Proyecto de Ley No. 167 de 2011 Cámara - 040 de 2011 Senado, “POR MEDIO DE LA CUAL SE\nMODIFICAN LOS ARTICULOS 13,14,16,20,21,22,38, 80 DE LA LEY 115 DE 1994, LEY DE\nBILINGÛISMO”.\nAutor: HH.S. . EFRAIN TORRADO GARCIA Y JUAN CARLOS VELEZ URIBE\nPonentes: H.R. IVAN DARIO AGUDELO ZAPATA (Ponente-Coordinador) Y JAIME\nARMANDO YEPES MARTINEZ.\nGaceta: P.L. No. 548/11 - Texto Definitivo en Plenaria Senado Gaceta No. 989-11\nP.P.D.C. Gaceta No. 295-12\n7. Proyecto de Ley No. 053 de 2011 Cámara, “POR LA CUAL SE DICTAN DSIPOSICIONES PARA EL\nEJERCICIO DE LA VIGILANCIA, INSPECCIÓN Y CONTROL DE LA SUPERINTENDENCIA DE PUERTOS Y\nTRANSPORTE Y OTRAS AUTORIDADES Y SE ESTABLECE EL REGIMEN SANCIONATORIO”.\nAutores: H.R. DIEGO NARANJO ESCOBAR, ATILANO GIRALDO ARBOLEDA, CARLOS\nJULIO BONILLA SOTO, LUIS GUILLERMO BARRERA GUTIERREZ, CIRO\nRODRIGUEZ PINZON, DIEGO PATIÑO AMARILES, IVAN DARIO AGUDELO\nZAPATA, JOSE EDILBERTO CAICEDO SASTOQUE, CARLOS ANDRES AMAYA\nRODRIGUEZ, JAIME ARMANDO YEPES MARTINEZ, JUANA CAROLINA\nLONDOÑO JARAMILLO, JHON JAIRO ROLDAN AVENDAÑO, JAIRO QUINTERO\nTRUJILLO, SILVIO VASQUEZ VILLANUEVA,WILSON ARIAS CASTILLO, WILSON\nGOMEZ VELASQUEZ.\nPonentes: H.R. DIEGO NARANJO ESCOBAR (Ponente Coordinador), ATILANO GIRALDO\nARBOLEDA, IVAN DARIO AGUDELO ZAPATA, WILSON ARIAS CASTILLO.\nGaceta: P.L. No. 600/11 - P.P.D.C. No. 707/11\n8. Proyecto de Ley No. 004 de 2011 Cámara, “POR EL CUAL SE ADOPTAN MEDIDAS PARA LOS\nPROVEEDORES DE REDES Y SERVICIOS DE TELECOMUNICACIONES MÓVILES (PRSTM) QUE ACTIVEN\nLÍNEAS O NÚMEROS PARA EQUIPOS TERMINALES MOVILES EN LA MODALIDAD PREPAGO Y\nPOSPAGO O EXPIDAN MODULOS DE IDENTIDAD DEL SUSCRIPTOR “TARJETAS SIM”.\nAutor: H.R. LIBARDO ENRIQUE GARCIA GUERRERO\nPonentes: H.R.CIRO ANTONIO RODRIGUEZ PINZON (Ponente Coordinador) Y\nCARLOS ANDRES AMAYA RODRIGUEZ.\nGaceta: P.L. No. 529/11 - P.P.D.C. No. 927/11\n9. Proyecto de Ley No. 156 de 2011 Cámara - 018 de 2010 Senado, “POR MEDIO DE LACUAL SE CREA\nEL REGISTRO NACIONAL DE OBRAS CIVILES INCONCLUSAS DE LAS ENTIDADES ESTATALES Y SE\nDICTAN OTRAS DISPOSICIONES”.\nAutor: H.S. nadora CLAUDIA JEANETH WILCH.S. SARMIENTO\nPonente: H.R. JUANA CAROLINA LONDOÑO JARAMILLO\nGaceta: P.L. No. 437-10 - Texto Definitivo Senado Gaceta No. 861-11\nP.P.D.C. No. 303-12\nNota: Las ponencias de estos proyectos se encuentran publicadas en la página web www.camara.gov.co\n(comisión sexta).\nIII.\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. del Acto Legislativo No. 01, del 3 de julio de\n2003, los cuales se discutirán y votarán sus respectivas Ponencias para Primer Debate, en la próxima Sesión.\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:31:40-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 4, "name": "OTROS"}