{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nDr. Luis Guillermo Barrera, es que yo coincido con usted en la importancia y la\ntrascendencia que tiene el proyecto de le ley del Código de Tránsito y en razón a eso\nme parece a mí que ese proyecto amerita toda la discusión necesaria para que\nhagamos un buen proyecto y en aras a que el orden del día de hoy es de alguna\nmanera corto, pues podamos dedicarnos nosotros en el último proyecto del orden\ndel día, a hacer el ejercicio juicioso del Código de Tránsito, para que podamos\nrecoger la información de todos los proyectos que se han presentado, para hacerlo\nbien. Yo tengo casi quince o veinte proposiciones para hacerle a ese proyecto, que\nme preocupan, del texto que viene.\nEntonces, la idea no es retrasarlo, sino que le demos la trascendencia, aquí hay unas\npersonas que necesitan que algunos proyectos salgan, que hay que salir rápido, pero\nsi pensaría yo que nos podríamos quedar nosotros tranquilamente con la gente que\nnos quiera acompañar, discutiendo unos temas trascendentales del Código de\nTránsito, que van a favorecer directamente a los ciudadanos y a la movilidad de la\ngente.\nEntonces, es en ese sentido doctor Luis Guillermo Barrera, usted es el coordinador\nponente, yo lo sé y lo respeto, yo también soy coordinador, el doctor Iván Darío\nAgudelo, es como para que nos pongamos de acuerdo para que podamos discutir y\nno votemos el proyecto de Código de Tránsito como de manera rápida, es lo único\nque quiero como en el mejor sentido de la palabra para que tengamos un muy buen\nproyecto que hoy el país, requiere y necesita. En ese sentido Presidente, muchas\ngracias.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:33:40-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 17, "name": "H.R. Diego Alberto Naranjo Escobar"}