{"session": "Comisión Sexta Senado", "text": "Señor Presidente, dos cosas; primero que todo\nreconocemos desde luego y eso hay que decirlo, el trabajo del doctor Luis Guillermo\nBarrera en este proyecto, muy juicioso, ha estado muy permanentemente dedicado\na esta ponencia y eso hay que reconocerlo, tranquilo doctor Luis Guillermo Barrera\nque si no fue hoy será el martes y su trabajo se va a ver y desde luego que el\nGobierno a través del Viceministro pues ha solicitado mayormente este\naplazamiento por intermedio de la votación positiva, pero desde luego no hay\nfrustración, ni va a esconder su gran trabajo en este proyecto, doctor Luis Guillermo\nBarrera.\nSeñor Presidente, en la ciudad de Neiva el 27 de abril, en la sesión descentralizada\nquedó por medio de la Presidencia autorizado para el martes 12 de junio, la sesión\nde seguimiento. Yo quiero que por Secretaría, señor Presidente, se le diga al señor\nDirector de INVIAS, doctor Carlos Rosado, se le recuerde que hay ya una citación\nformal con un cuestionario claro en el sentido del seguimiento que son los puntos\nque se acordaron en esa reunión, que fueron insertados allí como compromisos del\nINVIAS y del Gobierno Nacional con las comunidades de los municipios del occidente\ndel departamento del Huila, más exactamente sobre el Paso - El Colegio, sobre el Río\nMagdalena, en la vía que conduce del Laberinto al municipio de La Plata. Entonces\npara que por Secretaría se le manifieste al señor, Director de INVIAS para la citación\ndel martes, en la sesión del martes.\nEl segundo punto señor Presidente, es lo que está ocurriendo en la ciudad de Neiva;\nunos campesinos de los municipios de Tello, Baraya, Colombia y la inspección de\nVega Larga del municipio de Neiva, se han instalado desde hace unos 10 días frente a\nlas instalaciones de INVIAS en la ciudad capital del Huila. Esto desafortunadamente.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T09:27:00-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 337, "name": "H.R. Silvio Vásquez Villanueva"}