{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, compartiendo el\nprocedimiento y lo que se ha dicho, solamente para dejar explícito y que se conozca,\nla adición, una de ellas consiste en que aparezcan también los estudiantes del SENA\ny paso a explicar porque es muy útil. Creo que lo que ha dicho el doctor Diego Patiño\nes útil para el debate, inclusive futuro.\nLa educación superior comprende a la universitaria pero la universitaria no\nnecesariamente comprende a todos los sectores de la educación superior, por\nejemplo: la formación de técnicos profesionales es educación superior pero\neventualmente podría no ser considerada universitaria, técnica profesional,\ntecnológica en cada uno de sus segmentos, tal vez la expresión más genérica sea la\nque ha traído el doctor Diego Patiño y creo el doctor Luis Guillermo Barrera así lo ha\nentendido y por eso lo ha incorporado.\nPero adicionalmente, cuando hablamos de los distintos segmentos de la educación\nformal no se comprende al SENA porque por definición la formación profesional que\ndicta el SENA, una parte o buena parte de ella hace parte de la educación no formal.\nDe modo que la explicación de por qué el doctor Luis Guillermo Barrera acepta\nincluir el nombre del SENA es esa, el doctor Carlos Amaya también ha incluido un\nsector rural que es muy importante, de modo que en sumas de esa manera se\nestaría cubriendo la totalidad del aparato educativo oficial.\nPresidente (H.R. Carlos Andrés Amaya Rodríguez, preside por ser el primero de\nla lista en orden alfabético ante la ausencia temporal del Presidente y\nVicepresidente de la Comisión Sexta): Tiene la palabra el doctor Diego Patiño.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T09:04:50-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 203, "name": "H.R. Wilson Neber Arias Castillo"}