{"session": "Comisión Sexta Senado", "text": "Si, muchísimas gracias\nHonorables Representantes. Yo quisiera Representante Carlos Amaya, hacer un\npoquito de contexto sobre los planteamientos que usted ha hecho aquí; primero\ntengo que decir que esta es la tercera vez que entra un proyecto sobre patrimonio\ncultural sumergido a consideración del Congreso de la República, que en las\nocasiones anteriores ha quedado el proyecto sumergido, se ha hundido el proyecto\naquí en los debates en el Congreso, y quiero contar también por qué; este proyecto\nal igual que me merece toda consideración y todo respeto las personas firmantes de\nla comunicación que usted ha leído, pues radicado desde el año anterior en el\nCongreso de la República, a finales del año anterior y adicionalmente hemos\npromovido y suscitado diversos debates sobre el mismo.\nEs un tema que como usted lo dice bien, es un tema de especialistas y tal vez el\nproyecto además de haber hecho suficiente debate y suficiente tránsito por la\nComisión de Especies Náufragas, que es la entidad que tiene el Gobierno constituida\npara mirar estos temas, también ha sido analizado y debatido con académicos que\nsostienen otras posiciones y eso es un poco lo que quiero llamar a colación, no es un\nproyecto que haya sido elaborado por personas que no tengan también todo ese\nreconocimiento académico.\nMe suscribo a un tema en especial, el Subdirector del Instituto Colombiano de\nAntropología e Historia, es tal vez uno de los colombianos doctorados en los temas\nde patrimonio sumergido y estudió en el exterior, que es donde se pueden adelantar\nesos estudios. Con él hemos venido discutiendo y trabajando el tema.\nMe quiero referir a la Comisión de la UNESCO sobre patrimonio cultural sumergido,\nasí como otras convenciones de la UNESCO la firman más de 100 países, esta\nexclusivamente la firman 40 y hay dos posiciones en el mundo; una que dice que\ntodo lo que está sumergido debe ser considerado patrimonio cultural; otras que\ndicen: “que se debe mirar qué es lo que está sumergido”, qué debe ser considerado\npatrimonio cultural y qué no, y otras que dicen “todo lo sumergido no debe ser\nconsiderado patrimonio cultural”. Nosotros en este proyecto de ley hemos\nintentado, de verdad Representante Carlos Amaya, conciliar las posiciones y lo que\nestamos diciendo es: no es igual el tratamiento de lo enterrado, o sea de los temas\narqueológicos que de lo sumergido, los tratamientos son realmente distintos.\nLa primera condición que tiene el proyecto es conservar todo aquello que sea\ndeterminado como patrimonio cultural sumergido y poder ser objeto de comercio, y\naquí quiero decir lo siguiente: Lo que transportaban muchos de esos galeones y que\nes lo que el proyecto pretende que pueda ser objeto de comercio y bajo unas\ncondiciones y unas reglas claras, es aquello que tradicionalmente iba a ser objeto de\ncomercio y estamos refiriéndonos en el proyecto de ley básicamente al criterio de\nrepetición y teniendo en cuenta monedas, lingotes de oro o de plata y piedras\npreciosas. Nosotros no estamos diciendo que todo lo que se encuentre en esos\ngaleones pueda ser objeto de comercio, simplemente estamos manteniendo su\nesencia y su naturaleza primera.\n¿Qué no está pasando hoy en día? , y eso también lo quiero poner sobre el tapete a\nconsideración del Honorable Congreso de la República, lo que nos está pasando es lo\nsiguiente. Usted hizo referencia porque la carta así lo hace, a la demanda sobre el\nGaleón San José. La demanda sobre el Galeón San José, primero ya tiene un fallo de\nla Corte, que no es exactamente en los mismos términos en que está referenciada en\nla carta, lo que dice el fallo de la Corte es que la Sea Search Armada, que son los que\ntienen la pretensión sobre ese Galeón, pueden o tienen el derecho de, en unas\nciertas o determinadas coordenadas, que también el fallo las especifica; hacer la\nexploración, el retiro del eventual tesoro y el 50% de lo que se encuentre es del\nEstado Colombiano, sobre el tesoro, no sobre el patrimonio, y el otro 50% de la Sea\nSearch Armada. Ellos sin embargo interpusieron una demanda que está en este\nmomento en segunda instancia en los tribunales internacionales, en primera\ninstancia fue favorable para el Gobierno colombiano. Esa demanda no tienen nada\nque ver con ese derecho adquirido que ya la Corte le reconoció mediante un fallo, en\neso quiero hacer claridad.\nLo que intenta este proyecto, es estar en un justo medio; hoy en día el patrimonio\ncultural sumergido de aquellos supuestos galeones que tienen tesoros que se\npuedan considerar o hundimientos que se puedan considerar, o patrimonio cultural,\no dentro del criterio de repetición el que ya expresé, que vengan cargados de\nlingotes, monedas o piedras preciosas, simplemente están en unas profundidades en\nlas que nosotros no tenemos la tecnología para acceder. En ningún momento el\nproyecto de ley excluye a empresas colombianas, tampoco excluye la posibilidad de\nrealizar intervenciones con fines exclusivamente arqueológicos y la realidad es que\nlo que intenta ese proyecto es acercar dos posiciones, tener muy claro, que todo\naquello que sea considerado patrimonio cultural será protegido y todo aquello que\nbajo el criterio de repetición y referido a esos tres aspectos de los que he hablado,\npueda ser objeto de comercio.\nEso es básicamente lo que promete el proyecto, así como hay voces autorizadas que\nlo critican y que tienen una posición en el sentido de que todo lo hundido es\npatrimonio cultural, nosotros como Gobierno no consideramos que todo lo hundido\nes patrimonio cultural, tenemos muy claro de que hay que conservar lo que es\nverdaderamente patrimonio cultural; pero si quisiéramos poder flexibilizar ese\ncriterio, dado que es la única manera de poder financiar exploraciones. Ojalá exista\nuna posición de la academia de avanzar en ese sentido, que nuestras facultades y\nnuestras universidades empiecen a pensar en esas posibilidades académicas y que\nsus universidades también se miren al interior para que esa capacidad técnica que se\nrequiere frente al patrimonio cultural sumergido sea implementado en sus\nuniversidades.\nEl Gobierno Nacional cada día que plantean diversas posiciones y así lo puede mirar\nla ponente, hemos estado en disposición de mirarla, de incorporar los temas que así\nse tengan, pero sí consideramos que el peor escenario es el que tenemos hoy en el\npaís, que es no tener una legislación sobre el patrimonio cultural sumergido. Desde\n1983 venimos debatiendo el tema, no somos suscriptores de la Convención, muy\npocos países son, apenas 40, de la Convención de la UNESCO y como Gobierno\nNacional si tenemos un criterio y una posición, cual es proteger el patrimonio pero\ntambién abrir esa ventana bajo unas reglas de juego que sean claras y justas, para\npoder acceder a él, y si creemos que el peor escenario Honorables Representantes,\nes el de hoy.", "external_id": "#dra-mariana-garcés-córdoba", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:42:40-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 70, "name": "Dra. Mariana Garcés Córdoba"}