{"session": "Comisión Sexta Senado", "text": "Voy a pedirle al Subsecretario que por favor me llame a los\nHonorables Representantes para que por favor hagamos el quórum respectivo, si no,\nnos toca levantar la sesión. Este proyecto, Honorables Representantes, 156 del año\n2011, tiene un objeto muy importante; normalmente en este país donde lo\ntransitorio del poder se convierte en la oportunidad de tomar decisiones sin\nconsultar la historia y sin consultar la necesidad del futuro, muchas obras públicas en\nlas entidades territoriales, sean los departamentos, sean los municipios, son obras\nque finalmente se dejan de hacer o finalmente se dejan en la mitad de su desarrollo\nporque al alcalde o al gobernante de turno se le ocurre que no es una prioridad de\nsu gobierno.\nEntonces, este es un proyecto que sin lugar a dudas va a tener un beneficio enorme\nporque está obligando a los municipios a no condicionar la ejecución de unas obras\nsobre las cuales ya se inician las inversiones, que se suspendan bajo la premisa de\nque el gobernante de turno es el que decide si las obras se deben terminar o no. Por\nestas actitudes no responsables con el patrimonio público, porque el patrimonio no\nes de una vigencia constitucional, el patrimonio le corresponde a la ciudadanía y le\ncorresponde a la Nación, y cuando haya una apropiación de recursos para la\nconstrucción de un colegio no se puede dejar en la mitad de la ejecución, sino se\ndebe dar trámite completo para garantizar que no queden obras inconclusas.\nLo que pretende este proyecto que es presentado por la Senadora Claudia Wilches,\nes fundamentalmente poner en cintura a las autoridades locales, departamentales y\nal mismo Gobierno Nacional, para que las obras que se inicien tengan la prioridad de\nser terminadas. Ese es un tema demasiado importante, yo voy a ser atrevido con los\nejemplos; en el año 1995 se aprobaron proyectos que fueron ejecutados en un 20%\ny hasta el año 2006, 2007, 10, 12 años después se terminaron las obras. Entonces, es\nun proyecto que es bastante importante y que de darle trámite en la Comisión Sexta\nva a ser de gran aporte para el país y para las entidades territoriales.\nTiene la palabra el doctor Wilson Arias.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:59:10-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 170, "name": "H.R. Jose Edilberto Caicedo Sastoque"}