{"session": "Comisión Sexta Senado", "text": "Amparo Grisales muchas gracias por sus aportes, no me parece\ndescabellado que podamos revisar el tema e inclusive si es necesario, presentar una\nproposición adicional ante la Plenaria lo podemos hacer y recogemos de esa manera\nesa inquietud para incentivar de alguna manera que se aprovechen mucho más y en\nla importancia que se le debe dar al talento colombiano. Muchísimas gracias por\nacompañarnos, tiene el uso de la palabra Manolo Cardona.\nManolo Cardona, actor: Buenos días señora, Ministra, señor Presidente, Honorables\nRepresentantes, querida Amparo Grisales.\nRápidamente y para que le demos el trámite a esta ley y con el favor de Dios y de\nustedes, la saquemos adelante; complementar un poco la inquietud del doctor Diego\nPatiño, respecto a los temas y temáticas que se tratarían.\nYo creo que al contrario, vendrían películas de todas las temáticas, por qué no soñar\nen hacer Piratas del Caribe 5 en Cartagena, eso puede pasar y esta ley permitiría eso.\nAquí hemos tenido históricamente películas grandes, antes, como lo decía nuestro\ngran, Director Felipe Aljure, La Misión, Cobra Verde, hace poco El Amor en los\ntiempos del Cólera, de Gabriel García Márquez que no tiene nada que ver con\ntemáticas negativas hacia el país, por el contrario son obras maestras del cine, Cobra\nVerde, La Misión. Yo creo que incentivaría precisamente el que vengan actores,\ndirectores, productores reconocidos de talla mundial a nuestro país a filmar, a dejar\nrecursos, a dejar toda esta herencia de conocimiento en todas las áreas desde\nequipo técnico, equipo de dirección, producción y creo que sería un intercambio\ncultural muy interesante.\nComo decía Amparo Grisales; Colombia es un país privilegiado por su posición\ngeográfica, con sus dos mares, con el Caribe, con el Amazonas, con las cordilleras,\ntenemos desiertos, tenemos muchas cosas que nos hacen ser realmente apetecidos\na nivel internacional y mucho más por el momento que pasa Colombia, porque\núltimamente la gente no quería venir por la problemática de seguridad, pero gracias\na Dios y por todo lo que ha pasado en Colombia, hace diez años.\nLa gente quiere venir, pero lo primero que nos preguntan en los festivales de cine,\nen todos los encuentros internacionales es: ¿Qué beneficios tengo yo para ir a\nColombia?, Por qué voy a ir yo a Colombia si me puedo ir a Puerto Rico donde tengo\nciertos beneficios, o a República Dominicana, o a Brasil o a México y, ¿Por qué me\nvoy a ir a Colombia?. Si muy bonito, muy chéveres todos, los queremos pero\ndíganme qué me pueden ofrecer, eso es lo que queremos que ustedes nos ayuden; a\nofrecerle realmente a la gente, a los productores, a los, directores, a los actores que\nvengan a filmar acá y que les demos estas posibilidades.\nQuiero terminar nada más con lo que empecé en la sesión pasada, diciendo que\nestamos en un momento histórico, en el momento que vivimos en Colombia y\nestamos en manos de ustedes de que esta ley pase y que sus hijos, nietos y nosotros\nnuestros hijos, nietos estén agradecidos con cada uno de ustedes por haber apoyado\nla cultura; y como decía la sesión pasada uno de nuestros Honorables\nRepresentantes, ¿Por qué dejar siempre al deporte, a la cultura y a la educación las\nmigas y por qué siempre dejar realmente el motor de un país que son estas tres -\npara mí el deporte, la cultura, la educación- , por qué dejarle las migas?, ¿Por qué no\nhacer historia y por qué no decir, señores vamos a apoyar esto y vamos a sacarlo\nadelante?. Buenos días, muchas gracias.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:39:20-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 50, "name": "H.R. Jose Edilberto Caicedo Sastoque"}