{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nEs lo siguiente; de verdad que este es un proyecto de ley sumamente importante, es\nel bilingüismo, quiero llamar la atención a esta Comisión. El martes me pronuncié\nfrente al concepto del ministerio de Hacienda y ya ha llegado el concepto del\nministerio de Hacienda, obviamente negativo, esto puede costarle 300.000 millones\ny yo creo que eso no es plata cuando se habla de bilingüismo, cuando está el\nPresidente de la República, el ministro de Industria y Comercio recorriendo el\nmundo, buscando tratados, buscando acuerdos, el mundo ha cambiado,\nnecesitamos más empleo, necesitamos la formación tecnológica, la ciencia y la\ntecnología, todo aquello en que hemos acompañado al Gobierno, pero me parece\nque lastimosamente aquí hay como un contrasentido, acabamos de votar una ley de\nturismo, me parece que hay un contrasentido frente al tema del ministro de\nHacienda y es un hombre a quien respeto, al señor Ministro lo respeto demasiado\npero vuelvo siempre con la sana crítica; aquí entonces dejemos solamente al\nministerio de Hacienda porque, porque el ministro de Hacienda es el que nos dice\ncuando hay plata para votar.\nEntonces, yo les pido a los compañeros que generosamente me acompañen con este\nproyecto, porque es fundamental, es un proyecto que viene desde el 2007, es un\nproyecto que inclusive lo presentó la ex senadora Martha Lucía Ramírez, hay que\nhacerle reconocimiento, ni más faltaba, a la ex senadora y que hoy he tenido la\noportunidad de ser el coordinador de ponentes de este bello programa y sobre todo\npara la educación pública. Los que tienen un poquito de posibilidades económicas\nsiempre quieren que su hijo ingrese a estudiar en un colegio bilingüe, y el\nbilingüismo de carácter general, no lo vamos a circunscribir solamente al inglés,\nporque tampoco podríamos pretender que los demás países en Europa, en Asia, en\nel resto, irían a decir que solamente Colombia está casado con el inglés, no, aquí es\nel bilingüismo de manera general con cualquier otro idioma.\nLa otra vez yo hacía referencia, hoy universidades como en Oxford, por ejemplo, el\nestudiante para optar al título necesita tener el dominio de cinco idiomas. Por eso es\ntan fundamental y que lamento realmente la negativa del ministerio de Hacienda,\npero aspiro a que cambie de parecer y que es un tema en el cual la, ministra de\nEducación nos debe acompañar, la, ministra de Cultura nos debe acompañar, el\nministro de Industria y Comercio, el ministro de Turismo, pero que mejor que el\nseñor, Presidente de la República que le haga la señita al Ministro de Hacienda.\nPorque repito, el señor Presidente en campaña decía que él quería una Colombia\nmás educada y para hoy tener una Colombia más educada, para podernos comunicar\ncon el mundo necesitamos que haya unas políticas claras y serias en materia\ninclusive pública, en el tema del bilingüismo. No podemos permitir que la educación\npierda estas oportunidades; por eso vuelvo a llamar la atención, que radiqué el\ncuestionario para el señor, Director de la DIAN que no podemos permitir bajo\nninguna circunstancia que a la educación se le esquilme, que a la educación se le\ntenga por debajo, esta es la Comisión llamada a defender la educación, ese es\nnuestro compromiso, por eso todos los que estamos acá en esta Comisión siempre\nquisimos estar ahí, porque creemos en la magia del pupitre, en el poder\ntransformador del pupitre, de acercar los estudiantes de todos los rincones de\nnuestro país y no de alejarlos, por eso hemos citado acá a esta Comisión con el\nacompañamiento de todos los compañeros al señor, Director de la DIAN porque no lo\nvamos a permitir.\nY de igual manera que mis compañeros me acompañen con este bonito proyecto,\nque en estos momentos se va a someter a votación para que todos estos jóvenes\npuedan tener la oportunidad de trascender las fronteras. Muchas gracias señor\nPresidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:52:50-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 132, "name": "H.R. Iván Darío Agudelo Zapata"}