{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nBrevemente, para solidarizarme con el doctor Iván Darío Agudelo, porque mal\nharíamos en pasar desapercibida esta ponencia positiva que ha dado el doctor Iván\nAgudelo a una iniciativa que él ha calificado como loable.\nSi dependiéramos del Ministerio de Hacienda para las iniciativas de carácter\nparlamentario, aquellas que tienen que tener por supuesto, inmerso presupuesto,\ncomo es la inmensa mayoría de las iniciativas, pues ninguna podría hacerse realidad.\nCreo que lo propio hubiera sucedido con el tema ICETEX, doctor Iván Agudelo, si\nhubiéramos dependido del ministro de Hacienda en la tarde de ayer. Una decisión\nque tomó el Congreso de la República en su sabiduría y que también como usted\naquí lo exaltaba hace un rato destacando la labor de los congresistas que aunque un\n1% tal vez manche el nombre del Congreso, la inmensa mayoría como sucede con los\ncolombianos, la inmensa mayoría tratamos de hacer buenas cosas por este país para\nque tengan oportunidades.\nY esa iniciativa de una segunda lengua que hoy es obligatoria en la inmensa mayoría\nde las universidades para obtener un título profesional tiene que estar acompañada\npor el Estado colombiano y por eso, este programa de bilingüismo que le\ngarantizaría a nuestros niños y a nuestros jóvenes tener la posibilidad de defenderse\nen ese nuevo mercado que hoy le apuesta a un desarrollo a través de los TLC que se\nvienen firmando, no puede ir en contravía una decisión del Congreso, en la vía que\nestá direccionado el Gobierno Nacional, lo que es el mercado no solo laboral, sino el\ncomercial. Y por supuesto que si hablamos bien de unos 300.000 millones de pesos\nque podría costar este proyecto, eso no se compadece, es una “bicoca” como dirían\nen mi tierra, frente a los grandes beneficios que podría traer esta iniciativa.\nDr. Iván Agudelo, yo en el tema de ICETEX me atreví a proponer que los recursos\nproducto del narcotráfico como aquellas caletas que se encuentran en los campos de\nColombia, producto de actividades ilícitas, fueran destinadas al subsidio de la tasa de\ninterés, como eso no se hizo en nuestro proyecto, aquí podría uno llamarle la\natención al Gobierno Nacional y decirle que los recursos que a diario se incautan en\nlos aeropuertos de Colombia, que los recursos en las caletas de los campos de\nColombia y todos aquellos que tanto daño le hacen, entre otras, a las nuevas\ngeneraciones, puedan ser utilizados en iniciativas como estas que solo está costando\n300.000 millones de pesos, que para cualquier colombiano es un mundo de plata,\npara cualquiera de nosotros, pero que para el Estado no significa mucho frente a lo\nque redunda en beneficio a mediano y corto plazo, una vez que nuestros niños y\njóvenes tengan la posibilidad de acceder a una segunda lengua. Gracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:53:10-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 133, "name": "H.R. Wilson Hernando Gómez Velásquez"}