{"session": "Comisión Sexta Senado", "text": "A ver Representante,\nmuchas gracias. Primero yo quiero advertir que el Gobierno está en disposición de\noír todas las posiciones, no crea que yo estoy aquí simplemente sin querer\nescucharlo, no, para nada. Lo que quiero hacer precisión es sobre el tema de la\nCorte.\nPrimero: Los que nos demandaron al Estado colombiano es la Sea Search Armada,\nque es el nombre de quien tiene los derechos.\nSegundo: Cuando nosotros llegamos al Gobierno ya había un fallo en firme de la\nCorte Suprema de Justicia, que al Gobierno colombiano no le toca nada distinto a\ncumplirlo y es la Sea Search Armada los que nos han demandado a nosotros,\nGobierno colombiano y es el Gobierno del Presidente Juan Manuel Santos quien\nconstituyó la oficina de abogados internacionales y quien ganó el pleito en primera\ninstancia.\nSobre el fallo de la Corte, lo que dice el fallo de la Corte es:\nPrimero: Aceptar que la Sea Search Armada tiene un derecho en unas coordenadas\nespecíficas, para ser bien claro; si en esas coordenadas está el Galeón San José, la\nSea Search Armada ya tiene un fallo de la Corte en firme y puede bajar en esas\ncoordenadas específicas. De lo que se encuentre en el Galeón, todo lo que es\nconsiderado patrimonio cultural quedará como así mismo lo prevé el proyecto de\nley, quedará a cargo de la Nación y lo que ellos consideran, que es la definición que\ntraía el Código Civil sobre lo que es tesoro, es decir, aquello que no sea patrimonio\ncultural, el 50% de acuerdo al fallo de la Corte, no es el Gobierno, es el fallo de la\nCorte, le correspondería el 50% a la Sea Search Armada y el otro 50% al Gobierno\nNacional.\nEl fallo de la Corte está a disposición Representante, de manera que con muchísimo\ngusto le entregamos el fallo, yo simplemente estoy diciendo que es lo que ahí dice,\nno me remito a lo que dice la carta, sino que es importante ver la sentencia de la\nCorte, ver todos los pronunciamientos que ha habido sobre ese particular por parte\ndel Consejo de Estado, hemos mirado la constitucionalidad señor Presidente, del\nproyecto de ley, pues a la luz de todos esos pronunciamientos y en un estudio\njuicioso por parte de la oficina jurídica de la Presidencia de la República. Nosotros lo\nque sí insistimos es que es importante que Colombia tenga y cuente con una\nlegislación sobre el particular, yo estoy haciendo un muy breve resumen sobre el\nfallo de la Corte que con mucho gusto lo entregamos para que lo miren en la\ndimensión de la carta, no quiero ir más allá de eso, sino que existe un fallo y que lo\npodemos mirar y que lo puedan revisar.", "external_id": "#dra-mariana-garcés-córdoba", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:43:50-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 78, "name": "Dra. Mariana Garcés Córdoba"}