{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nMuy brevemente tres cosas; ese es un proyecto supremamente importante para el\npaís, que bueno sería señor ponente, que se pudiera estudiar la posibilidad con el\nministerio de Educación y con el ministerio de Hacienda, tal como lo hizo el doctor\nWilson Gómez con el proyecto de ICETEX que hoy va a ser una realidad, que fuera\nuna política pública nacional.\nLes quiero contar a ustedes en un minuto la experiencia en el departamento de\nCaldas; Manizales implementó el proyecto “Manizales Bilingüe”, hace cuatro años y\nhoy 16 instituciones educativas públicas son bilingües en nuestra ciudad. Ustedes\nsaben que en el departamento de Caldas se genera mucho todo lo que tiene que ver\ncon el tema de desarrollos de las tecnologías de la información, que en los últimos\naños se generaron más de 10.000 puestos de trabajo a través de los Call Center y el\nimpacto que puede generar para nuestro país, unido con el tema de las tecnologías\nde la información es la generación de empleo, este tema de bilingüismo. Entonces,\nsería muy bueno señor ponente, que miráramos para debate en plenaria, cómo lo\narticulamos y que pueda tenerse como una política pública nacional.\nSi nosotros esperamos el ministro de Hacienda, alguna vez en la vida nos diga que si\nhay recurso y aquí harto que nos ha incumplido en esta Comisión Sexta el ministro\nde Hacienda que no nos tiene en cuenta para nada, entonces, sería muy importantes\nque entre todos pudiéramos defender este proyecto tan importante para el país y\nque se busque la posibilidad de apropiar estos recursos.\nY la segunda propuesta, señor ponente, es que miremos que lo podamos trabajar\ncomo una política pública nacional como lo dice el proyecto “Colombia Bilingüe” y\nque para el próximo estudio del presupuesto se garanticen los recursos. La plata no\nhay, si, pero hay unos proyectos importantes como este y qué bueno que usted y\ntodo el equipo de trabajo, entre todos jalonemos esto como política nacional.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:54:10-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 140, "name": "H.R. Juana Carolina Londoño Jaramillo"}