{"session": "Comisión Sexta Senado", "text": "Está aprobada la sesión informal, nos complace mucho tenerla aquí,\neste es un proyecto que por supuesto esta Comisión lo ha recibido con todo el\naprecio, el compromiso y la responsabilidad de fortalecer la cultura y el cine en\nnuestro país. Tiene el uso de la palabra Amparo Grisales.\nActriz, Amparo Grisales: Bueno muchas gracias, buenos días, gracias por darnos la\noportunidad de estar acá, compartiendo con ustedes, buenos días señora, ministra\nde Cultura. Para nosotros es muy importante el apoyo en esta ley, porque son\nmuchos los años los que venimos luchando para que se nos reconozca, para que\ntengamos un apoyo del Gobierno, el apoyo de ustedes, el apoyo de la ciudadanía,\npara nosotros es muy importante porque Colombia siempre ha estado en pañales en\nel cine, creo que estos últimos años ya nos estamos cambiando los pañales respecto\na y esto y ha avanzado la cosa de muy buena forma.\nYo estoy de acuerdo con usted señor Diego Patiño, en que los temas de los\nargumentos de las películas últimamente, son los temas que desafortunadamente\nhan hecho historia en el país y que eso no lo puede uno tapar con un dedo. Eso ha\nsido historia en todas partes del mundo, tanto en los estudios de Italia y en todos los\nestudios levada en desarrollo estas historias de los personajes, malos o buenos, que\nhacen la historia de un país.\nPero precisamente queremos esto porque nos daría un especio más amplio en la\nrealización de películas, hay argumentos maravillosos en el drama, en la comedia, en\nhistorias como usted dice, que no tengan nada que ver y que vender nuestro país,\nsolamente como narcotraficantes, como prepagos, que eso realmente es muy\ndoloroso y pues hay historias muy bellas pero necesitamos este apoyo y me encanta\nque hayan aprobado que tenga esta permanencia y esta vigencia la ley, todo el\ntiempo, porque como decía el Presidente y la, Ministra, es muy cambiante todo lo\nque tiene que ver con las artes cinematográficas y va a ser muy importante para el\npaís en todo sentido; a nivel económico, a nivel turístico, o sea nosotros tenemos\nuna posición geográfica maravillosa que la envidiaría cualquier país para el desarrollo\nde sus películas y ya muchos países han entrado en esta iniciativa y ya están\nparticipando en grandes festivales por tener precisamente el apoyo que ustedes nos\nestán dando el día de hoy, como Brasil, Puerto Rico, o sea todos los países\nCentroamericanos, Suramericanos y Colombia ya con esto nos abre un panorama\nmaravilloso, a los realizadores, a los, directores, a los productores que siempre\nhemos tenido este sueño, a los actores, el sueño de tener coproducciones grandes,\nrealizaciones con buenos argumentos y es muy importante el apoyo para que no siga\nsiendo un cine pobre.\nEl cine, afortunadamente o desafortunadamente cuesta dinero, yo creo que nuestro\nturismo, la gente viene a hacer películas, quedan enamoradas de nuestro país, de\nnuestra gente y eso va a ser muy importante para tengamos una proyección en el\nexterior, internacionalmente mucho más importante y que nos vean de otra manera,\nque podamos mostrar nuestros paisajes, que ya los Americanos no se vayan a hacer\npelículas con locaciones colombianas hechas en México, que es lo que vemos\ngeneralmente, vemos los campesinos mexicanos haciendo de campesinos\ncolombianos y esto reamente, no. Queremos que sea Colombia íntegra la que esté\nparticipando en estas realizaciones cinematográficas, ya aquí Manolo Cardona mi\ncompañero está entrando triunfalmente en la parte internacional del cine, yo tengo\nbuenas propuestas con Brasil para actuar en películas, pero lo más lindo de todo es\nque ahora con gestión que es nuestra sociedad, que va a defender los intereses de\nlos acores y, directores, pues ya está ahí también respaldando toda esta participación\nde Colombia y de poder presentar a todo el panorama geográfico de Colombia como\nlocación para las películas.\nAsí que, es importante por donde lo miremos, a nivel económico, a nivel turístico, a\nnivel imagen, a todo nivel y para nosotros los realizadores,, directores, actores, pues\ntambién muy importante y también muy importante que en esa ley me gustaría a mí,\npropongo yo, porque ya tengo la experiencia durante años en otro tipo de cosas, que\nviene gente de afuera a hacer películas y terminamos nosotros los actores siendo los\nque barremos de pronto el set. Entonces, de pronto sería bueno dentro de esa ley\nque fuera importante la participación en un buen porcentaje de actores colombianos\ny participación de la técnica colombiano, pero que no seamos los extras, los\npapelitos chiquititos, sino que tenga una buena participación dentro de los\npersonajes importantes dentro del argumento.\nEntonces, muchas gracias por dejarnos este espacio para nosotros podernos\ncomunicar y transmitir nuestros deseos y que nuestros sueños se hagan realidad,\nporque si va a ser importante, así nos ven afuera y también nos van a llamar a\nparticipar en coproducciones, y bueno “la unión hace la fuerza”, le dejo la palabra a\nmi compañero Manolo Cardona.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:39:10-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 50, "name": "H.R. Jose Edilberto Caicedo Sastoque"}