{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nDe verdad que no teníamos, doctor Carlos Amaya, conocimiento de la carta. Sin\nembargo pues queremos contar un poquito como ha sido el procedimiento de este\nproyecto; de esas personas que firmaron, algunas me buscaron, yo tuve oportunidad\nde reunirme con ellos y se tomaron en cuenta las propuestas que ellos tienen. Así a\ngrosso modo yo pude anotar rápidamente, pero si nosotros miramos el texto que\npresentamos con el pliego de modificaciones al proyecto, se recogen en su mayoría\nmás de un 90% de las solicitudes que ellos hacen, porque de hecho nosotros siempre\nquisimos construir un proyecto armónico, con el sector arqueológico y con el\nGobierno Nacional.\nEntonces, dentro de esas propuestas que yo presenté en las modificaciones, doctor\nCarlos Amaya, no sé si le vaya explicando uno por uno, punto por punto.\nHablaban en primer lugar con el tema de la conservación, yo siempre como ponente\nlo manifesté y se lo dije al Gobierno Nacional, que aquí lo que nosotros tenemos que\ngarantizar no solo es que se extraigan las cosas que se encuentren en el fondo del\nmar, sino que garanticemos la conservación de ese patrimonio y la arqueología. Es\npor eso que se crean dos artículos, doctor Carlos Amaya, el artículo cuarto y el\nartículo quinto, donde se habla de conservación y la curaduría para cuidar estos\nbienes, donde nosotros manifestamos y queda totalmente resaltado en varias partes\ndel proyecto porque ese es un punto fundamental, con el punto de defender el tema\narqueológico acá manifestamos que se deberá priorizar la conservación, garantizar\nque no haya deterioros de las técnicas y procedimientos arqueológicos.\nEntonces, ese punto lo pusimos en varios artículos, donde de verdad buscábamos\ngarantizar esa conservación que tanto hablaban los arqueólogos. Eso para hablar de\nprimero, y el segundo punto de la carta.\nEn el tercer punto dicen que no se tiene en cuenta a entidades nacionales, a la\nArmada, y es por eso que dentro del artículo noveno también se incluyó esa\nproposición donde se le da prioridad a las entidades gubernamentales que estén en\nla capacidad, técnica, económica y con el conocimiento histórico para adelantar en\nprimer lugar este tipo de actividades. Entonces, en este artículo noveno, en el tema\nde autorización con estos temas relacionados de patrimonio se incluye un inciso\nsiguiente en donde precisamente se le da esa facultad a las entidades\ngubernamentales nacionales para generar esas garantías que tanto se estaban\nsolicitando y se les da prelación y preferencia siempre y cuando tengan las\ncondiciones sobre particulares. Eso también quedó totalmente establecido.\nEntonces, ahí en ese punto tercero y en el cuarto le damos solución a lo que nos\nestán diciendo.\nEn el punto quinto sobre la calificación de las personas, de la creación de la\ncomisión; aquí de igual forma se hacen unas aclaraciones puntuales de quienes\ndeben conformar esa comisión y adicionalmente se incluye al, Director de la DIMAR y\nal, Director de Colciencias, y en el numeral cuarto se pone que las personas\nseleccionadas por el Gobierno Nacional deben ser expertos en el tema. Entonces, se\ndeja una total claridad en ese quinto punto de las solicitudes que hacían muchas de\nesas personas del gremio, que fueron tenidas en cuenta, porque aquí la verdad lo\nque se ha querido es construir un proyecto escuchando las posiciones de los demás.\nDe igual forma podemos mirar qué otras proposiciones adicionales tienen ellos, para\ntenerlas en cuenta para segundo debate.\nEste punto me parece supremamente importante, y fue un punto de debate con el\nMinisterio, donde como ponente fijé una posición muy clara siempre y de verdad\nque fue acatada y tiene que ver con el tema de contratación. Dr. Carlos Amaya,\neso queda totalmente claro, se hacen modificaciones de más de cuatro artículos\ndonde se expresa claramente desde el artículo noveno en adelante que esas\nautorizaciones de los contratos no podrán hacerse de manera directa por el\nGobierno Nacional. Y aquí decían que se vulneraban unos principios, yo también\npensaba lo mismo, y queda totalmente establecido doctor Carlos Amaya, que se dice\nque mediante el procedimiento de licitación pública previsto en la Ley 80 o las\nnormas que lo sustituyan o modifiquen. Con eso estamos generando garantías, con\nel proceso de licitación pública, que no se van a vulnerar los principios de selección\nobjetiva y los principios de transparencia.\nY por último, usted manifestaba algo que para mí también es el quid del proyecto y\nque se buscaba que en lo que se investigara se conservara y se buscara su\npreservación, y el espíritu general de la norma como lo concebimos, con las\nmodificaciones del texto del pliego de modificaciones es a lo que yo más le aposté\ncon el proyecto, que se generara una contratación por licitación pública y que se\nconservara el patrimonio arqueológico de los colombianos, a eso es a lo que le\nestábamos apostando.\nEntonces, con estas modificaciones, creo que en muy buena parte señor Presidente\nse da respuesta a las diferentes propuestas de las diferentes personas del sector, y si\nde pronto falta alguna, en adelante doctor Carlos Amaya, yo lo invitaría a que de\npronto podamos sentarnos con ellos y con la señora, Ministra, mirar que mas\nproposiciones para segundo debate le ponemos.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:42:20-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 68, "name": "H.R. Juana Carolina Londoño Jaramillo"}