{"session": "Comisión Sexta Senado", "text": "Viceministro, Honorables Representantes, con todo el respeto debo\ndecir algo que le atañe a esta Comisión; Viceministro, me alegra escuchar hoy que\neste proyecto es importante para el Gobierno, debo decir que no fue ese el mensaje\nque nos ha mandado el Gobierno, es decir, al Gobierno le ha interesado\nabsolutamente nada este proyecto y durante los meses de enero, de febrero, de\nmarzo, de abril y de mayo no hubo un solo pronunciamiento, bueno, un almuerzo\nque solicité yo con el Ministro para hablar de este proyecto de ley, que estuvimos y\nque usted estuvo allá, pero debo dejarle claro al país que la Comisión Sexta no\nrecibió de manera clara un mensaje del Gobierno Nacional que le interesara este\nproyecto y yo si creo que el proyecto es importante y debo hacer un reconocimiento\nal Representante Luis Guillermo Barrera, a los ponentes, porque aún así finalmente,\ncon todas las dificultades que tuvimos en nuestra difícil relación con el Ministro\nGermán Cardona, quisimos aplicar agenda y sacar adelante estos proyectos.\nYo creo, Viceministro, que la Comisión Sexta accede y lo que dijo tal vez el\nRepresentante John Jairo Roldán allá abajo: “nosotros estamos en disposición de\ncolaborarle al Gobierno y de darle trámite a este proyecto”; pero si quiero dejar\nclaro que hasta hoy ha habido muy poquita, casi nula importancia que el Gobierno le\nhaya dado, además de presentarlo con “bombos y platillos”, después, yo como\nPresidente tengo que decirlo que no ha habido una voluntad del Gobierno o un\ninterés del Gobierno de decirnos la importancia que hoy usted le está diciendo que\ntiene este proyecto.\nAcogemos la agenda que ustedes plantean, si aprueban la proposición del\nRepresentante Diego Patiño, pero en mi condición de Presidente y en defensa por\nsupuesto de esta Comisión Sexta, debo dejar claro que hay voluntad, pero no ha\nhabido mucha comunicación del Gobierno hacia la Comisión Sexta en materia de\ninterés por esta modificación del Código de Tránsito.\nEn consideración la proposición presentada por el Representante Diego Patiño, que\nfue la primera que se presentó y por lo tanto es la primera que debo poner en\nconsideración, se abre la discusión, continúa abierta, anuncio que se va a cerrar,\ntiene la palabra el Representante Luis Guillermo Barrera.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T09:21:10-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 302, "name": "H.R. Jose Edilberto Caicedo Sastoque"}