{"session": "Comisión Sexta Senado", "text": "Bueno bien, muchas gracias.\nLa verdad es la siguiente: Este proyecto de ley 220 de Cámara, 150 de Senado con\nsus 18 artículos, es un complemento de la primera ley que aprobó el Congreso de la\nRepública y que ha venido a fortalecer la industria cinematográfica en el país. Sin\nembargo los recursos que alimentan el Fondo en esta ley vienen del Presupuesto\nNacional.\nEn el momento en que se debatió el proyecto con el ministro de Hacienda y con el\ndirector de la DIAN se previó una vigencia adicionalmente de 10 años, por\nsugerencia de ellos; en la medida en que como afecta el Presupuesto Nacional, ellos\nquieren tener un periodo de tiempo suficiente para verificar que la ley sí va a atraer\nla inversión, tanto nacional como extranjera y que el Estado colombiano, incluso el\nCongreso pueda mirar los beneficios de la ley y volverla, si es del caso, a prorrogarla\no modificarla.\nDe alguna manera, la industria cinematográfica es una industria altamente\ncambiante, altamente en movimiento y por eso la vigencia de la ley, nosotros como\nministerio de Cultura y el ministro de Comercio Exterior a través de su, viceministro\nde Turismo no le habíamos previsto esa vigencia, fue una consideración del\nministerio de Hacienda, dándose un plazo para poder mirar los efectos de la ley. Hoy\nde alguna manera, después de la aprobación de la Ley de 2003 que crea el Fondo\nCinematográfico, cuya contribución viene de todos los colombianos que entran a\ncine y no del Presupuesto Nacional, pues una vez evaluada con las estadísticas de\nFedesarrollo, que miramos con el ministro de Hacienda, con ustedes, con la\nComisión Sexta de Cámara y Senado, pudimos comprobar las bondades de ese\nprimer proyecto y como se creció la industria de producir una o dos películas al año,\na estrenar entre 18 y 20, y esas son las cifras que le permiten al sector\ncinematográfico volver al Congreso con otro proyecto de ley que tenga estas\ncondiciones y lo que ellos quieren es como tener una evaluación permanente del\nimpacto económico de la industria en el país. Esa es la razón.", "external_id": "#dra-mariana-garcés-córdoba", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:36:30-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 33, "name": "Dra. Mariana Garcés Córdoba"}