{"session": "Comisión Sexta Senado", "text": "Muy brevemente decir que comparto la iniciativa, porque da\nvergüenza que a estas alturas nosotros todavía estemos debatiendo si es\nimportante, si no es importante, si debe formar parte estructural de la formación de\nnuestros niños y de nuestros jóvenes el tema del inglés y del bilingüismo, hoy ya está\nganando un espacio enormemente importante el mandarín frente al inglés, hay\nprofesionales que tienen una especialización y una maestría y pierden la posibilidad\nde ingresar a una impresa importante porque no tienen el inglés.\nEl inglés se volvió hace años, este es un discurso trasnochado, casi que este proyecto\nestá trasnochado, evidentemente que hay que insistir en él, porque mientras no\navancemos en eso no vamos a ser competitivos, pero yo creo profundamente que es\ndoloroso, ahí es donde uno ve que las líneas, cuando empezamos a hilar delgado, se\nva diluyendo la política pública en materia de educación en este país; y es válido lo\nque dice la Representante Juana Carolina Londoño, que tratemos de orientar esto a\nuna política pública, porque tiene elementos transversales que generarían recursos.\nEl tema de ciencia y tecnología con un billón de pesos, a toda costa quiere el comité\nque dirige la asignación de recursos en ciencia y tecnología decir que el tema de las\nTIC no es ciencia y tecnología, eso no tiene ninguna presentación y quedó dentro de\nla ley que se aprobó que las TIC forman parte de la torta, si me permiten la\nexpresión, de esa torta del billón de pesos y resulta, yo me acuerdo que hace quince\no veinte años existía aquí en la 60 con 15 o 16, el Centro Electrónico de Inglés y era\nuna cosa impresionante la cantidad de gente que buscaba acceder a él para poder\ntener, mediante un proyecto tecnológico que en ese entonces era de punta,\naccesibilidad en la formación en el inglés.\nHoy ya tenemos, pero de lejos, la posibilidad de que a través de proyectos de las TICs\ntengamos herramientas pedagógicas para que los muchachos tengan acceso a la\nformación del bilingüismo; entonces yo creo, que no es solamente cuestión de\ndinero, es también de que articulemos una política pública y que los recursos\ntambién vayan orientados a montar grandes centros de idiomas en las instituciones\neducativas que le faciliten primero a los docentes, porque el gran problema es que\nuna buena cantidad de nuestros docentes no tienen acceso a la formación de\nbilingüismo o por lo menos al inglés, para no hablar sino de una lengua extranjera.\nEntonces, yo creo que hay que insistir, habrá que dar el debate en la plenaria de la\nCámara y pediríamos, ponente, doctor Iván Darío Agudelo, que busquemos una\nreunión también con el Ministro, porque lo que si es claro es que en esta Comisión\nSexta hay una constante y es que todo proyecto de educación que implique\npresupuesto, inmediatamente es cercenado por el ministerio de Educación.\nEntonces, creo que tenemos que insistir, que por lo menos no sea la Comisión Sexta\nla que hunda un proyecto de esta naturaleza, sencillamente porque el Ministerio no\nle dio el aval, que sea la plenaria de la Cámara y que llevemos hasta allá el debate y\nque los Honorables Representantes de todo el país también tengan la posibilidad de\naportar y de hacer sus apreciaciones frente al tema. Tiene el uso de la palabra el\nRepresente Iván Darío Agudelo.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:54:40-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 142, "name": "H.R. Jose Edilberto Caicedo Sastoque"}