{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Definitivamente me\nsiento más cómodo en esta Comisión, me siento de verdad contento de hacer parte\nde esta Comisión, perdónenme la expresión pero es de escuchar y esto se da en cada\nuna de las sesiones que tenemos y de escuchar a mis colegas, cuando\ndefinitivamente quienes hacemos parte de esta Comisión Sexta es porque tenemos\nesa identidad, y le comentaba aquí al doctor Iván Darío Agudelo, que es la diferencia\nde esta Comisión Sexta, Presidente, donde muchas Comisiones y en Plenaria, son\nmultas y es cárcel por todo lado, legislamos y esta Comisión, digamos, si tenemos\nesa diferencia que más que multas y cárcel, aquí lo que queremos es formación,\neducación, cultura, deporte.\nPero es porque tenemos esa seguridad y ese convencimiento que es la única forma\nde cambio de este país, no dude doctor Iván Darío Agudelo en el acompañamiento\nde este proyecto, pero somos conscientes de la limitante de los recursos. Claro, qué\nno quisiera legislar, qué bueno sería doctor Wilson Gómez usted que es un hombre y\nque le ha aportado al país con ese proyecto del ICETEX, qué bueno poder legislar\neducación gratuita para toda la educación superior, eso sería lo ideal, pero por qué\nno lo hacemos, pues porque somos conscientes que no hay los recursos en este\nmomento, pero lo que sí nosotros tenemos es tratar de ayudar y avanzar en\neducación, en cultura, en deporte. Hoy por ejemplo es un día especial donde\nescuchamos la noticia del doctor Wilson Gómez de que ya va para sanción\npresidencia esa ley que es tan importante, que yo sé que si la mayoría de los\ncolombianos de verdad le dieran el significado, el valor de ese proyecto, doctor\nWilson Gómez, estaría tranquilo de pertenecer al Congreso de la República, ya su\ntarea está cumplida y esta Comisión que lo estamos acompañando.\nDecirles que hoy es una necesidad en el país, doctor Iván Agudelo, el bilingüismo.\nHablamos de TLC, hablamos de turismo doctora Juana Carolina Londoño, más en el\nEje Cafetero, el paisaje cultural cafetero patrimonio de la humanidad y que estamos\ntrabajando y apuntando al turismo internacional, pues si estamos hablando del\nturismo internacional necesitamos entonces, los otros idiomas. Cuente doctor Iván\nAgudelo y esté seguro que esta Comisión lo acompaña y vamos a hacer todo el\ntrabajo para que en plenaria pase este proyecto porque es bien importante para\ntodos los colombianos. Muchas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:54:30-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 141, "name": "H.R. Atilano Alonso Giraldo Arboleda"}