{"session": "Comisión Sexta Senado", "text": "Es que la intención es ayudar. Yo estuve muy\nentusiasmado con el tema del cine, pero entiéndame que con este no es tanto el\nentusiasmo porque uno tiene argumentos. Inclusive por twitter, el profesor están\ntan pendiente que me envió su teléfono, yo lo llamé, le pregunté: ¿Profe usted se\nreunió?, me dice: “tuvimos una reunión inicial pero no nos volvimos a reunir,\nestábamos pendientes de una audiencia pública que se canceló y demás”.\nEs que mire, yo no leí la carta completa pero hay un punto como este, Presidente,\nque los invito a que lo escuchemos con atención y que me causa particular interés,\ndice: “La prosperidad argumentada en el proyecto no es para todos, las\ncomunidades pesqueras siguen siendo calificadas como saqueadores”; y dice esto\nqueridos colegas, con esto termino y pues hacemos la propuesta: Desde hace más de\n10 años el ministerio de Cultura ha trabajado para involucrar a diferentes actores en\nla sensibilización y protección del patrimonio sumergido. El proyecto de ley plantea,\nque ahora si un pescador que vive en condiciones precarias encuentra un bien del\npatrimonio sumergido y lo vende, incurre en un delito, pero me parece que es\nsustantivo así no sea de fondo para usted doctora Juana Carolina Londoño, “incurre\nen un delito”. Mire lo sustantivo, pero al mismo tiempo invita a los extranjeros a\nvenir a Colombia, sacar del país y vender los mismos bienes para su beneficio\nindividual. Para mí si es sustantivo que le digan al pesquero que encontró patrimonio\ny lo vendió, delincuente, pero con el argumento de que en Colombia no existe la\ncapacidad humana, académica y económica, inviten a concesionar el patrimonio\ncultural.\nPor lo visto, frente a esto concluyo dos cosas: La primera, que no podemos decir que\nhay suficiente ilustración para votar este proyecto, es decir a quienes pueden llamar\na decir que ya se ha discutido, hay muchos elementos por decir. Pero con el ánimo\nde construir, aquí el compañero Wilson Arias y yo queremos hacer esta propuesta:\nPresidente, retiramos la proposición de aplazamiento, se vota el proyecto, yo creo\nque se puede votar nominal porque a nosotros nos queda muy duro votar eso que\nSI, con esta carta, pero con el ánimo de dejar avanzar el proyecto, y que nos\nreunamos con los académicos de aquí para incorporar las peticiones, por lo cual\nsolicitamos estar en los ponentes como reza la Ley 5ª, de que todos los partidos\ntienen que estar.\nSi le parece Presidente, así podemos avanzar, ayudamos y nos entienden a nosotros\nnuestra posición.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:44:50-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 84, "name": "H.R. Carlos Andrés Amaya Rodríguez"}