{"session": "Comisión Sexta Senado", "text": "Continúo señor Presidente.\nDecía que hace diez días hay unas delegaciones de campesinos en carpas, instalados\nfrente a las oficinas de INVIAS en la ciudad de Neiva que es la capital de nuestro\ndepartamento del Huila, reclamando las acciones de los gobiernos: Nacional,\ndepartamental y municipales, para poder tener la posibilidad de recursos para\narreglar, reparar, mantener las vías destrozadas, que tienen estos municipios del\nnorte del departamento del Huila.\nEl día martes fue un delegado del Ministerio de Transporte, más exactamente de\nINVIAS, a reunirse con una comisión que han nombrado ellos como representativa\nde los campesinos que están allí en situación de protesta, pero desafortunadamente\nno asistió ni la Gobernadora del Huila ni los alcaldes de los municipios. Ellos se\ndesplazaron el día de ayer miércoles 6 de los cursantes a la ciudad de Bogotá y\ndesafortunadamente algunos Congresistas del Huila, no los atendieron, en el día de\nhoy jueves los atendió el doctor Carlos Rosado,, director de INVIAS, a esa comisión.\nYo quiero que también por parte de Secretaría se le solicite también, doctor Fernel\nDíaz, se le solicite al señor, director de INVIAS a ver en que quedó en la reunión de\nhoy con los representantes de los campesinos que están en situación de protesta\nfrente a las oficinas de INVIAS en la ciudad de Neiva y donde ya ha ido creciendo y\naumentando el número de campesinos en nuestra ciudad, en donde ayer hubo una\nmarcha entre el sitio de las oficinas de INVIAS y el parque central de Neiva, el Parque\nSantander y donde se puede presentar una situación explosiva de orden público y\ndonde realmente hay que ponerle atención por parte de los gobiernos: Nacional,\ndepartamental y municipales, a este problema.\nComo huilense, único Congresista en las Comisiones Sextas de Cámara y Senado, le\npido al Gobierno Nacional, especialmente al señor, Director de INVIAS y al señor\nministro de Transporte, a través de la Secretaría que nos informe para poder\nnosotros estar al tanto y no ajenos a esta problemática que están sufriendo los\ncampesinos del Huila, más exactamente en la zona norte y que están en situación de\nprotesta en la ciudad de Neiva.\nEsos eran dos puntos fundamentales que quiero señor, Presidente de la Comisión,\ndejar claro, expreso y desde luego también manifestarle a esos campesinos que\nharemos todo cuanto esté a nuestro alcance para viabilizar la posibilidad que tienen\njusta en los reclamos y también que es la obligación del Gobierno Nacional y los\ngobiernos departamentales y municipales para atender sus reclamos. Muchas\ngracias señor Presidente.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T09:27:20-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 339, "name": "H.R. Silvio Vásquez Villanueva"}