{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, señora, Ministra, doctora Juana\nCarolina Londoño.\nHe tratado de prestar atención, con la advertencia que creo que es un acto de\nhonestidad, de honradez intelectual de la Comisión, salvo seguramente excepciones\npero que no somos ni doctos y ni siquiera medianamente informados en la materia y\nhay que hacer un esfuerzo muy grande para intentar acertar en asuntos que son tan\nimportantes, tan trascendentales y he estado también atento a la lectura de la carta\ny a las respuestas de la doctora Juana Carolina Londoño, dicho sea de paso; que\nbueno que nos limitáramos cuando tenemos que leer asuntos que tienen que ver\ncon temas tan delicados. Es el patrimonio cultural señor Presidente, esta parte de la\nidentidad y mucho más que ello.\nDe modo que he estado atento de la respuesta de la doctora Juana Carolina Londoño\ny creo que ha estado muy preocupada la doctora Juana Carolina Londoño por\nincorporar aspectos de lo que trae la carta. Negar lo que es un hecho material y es\nque aparecen dentro del articulado intentos de corresponderse con este mundo de\nla academia, desde una persona como yo o como cualquiera de nosotros, no es\nespecialista, creo que merece un reconocimiento, pero también por lo que no se ha\ndicho; me produce preocupación señor Presidente y apreciados colegas y tratándose\nde asuntos tan trascendentales, yo sí creo que deberíamos darnos el momento, no\nalgo así como “frente a la duda abstente”, pero yo sí creo que deberíamos darnos la\noportunidad de conocer más en detalle el conjunto de opiniones, respetables las del\nGobierno, pero señora, Ministra, debo decir que me considero casi que impedido de\nsuscribir la parte final de su intervención. Compañero Carlos Amaya, le ruego que\npreste atención, usted trajo el documento.\nLa señora, Ministra ha dicho y me he tomado la molestia de escribirlo, “flexibilizar la\nlegislación para posibilitar la financiación de la exploración”. Yo quiero decir, para\nutilizar los términos de mi compañero “a mí me eriza” pero en sentido negativo, que\nsi mal no estoy y dispensen mi ignorancia, lo que usted nos está diciendo es que en\nrazón a que el Estado no tiene recursos, posibilita la venta de una parte de lo que\nustedes ahora flexibilizan con la finalidad de obtener la financiación de ese propósito\ny yo si quiero decir que disto de ese criterio., Ministra, usted puede no estar de\nacuerdo, pero permítame decir que yo no estoy de acuerdo y quiero decir, así como\npudimos advertir que seguramente estábamos asistiendo a un momento histórico en\nrelación con otros temas aquí, yo creo que podemos estar asistiendo, histórico por lo\nnegativo, Ministra, es decir; yo quiero dejar dicho y poner sobre el tapete lo que la\nMinistra afirma y que quiero decir que no comparto.\nPero además señora, Ministra, porque lo que se ha dicho a propósito del Galeón por\nparte de estos académicos es precisamente y me remito a leerlo: “en el 2007 la\nCorte Suprema de Justicia emitió una fallo que establece que en el caso de este\nemblemático Galeón, lo que se ha considerado patrimonio cultural le pertenece a la\nnación y lo que sea considerado como tesoro se dividirá en parte iguales entre la\nNación y la Armada”; sigo, “en ese momento el Gobierno Nacional, es decir -el\nanterior de Álvaro Uribe-, le respondió a esa compañía que todo es considerado\npatrimonio nacional y por lo tanto no tiene derecho la Armada”\nEs decir, sale el Gobierno a ripostarle a la Armada que el Gobierno considera tener\nlegítima pretensión sobre la totalidad de los hallazgos. Eso es lo que yo leo,\ndiscrepando de la postura de la Corte, con ese criterio que fue el que aceptó además\nen primera instancia la demanda, dice: “en el 2010 la Armada demandó a Colombia\nen la Corte de Estados Unidos y perdió en primera instancia. Colombia con este\nproyecto de ley tácitamente se retracta de su posición”; y lo que están diciendo aquí\nlos especialistas no es que se vaya a perder ese caso, es decir, ese caso entiendo yo,\ntendrá que dirimirse con arreglo a las normas anteriores y es probable y esperaría\nuno que así fuera, que las pretensiones colombianas fueran favorecidas en la\nsegunda instancia.\nPero lo que dicen los académicos señor, Ministra, es lo que usted acaba de afirmar, el\nGobierno se retira de esa opinión y hace una concesión que en adelante podría jugar\ncontra los intereses colombianos. Es decir, ustedes me han escuchado a mi muy\npocas veces intervenir a favor del Gobierno de Álvaro Uribe Vélez, no suelo hacerlo,\nnormalmente tengo una opinión y es que entre las contradicciones entre Álvaro\nUribe y Juan Manuel Santos, con frecuencia, Juan Manuel Santos puede ser un poco\nmás liberal que Álvaro Uribe, pese a mi condición de oposición en esta mesa, eso lo\nhe también significado. Pero en esta oportunidad exclusiva, por el relato que se hace\ny por lo que ha dicho la, Ministra, yo debo decir que suscribo la posición del Gobierno\nde Álvaro Uribe, que no la del Gobierno de Juan Manuel Santos en esta materia. Es\ndecir, siempre que el Gobierno y la Nación puedan insistir en la posición más\nfavorable ante las cortes internacionales, desde luego que yo acompañaré esa\npostura gubernamental, así sea la de Álvaro Uribe Vélez.\nDe modo que me manifiesto favorable al criterio del anterior Gobierno y esto\ntambién es histórico, doctora Juana Carolina Londoño, ustedes no me han escuchado\ndecir a mí en esa contradicción jamás tomar partido por Álvaro Uribe, pero yo\nseñora, Ministra, salvo que esté haciendo una lectura completamente equivocada del\ntexto que nos entregaron y de sus propias palabras, me ratificaré entonces en\nsolicitar; tranquila, Ministra, porque lo que podemos estar asistiendo es algo así\ncomo histórico por hacer algo de “Lesa Patria”, es decir, estaríamos renunciando a\nalgo que yo creo que podría endilgase, no sé el mote mañana, es decir, mañana\nseñora, Ministra, gracias a sus buenos oficios nos pueden dar un gran aplauso\nhistórico nuestros hijos por lo que acabamos de votar, pero nos pueden\nsencillamente repudiar por haber votado algo en lo cual Colombia termine haciendo\nuna concesión en materia tan delicada, de modo que anunciaría mi voto negativo\nsobre el tema,, Ministra.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:43:00-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 73, "name": "H.R. Wilson Neber Arias Castillo"}