{"session": "Comisión Sexta Senado", "text": "Es que me piden el favor que la lea, la\nintroducción la quito, dice: “Frente a esto hay siete elementos que…”, es que mire\nquien firme yo creo que cuando nos enteremos quien firma pues yo creo que le\nvamos a prestar atención sobre este proyecto; investigadores de la Fundación Tierra\nLibre,, Presidente de la Sociedad Colombiana de Arqueología, Decano de la Facultad\nde Estudios de Patrimonio Cultural de la Universidad Externado, mi alma máter\nahora, José Luis Socarras,, Director de la Carrera de Arqueología del Externado,\nprofesora de Arqueología, coordinador de posgrado de Antropología de la\nUniversidad Nacional, coordinador de currículo de antropología de la Universidad\nNacional,, Director del Laboratorio de Antropología de la Universidad Nacional.\nEntonces, me parece que sería, pues por parte de esta Comisión, pues no prudente\nescatimar el esfuerzo que han hecho estos académicos. Voy a leer hasta donde usted\nme lo permita Presidente:\n“Honorables Representantes\nCOMISION SEXTA CONSTITUCIONAL PERMANENTE\nREF: Observaciones Proyecto de Ley 125.\n(…)\nEsta carta representa la posición de arqueólogos, historiadores, académicos,\nprofesores de antropología y arqueología de la Universidad Nacional, Universidad\nExternado, Sociedad Colombiana de Arqueología, miembros de organizaciones no\ngubernamentales como la Fundación Terra Firme y expertos internacionales\ninteresados en la investigación y gestión del patrimonio cultural, quienes -\nescuchemos el fondo del asunto- rechazamos categóricamente el contenido del\nproyecto de ley de la referencia, “POR MEDIO DEL CUAL SE REGLAMENTAN LOS\nARTICULOS 63, 70 Y 72 DE LA CONSTITUCIÓN POLÍTICA DE COLOMBIA EN LO\nRELATIVO AL PATRIMONIO CULTURAL SUMERGIDO”.\nConsideramos que la estructura general y los artículos del presente proyecto de ley\nvan en detrimento de los principios constitucionales que buscan proteger los\nintereses del patrimonio cultural de la nación. Por esta razón presentaremos nueve\npuntos que sintetizan los principales vacíos, contradicciones y riesgos del actual\nproyecto, y manifestamos con ello la necesidad de retirarlo de la agenda legislativa.\nJunto con este comunicado radicamos ante ustedes cartas y peticiones de la\ncomunidad de expertos internacionales en arqueología subacuática de la Sociedad\nColombiana de Arqueología, de miembros de las comunidades costeras de\nCartagena y de Providencia, y de una petición que agrupa la voz de la sociedad civil,\nquienes sienten su posición en contra de dicho proyecto de ley por considerar que\natenta contra los intereses de la nación:\nPrimero: El Enfoque General del Proyecto: El proyecto parte de la base de que el\npatrimonio sumergido es una riqueza que se debe explotar económicamente y en tal\nsentido no tiene consideraciones respecto de la necesidad de investigarlo para\nconocer su potencial científico y de información para la historia nacional y para la\nidentidad colombiana.\nSegundo: Se parte de premisa de que este patrimonio se debe explotar rápidamente,\nlo cual es falso. Los hallazgos sumergidos pueden permanecer en su lugar para ser\ninvestigados ordenada y cuidadosamente siguiendo un plan y unos objetivos de\nconocimiento. El Estado colombiano a través de la Armada Nacional está en\ncapacidad de custodiarlos y así los han venido haciendo.\nTercero: No se proveen mecanismos ni recursos para la conservación de los objetivos\nextraídos de los contextos sumergidos, cuando estos objetos son precisamente los\nmás difíciles y costosos para conservar.\nCuarto: No hay ninguna consideración sobre la intervención del talento nacional en\nlas labores de extracción, no se piensa llamar a entidades nacionales, no se prevé\nprogramas para desarrollar capacidades humanas y tecnológicas, no se especifica\nningún tipo de intervención institucional en los contratos de explotación, las\ncompañías extranjeras serían autónomas en la organización de prospección, no\ntendrían obligación de entregar su información al Estado, ni tendrían instalaciones\nde control o interventoria.\nEl ICAN, organismo que por ley tiene el manejo de patrimonio arqueológico nacional,\nse limitaría a expedir licencias y no intervendría en ninguna fase de los trabajos.\nSegundo, por qué dejar en manos de cinco personas una decisión que atañe a los\nintereses de todos los colombianos.\nTercero, el patrimonio localizado en ambientes subacuáticos no debe tener un trato\ndistinto al patrimonio terrestre, dice: ¿Aceptarían los colombianos la venta de las\nestatuas de San Agustín o de la colección del Museo del Oro?. Con esta pregunta les\nproponemos reflexionar sobre las consecuencias de aplicar normas legales,\nparticulares al patrimonio cultural que se encuentra en contexto terrestre y otras\nmuy distintas para aquel que está en contextos sumergidos, se trata de un hecho sin\nasidero constitucional ni jurídico. El artículo 63 de la Constitución establece: “El\npatrimonio arqueológico de la nación y los demás bienes que determine la ley son\ninalienables, imprescriptibles e inembargables”, sin hacer diferencia respecto de si el\npatrimonio está en la superficie o bajo del agua, un tratamiento diferencial\nconducirá a un problema jurídico de grandes proporciones al generar conflictos con\nbienes que están en situación limítrofe, como los muelles, fortalezas\nsemisumergidas, astilleros, etc., e implicaría serias confusiones con respecto de la\nlegislación aplicable para los objetivos. Se encuentran en lagunas, ríos, humedales,\netc.\nCuarto: -Para ir cerrando Presidente, para no ser imprudente, pero quiero dejar claro\nlos puntos de esta carta-, los conceptos de serie y repetición no son aplicables al\npatrimonio cultural. -Voy a anunciar los puntos que los académicos envían-.\nQuinto: Un proceso de contratación que ignora varios principios constitucionales.\nSexto: Excluir a los profesionales colombianos favoreciendo la contratación de\nextranjero.\nSéptimo: No es válido el argumento defendido por los formuladores del proyecto\ncon relación a que la tendencia mundial es comercializar y concesionar el patrimonio\nsumergido.\nOctavo: La prosperidad argumentada en el proyecto no es para todos, las\ncomunidades pesqueras siguen siendo calificadas como saqueadoras.\nNoveno. El caso del Galeón San José.\n-Termino con esto que me pareció interesante en la carta-, en el 2007 la Corte\nSuprema de Justicia emitió un fallo que establece que en el caso de este\nemblemático Galeón, lo que se consideró patrimonio cultural le pertenece a la\nnación y lo que sea considerado como tesoro se dividirá en partes iguales entre la\nnación y Sea Search Armada. En ese momento el Gobierno Nacional le respondió a\nesta compañía que todo es considerado patrimonio cultural y por lo tanto no tiene\nderecho a nada.\nEn 2010 la Sea Search Armada demandó a Colombia en una corte de los Estados\nUnidos y perdió la primera instancia, Colombia con este proyecto de ley, tácitamente\nse retracta de su posición, deberá pagar los 17.000 millones de dólares exigidos por\nla compañía norteamericana.\nQueremos, para finalizar, dejar claro que quienes nos oponemos a este proyecto de\nley buscamos que el patrimonio sumergido sea investigado, conservado y\naprovechado cultural, social y económicamente, siempre y cuando se garanticen las\nformas compatibles con su preservación.\nPor último, declaramos que estamos en capacidad de hacer aportes constructivos a\neste proyecto y que ya de hecho hay proyectos de ley alternos que consideramos\nque es necesario examinar”.\nPresidente, simplemente quería leer esta carta que creía le había llegado a la\nComisión y a todos los integrantes, con el objetivo de que se incorpore este\nelemento académico en la discusión, creo que son personas, no están firmando\nestudiantes, son decanos, el, Presidente de la Sociedad de Arqueólogos. Yo creo que\nesos elementos por lo menos debemos considerarlos, lo voy a radicar en la Comisión\nSexta por si no ha llegado. Muchas gracias Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-07T08:41:40-05:00", "transcript": "3240-acta-57-comision-sexta", "order": 64, "name": "H.R. Carlos Andrés Amaya Rodríguez"}