{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo aquí si quiero que los compañeros estemos\natentos a lo que yo voy a decir señor Viceministro, señor Viceministro\nhace dos años que se inicio esta legislatura, yo presente como autor\nun proyecto de ley de la Reforma del Código de Tránsito, 055 de\n2011, el cual el Gobierno nunca se digno siquiera mirar, el cual\ntristemente me tocaba a mi llamar a los funcionarios del Gobierno a\ndecirles, vea aquí está este proyecto, ustedes que piensan, nadie tuvo\nla mínima educación de atender un proyecto de ley que era de origen\nParlamentario, fue muy difícil.\nUna vez me encontré en el Aeropuerto el Dorado con un señor y le\ndijeron que yo era de la Comisión Sexta, un experto que trabaja en el\nMinisterio que dizque estaba en Australia, entonces que estaba\nhaciendo un análisis para ver qué proyecto le presentaba al Gobierno,\neso me dijeron esa vez, le di mi teléfono y le dije cuando quiera\nsiéntese y me dice para que desde la Comisión nosotros podamos\nhacer el proceso.\nDe tanto insistir yo radique el proyecto 055, de tanto insistirle al\nGobierno, cuando el Gobierno se entero de que nosotros íbamos a\nradicar ese proyecto ahí si vino el Gobierno y radico el proyecto de Ley\nde Código de Tránsito, vino el Ministro, el ex -Ministro, el doctor\nCardona y radico su proyecto en Secretaría con televisión, yo lo\nradique calladito porque no me gusta mucho los medios, el Ministro\ntrajo prensa, trajo todo, el ministro de Transporte radica reforma al\nCódigo de Tránsito y nosotros y lo voy a decir aquí porque esta\nComisión ha sido una Comisión respetuosa, en un acto de gentileza,\nde apoyo al Gobierno porque estamos en la unidad nacional acogimos\nla discusión sobre el proyecto de ley del Gobierno, o sea el de\nnosotros que yo fui el autor acompañado de muchos de ustedes,\ndijimos en aras de que ayudemos pues, apareció por fin, nos invitaron\na un almuerzo en el Ministerio y nos dijo vea ya lo radique para que lo\ntrabajen y nosotros amablemente dijimos camine pues trabajémoslo.\nHa sido muy difícil Viceministro saber qué es lo que quiere el\nMinisterio realmente, yo entiendo que a cambio de Ministro, el nuevo\nMinistro si nos expreso más o menos que quería y es muy triste que a\nuno le pongan el acelerador para unas cosas y después se lo quiten\nque porque hay algo que no gusta señor Viceministro, por si usted no\nlo sabe es muy bueno que lo tenga claro con todo respeto, el Gobierno\npuede presentar un proyecto, claro que sí, pero es la Comisión Sexta\nla que va a legislar sobre ese proyecto y va a decidir que\nproposiciones presenta, que no presenta, que aprueba, que no\naprueba, aquí los compañeros estamos acostumbrados a que nos\nderroten en el ejercicio sano de la democracia, uno a veces presenta\nuna proposición y si se la derrotan y eso no quiere decir entonces me\nretiro porque me derrotaron una proposición.\nViceministro, este es el escenario del dialogo, este es el escenario de\nla concertación, de la confrontación, nosotros tenemos una\nresponsabilidad con un país y somos aliados del Gobierno, pero si el\nGobierno dice que no le aprobemos un articulo entonces se retira, eso\nno es de gallardos y usted es un hombre que ha tenido las posibilidad\nde estar en el exterior representando y es un hombre muy académico,\neso no habla muy bien de usted señor Viceministro con todo cariño se\nlo digo y con todo respeto, la gallardía tiene que ser estar aquí y dar el\ndebate y discutir y la lógica del Congreso es que si aquí hay cosas que\nno, aquí podemos aprobar esto para primer debate y si hay temas que\nusted considere que el Gobierno no quedo tranquilo pues hay un\nsegundo debate en la Plenaria, pues se debate en Plenaria y nos\nderrotan en Plenaria o en el Senado.\nSeñor Viceministro, nosotros hemos hecho un esfuerzo muy grande y\nyo he estado ahí al frente y yo soy el que más proposiciones he\npresentado y no con el ánimo de molestarle a usted la vida, sino con el\nánimo de que el país tenga un Código de Tránsito que le podamos\ndecir a los ciudadanos que es la intención de todos nosotros en la\nComisión Sexta de que podamos tener una ley tranquilamente, el\nseñor Ministro nos dice necesitamos que salga, entonces ustedes\nquieren que salga o que no salga, o quiere que salga si es del gusto\nde ustedes y sino entonces que no salga, no, esto tiene que ser del\ngusto del Congreso que lo está estudiando, de los ciudadanos y en\nunos temas si no hay consenso pues habrá que ponerlo a votación y si\na usted lo derrotan en esa votación es que Viceministro aquí hay un\nartículo en el que usted con nosotros como Comisión no se pudo\nponer de acuerdo, nosotros tenemos el derecho de ponerlo aquí a\nvotación y lo que la Comisión decida y usted no puede quedar enojado\nViceministro, ni puede decir que se va a ir, usted se puede retirar\ncuando quiera, lógico, usted es libre de sus actos, pero señor\nViceministro aquí está la obligación que nosotros estamos cumpliendo\nde deliberar y de votar; aquí lo decía el doctor Jhon Jairo Roldán, aquí\nestamos discutiendo sobre algo que es un acto que me parece a mí\nque usted no fue lo suficientemente gallardo con nosotros, pero\nestamos discutiendo sobre eso, pero aquí se puede decir, entonces\nempecemos artículo por artículo, hace una semana no querían eso,\ndiscutamos las proposiciones, ustedes mismos propusieron que nos\nsentáramos en una subcomisión para avanzar rápidamente, que\nporque necesitábamos eso avanzara, si no traemos la proposición\naquí se coge una por una, artículo por artículo nos demoramos 5\nmeses, pues nosotros no tenemos afán, pero entonces que es lo que\nquieren, o sea, le hacemos o no le hacemos, porque es que así es\nmuy duro.\nLamentablemente y lo digo aquí para terminar está pasando y va a\npasar lo mismo con el régimen sancionatorio, con el Gobierno fue una\ninsistencia para decir que querían en el régimen sancionatorio, yo soy\nautor del régimen sancionatorio con todos los colegas de la Comisión,\nporque consideramos que es un tema trascendental, le pedimos al\nGobierno que está pensando, finalmente se les ocurrió presentar ellos\notro y hoy estamos haciendo lo mismo, estamos por gentileza de la\nComisión debatiendo el régimen sancionatorio sobre lo que el\ngobierno paso cuando lo registraron o lo escribieron en la Secretaría\nposteriormente al de nosotros, que debería tener prioridad el de\nnosotros.\nPero la Comisión no puede seguir en eso, me parece a mí, nosotros\nhagamos el ejercicio como tenemos que hacer entonces, debatamos\npunto por punto, artículo por artículo, póngalo a votación, este gano,\neste perdió y pase a segundo debate en Cámara y sigamos, o sea no\npodemos señor Viceministro nosotros hacer una cosa y después decir\notra, o decir una y hacer otra, a mi me parece que en esto si le pediría\na usted hombre que reconsiderara su posición, pero me parece que es\nuna falta de respeto con la Comisión lo que usted acaba de hacer de\ndecir que se va a retirar porque hay artículos que no, el Gobierno no\nnos puede presionar así, a mi me da mucha pena y yo soy de la\nunidad nacional, pero a nosotros no nos pueden presionar de esa\nmanera señor Viceministro, porque igual usted puede pedir y nosotros\nseguimos votando la otra semana o mañana y le decimos más bien a\nusted y lo citamos, y aquí me presentaron una proposición para que\nusted nos dé un informe sobre que ha hecho sobre su cartera,\nentonces hagamos el ejercicio como lo hemos hecho y ya.\nAquí hay una proposición que me acaban de pasar y dice: “Cítese al\nViceministro de Transporte al debate de control político para que\npresente informe de su gestión al frente del Viceministerio, de\nconformidad con el cuestionario adjunto”. Hagamos el oficio, bajo\npresión no Viceministro, este es un gobierno en cabeza del doctor\nSantos, es exageradamente conciliciador para mi concepto, pero\nsigámosle el ejemplo, conciliemos, pero la conciliación no es que si no\nme gusta yo me voy, porque es que ayer estuvimos todo el día y toda\nla tarde y media noche tratando de que concertáramos.\nTermino aquí, pero decirle compañeros que ya hoy no se puede votar,\nmañana podemos votar en Comisión y seguir votando si queremos y si\nalcanza que alcance y si el trámite alcanza el 20 de junio bien o si no,\nno, pero hagamos nosotros nuestro trabajo. Entonces tranquilamente,\ndiscutamos porque al fin y al cabo pues esa es la labor que nos\ncorresponde hacer. Muchas gracias.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T09:06:20-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 159, "name": "H.R. Diego Naranjo Escobar"}