{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, y muchas gracias al doctor Pinto,\npues mencionar esto en este escenario, pues no solo el partido Liberal\nha manifestado su apoyo sino el Polo Democrático también, que\nWilson Arias nos ha ayudado mucho allí, el partido PIN del doctor\nDidier Tavera y por supuesto la U en una reunión también plena de la\ncolectividad de la bancada fue el primer partido que decidió apoyarle,\nel Partido Cambio Radical también por supuesto, y el Partido\nConservador aun cuando no se ha reunido, Presidente de manera\noficial ya han manifestado el apoyo.\nPor supuesto decirle a la Comisión Sexta que seré Vicepresidente de\nla Cámara defendiendo los derechos de esta Comisión en el orden del\ndía, en los debates de control político y pues a cada región que\nvayamos hacer valer esa Vicepresidencia para todos, de tal manera\nque agradezco el respaldo, el partido Liberal me invito a almorzar y\ntodo y respaldo y saco un comunicado de prensa, así que agradezco\nmucho el respaldo y de verdad de todo corazón, decirles gracias\nAtilano Giraldo que estuvo ahí de Cambio Radical trabajando por el\nrespaldo y cuenten con que ese Vicepresidente de la Cámara\ndefenderá esta Comisión en unidad como siempre lo hemos sido y me\nseguiré sintiendo muy orgulloso de compartir estas curules con\nustedes.\nY que ojala el 20 de julio alguien de la Comisión en nombre de la\nComisión, si se pudiera usted como Presidente que sabe pronunciar\nunas palabras diciendo que la Comisión pues respalda esta\ncandidatura que parece todo ya está muy bien cuajado como dicen en\nmi tierra. Sin embargo pues la idea es que salga lo mejor posible.\nGracias Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:50:30-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 64, "name": "H.R. Carlos Andrés Amaya Rodríguez"}