{"session": "Comisión Sexta Senado", "text": "Coordinador ponente no estaba usted ahora que hice una intervención\nsobre el análisis, la evaluación del trabajo que veníamos realizando el\ncual celebro y creo que hemos tenido un gran avance estos días se ha\ntrabajo en muchos artículos a un nivel de discusión y de talle profundo,\npero quiero ser muy corto y conciso acá, hay varios artículos de los\nque están aprobando ustedes ahora, donde el gobierno tiene una clara\noposición, son artículos que tocan los temas de antitrámites que ese\ntema tiene que ser llevado, tiene que sentarse con el, Presidente de la\nRepública, si se quieren tocar esos temas, yo creo que no es la\ninstancia acá y esas son las comparaciones que ya tuve con el\nGobierno Nacional y hay una disposición digamos o un mensaje al\nGobierno Nacional que nos vamos a poner tanto acá y en todas las\ninstancias a una modificación de estos artículos si no hay una revisión\nprevia.\nCreo que estamos avanzando bastante, creo que no estamos listos\npara tener una aprobación en primer debate, el Gobierno Nacional no\ntiene intención de aprobar en primer debate en esta legislatura,\nestamos muy interesados en continuar trabajando en estas reformas y\npoder si es el caso el 20 de julio presentar un proyecto de ley conjunto,\nya con todos los análisis que hemos hecho y con todas las discusiones\nsobre las de 50 proposiciones que estudiamos en los últimos dos días,\nhay artículos que les digo, artículos que mencionaron ahora, el tema\ndel artículo 15, el artículo 24, 27, 31, son temas que no vemos con\nmuy buenos ojos.\nY entonces, lo que yo les pediría, es que yo me voy a retirar, si quieren\nseguimos continuando en la subcomisión, seguir tratando estos temas\ny si es el caso estaríamos muy dispuestos a que conjuntamente\npresentemos un proyecto de ley, pero acá no queremos correr y acá\nhay temas de fondo que no están terminados de discutir y les\nagradezco mucho Presidente es si continúa la mesa de trabajo estaría\ndispuesto para mañana a las 7 de la mañana, los invito a desayuno,\npero me levanto de esta sesión porque se están aprobando unos\nartículos donde hay unos temas a fondo donde el Gobierno tiene\nserias oposiciones.", "external_id": "#dr-felipe-targa", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T09:03:40-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 143, "name": "Dr. Felipe Targa"}