{"session": "Comisión Sexta Senado", "text": "Me voy tranquilo, que no voy a decir que me siento frustrado, hemos\nhecho un juicioso trabajo a lo largo de estos tres meses Presidente,\neste proyecto de ley no es solo, es la iniciativa del Gobierno\nPresidente y señor Viceministro, este es la iniciativa de Gobierno, más\nla iniciativa Parlamentaria, estamos hablando aquí de 9 proyectos de\niniciativa parlamentaria, más el proyecto del Gobierno.\nEste proyecto no lo presentó el Gobierno la semana pasada señor\nPresidente, yo quedo perplejo con lo que dice el señor Viceministro\ncon todo el respeto, este proyecto lo presentó el Gobierno Nacional\nhace casi 6 meses y yo quedo perplejo con esa actuación del\nViceministro, yo he estado presto y aquí lo he dicho y ojala me expidan\ncopia de lo que yo he dicho aquí en esta Comisión, incluso les reclame\na ustedes compañeros el acompañamiento permanente, Viceministro\nsu propia asesora ha estado con mis unidades de trabajo legislativo en\nel estudio y análisis de este proyecto, no ha sido a la ligera, este\nproyecto ha sido debidamente discutido y estamos además haciéndolo\nde cara al país, creo que no hay nada que esconder, no se trata de un\ndesayuno, ni mas faltaba Viceministro, no aquí hemos avanzado,\nquedo perplejo porque es que el señor Viceministro ayer trabajo no\nsolo conmigo sino con la buena parte de los compañeros de la\nComisión y el resultado de todas esas proposiciones que ahora se\ntraducen en la aprobación de estos artículos no ha sido al azar, no ha\nsido por capricho del coordinador ponente, no, es el resultado juicioso\nde casi 10 horas de ayer de trabajo Presidente, nosotros salimos a las\n10 de la noche y yo seguí trabajando hasta más de media noche para\ntratar de poder hoy entregarles un documento que da cuenta de lo que\nayer mismo se hizo.\nAquí están buena parte de los compañeros que trabajaron juiciosos\ncon el señor Viceministro, luego aquí digamos que no estamos\ncorriendo, aquí se ha hecho un debate de cara al país de lo que es el\nCódigo Nacional de Tránsito y sus reformas.\nAsí que seguramente hay algunos artículos que ameritan discusión y\naquí la haremos en esta Comisión ni más faltaba Presidente, lo ha\nsolicitado por ejemplo, acaba de solicitar el doctor Ciro Rodríguez que\nhagamos el debate de dos artículos creo el 29 y el 31 y propio ha\nhecho el doctor Pinto que miremos el artículo 15 con profundidad y lo\nharemos, pero no se puede dejar como en entredicho y una manta ahí\nde duda de que es que esto fue a la ligera y que no hubo discusión,\nporque es el resultado de un trabajo juicioso.\nYo realmente en lo personal me siento un poco atropellado porque es\ncomo si hubiésemos traído esto aquí a la ligera y ya, no, esto es el\nresultado de un trabajo repito arduo, juicioso de casi tres meses, nos\nha tocado aproximarnos a las 9 iniciativas parlamentarias para tratar\nde que en ellas también se vea reflejado en este Código de Tránsito\nmás la iniciativa de Gobierno.\nAquí también en la sesión pasada recuerde señor Presidente y\nHonorables Representantes, que al señor Viceministro yo mismo le\ndije Viceministro en cuáles artículos el Gobierno no está de acuerdo y\nlos dejamos a un lado para discutirlos, en cuáles está de acuerdo,\nluego esta discusión ha sido de cara al país y yo si considero\nPresidente que le demos pues curso a este proyecto y seguramente\nse han aprobado ya una buena cantidad de artículos, la gran mayoría\nyo diría que por lo menos el 80% del articulado del proyecto y que\nentremos a discutir, pues los artículos que no han hecho solicitud\nexpresa a los Honorables Representantes de que se aborde\nnuevamente su discusión.\nPero reitero Presidente este es el resultado de un trabajo serio,\nresponsable, juicioso de cara al país.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T09:04:00-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 144, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}