{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, note Presidente y compañeros que después de la\nintervención del señor Viceministro nosotros teníamos la absoluta\nrazón, mire el señor Viceministro tiene interés en 6 artículos de los 56\nartículos y de los 6 artículos ya 3 artículos el doctor Ciro Rodríguez\nhabía solicitado, entonces yo creo Presidente si usted lo estima\nconveniente y es como para celeridad en esta discusión, que podamos\nseguir trabajando con la subcomisión y el señor Viceministro, haber si\nlogramos en el día de hoy un consenso y mañana como igual hay\nPlenaria entonces usted respetuosamente pueda citar a la Comisión y\nseguir debatiendo, ahí hay unos temas en los que se ha referido el\nViceministro que vale la pena discutirlos, que vale la pena que el\nGobierno fije su punto de vista y nosotros también fijemos nuestro\npunto de vista, del porque se incluye en esta ponencias esas\nintenciones y vale la pena discutirlas Presidente.\nEntonces, creo que estamos muy cerca ya de pode sacar avante esta\nimportante iniciativa que no solo es de interés para el Gobierno sino\ntambién para el propio Congreso y para el país en general, ahora\nusted ha dicho algo importante, hay como límites en la autonomía,\ncada uno respetuoso del ejercicio del poder público y de las ramas del\npoder público, nosotros somos respetuosos de la autonomía del\nejecutivo, pero también hay orbita nuestra en la que gravite\nprecisamente nuestro ejercicio que es el del legislativo, entonces en\neso también nosotros creo yo que debemos ser inmensamente\nacuciosos para la defensa y como lo decía el doctor Arias y el doctor\nAmaya para la defensa de nuestra autonomía, eso tiene que ser\nabsolutamente claro y de hecho bienvenida la discusión.\nEsa es como la propuesta Presidente, que la subcomisión siga\ntrabajando con el señor Viceministro haber si logramos que mañana\nestos 6 artículos que solo faltan podamos sacarlos adelante y bueno\ncomo mecánica le rogaría ya pues para poder continuar en el debate,\nque el señor Secretario como que nos certifique que artículos ya han\nsido votados de estos a los que ha hecho referencia el señor\nViceministro.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T09:08:10-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 169, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}