{"session": "Comisión Sexta Senado", "text": "Tengo una inquietud muy grande, porque ahorita que escucho al\nViceministro y en las reuniones que hemos tenido con él, hay unos\npuntos según le entiendo Viceministro que para el Gobierno son\ninmodificables, a mi me gustaría mucho Presidente y yo creo que es el\nsentir de algunos compañeros, porque es que estamos dejando como\nel tema. Presidente un segundo, en este sentido el Viceministro ha\ndejado aquí muy claro que hay unos puntos que si podemos hablar,\nmás claro, son puntos de honor del Gobierno y quisiéramos los que no\nhemos participado muy disciplinadamente en la Comisión que nos\ncreáramos un mecanismo Presidente para hablar de esos puntos,\nporque imagínese hoy no pudo venir el coordinador de ponentes y\nesto se paro.\nPresidente que pena interrumpirlo en este sentido, pero es en el\nsentido de la interpelación que hizo el Representante Ciro Rodríguez,\nque tenemos una preocupación los que no hemos participado\nactivamente de la subcomisión, porque es que hablar es de la\nsubcomisión que hay unos puntos del Gobierno y a mi si me preocupa\nque insistentemente el Viceministro nos ha dicho que entonces pues\nque mejor el Gobierno mejor se aparta del tema y a que hasta de\npronto es mejor que el Código no se lleve a feliz término.\nYo creo Presidente que deberíamos de ahora o mañana o en la tarde\ncuando sea con el concurso del coordinador ponente de que hablemos\ntoda la Comisión de estos puntos y eso sería bueno en aras de no\nhacer como dos espacios de discusión, el espacio de la subcomisión,\nel espacio de la Comisión, porque de verdad que en estos puntos que\nson puntos neurálgicos para el Gobierno se sabe que vamos a tener\nuna discusión amplia Presidente y que hoy no los conocemos.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:51:20-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 69, "name": "H.R. Jhon Jairo Roldán Avendaño"}