{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente y a todos los Honorables Representantes\nque han participado en este importante debate, hemos tenido largos\ndías de trabajo, son bastantes artículos, es una reforma integral que\nse está haciendo al Código Nacional de Tránsito con la propuesta del\nGobierno Nacional y con varios proyectos que han sido acumulados.\nHemos visto con muy buenos ojos ese trabajo que hemos realizado,\ncreo que nos falta algo para terminar, estaríamos acá dispuestos a\nseguir trabajando el día de hoy, el día de mañana por la mañana, pero\nhay unos temas que le preocupan al gobierno y he estado hablando\nprecisamente con varios miembros para acordar esta posición del\nGobierno y son los temas relacionados con la Ley Anti- Trámites, el\nGobierno Nacional y este es el mensaje que quiero dejar no ve\nadecuado ni conveniente tocar o modificar unos derechos que ya\nconsidera que los ciudadanos tienen adquiridos con relación a los\ntrámites, esas modificaciones a los artículos que estuvimos\ndiscutiendo y que continúan pendientes digamos de ser discutidas, el\ngobierno tendría una posición digamos de apartarse o de no aprobar y\nde oponerse en esta y todas las instancias digamos a una\nmodificación de la ley en esos aspectos.\nEntonces, ese yo creo que es un elemento esencial que tenía digamos\nque confirmar con el resto del gobierno y que lo hace muy relevante a\nla discusión que estamos teniendo.\nLo que si yo veo con muy buenos ojos Presidente es el trabajo que\nhemos hecho, yo creo que ha sido una semana desde que se radico el\nproyecto, desde que pudimos tomar digamos sesiones de trabajo\ndonde se ha avanzado bastante, yo creo que hemos tenido\ndiscusiones profundas, de fondo sobre varios de estos artículos y la\nposición del gobierno que era de tener un debate, de hecho de salir\naprobado esto en Cámara se ha venido mejorando; yo les dije el\nprimer día acá, no hay intención digamos de sacar, de correrlo, es\nimportante tener un debate, pero hoy en día ya ni siquiera es\nimportante tener un debate, lo que nos interesa es seguir teniendo\neste proceso de discusión importante y digamos profunda de estos\nartículos, creo que nos falta algún camino, creo que hemos avanzado,\npero creo que no es momento de correr, menos cuando hay\nimportantes iniciativas y se requiere la participación de ustedes en\nPlenaria.\nEntonces, la invitación es que sigamos trabajando, si es hoy o el día\nde mañana, pero no hay ningún interés de correr con esta importante\niniciativa y si lo que podamos construir es un proyecto de ley conjunto\nfinalmente y seguimos trabajando en el mes de junio, julio para\npoderlo presentar en la próxima legislatura, un proyecto conjunto con\ntodos los temas acordados vamos a estar más de acuerdo y el tema\nclaramente de tocar cualquier aspecto de Ley Anti- trámites\ntendríamos que ir directamente a los altos consejeros de Presidencia\nque estuvieron trabajando en este tema.\nEntonces, ese es un tema de fondo que no podemos tener digamos\nuna aprobación, que es el mensaje digamos del Gobierno, pero creo\nque en el resto de los artículos vale la pena digamos seguir\ntrabajando, no perder esta dinámica y si es el caso poder presentar\nun proyecto conjunto en la nueva legislatura. Muchas gracias.", "external_id": "#dr-felipe-targa", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:49:10-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 56, "name": "Dr. Felipe Targa"}