{"session": "Comisión Sexta Senado", "text": "Yo empiezo firmando la proposición, yo creo que es necesario un\ndebate y no por revancha ni nada sino porque es que es nuestra\nobligación como Congresistas hacer controles políticos, pero nosotros\nestamos allí con Wilson Arias en una reunión con estudiantes del tema\nde la MANI, pues ustedes saben que siempre hemos estado en ese\ntema y cuando mi asesor me escribe que el Viceministro se iba a\nlevantar pues obviamente nos preocupamos y nos vinimos, dijimos de\npronto la Comisión fue grosera, o el Código lo van a hundir y demás y\ncuando llegamos y nos enteramos que no que es por un tema de unos\nartículos pues se preocupa uno más, y Viceministro la vez pasada yo\nlo respalde diciendo démonos el tiempo, usted dijo necesitamos\ntiempo y aún cuando conocía el trabajo de mi compañero Luís\nGuillermo Barrera que se había trasnochado, que nos había buscado,\nque había citado a reuniones, yo creo que el doctor Luís Guillermo\nBarrera lleva por lo menos unos dos meses trabajando solo en eso el\nCódigo de Tránsito, acumulando proyectos, discutiendo.\nY ese día me sentí mal porque de alguna manera Luís Guillermo\nBarrera me dijo parce me voy frustrado porque yo llevo trabajando en\nesto y como así que no le vamos a dar discusión y yo dije bueno pues\ndémosle tiempo al Viceministro para que estudie los artículos con\ndetenimiento y podamos llegar a revisarlos y entiendo que trabajaron\ndurísimo y ahora me entero Viceministro que usted todavía no hay\nacuerdo en algunos artículos y demás y yo creo que hay que poner en\nblanco y negro cuáles son los artículos y votamos y quienes respalden\nsu posición, habrán otros que no, ese es el ejercicio sano del\nlegislativo, y vea que Viceministro hoy incluso ustedes saben que yo\nestoy en la Unidad Nacional pero no muy contento que digamos,\ndesde el principio lo hemos notado y yo siempre he dicho y acá he\ntrabajado el colegaje con la Comisión, muchas veces retiramos\nproposiciones, otras veces decimos votemos como la vez del\npatrimonio sumergido y ayudamos en colegaje a la Comisión.\nY uno entiende cosas y por lo menos ahorita tengo que ir al\nViceministro a decirle, hombre que le parece Viceministro esa\nproposición que crea un centro de investigación en las universidades\npara revisar como existen en Canadá, Estados Unidos, Francia y\nSuiza los resultados de las infracciones y la accidentalidad y demás y\nel Viceministro me dice me suena pero no, toca redactarla y mi\nproposición me la negaron, yo no creo que por eso Viceministro yo\ntenga que hacer acá pues la constancia y me retiro y aún cuando me\nretiro es un voto menos.\nPero creo que cuando el gobierno dice: “me retiro porque no me\naprueban mis artículos”, da muy mal ejemplo para los Congresistas,\npero el día que el Congreso y la Comisión no esté de acuerdo pues se\nretira y queda el Viceministro solo, no, yo creo que el ejercicio sano y\nla discusión y el Congreso da para que demos los argumentos; y\nViceministro yo le hago la invitación pues ponga en blanco y negro\ncuáles son los artículos que no está de acuerdo y discutimos, pero no\nhaga eso porque queda muy mal del Gobierno, ojala esta sesión no la\nretransmitan porque quedaría muy mal el Gobierno de este\nPresidente.\nYo firme la proposición porque creo que es necesario los controles\npolíticos, yo no creo que sea un acto de venga le cobramos al\nViceministro, no, el Viceministro tiene una función constitucional y es\nvenir al Congreso a rendir cuentas y a dar informe y nosotros tenemos\nuna función constitucional que es pedirle cuentas al Viceministro, así\nque yo creo que eso se tiene que hacer.\nPero Presidente, yo insisto que por respeto a la Comisión Sexta\nsigamos avanzando en el trámite del proyecto y si al Gobierno no le\ngustaron cosas pues que las ponga en blanco y negro y que votemos\nacá la discusión; se ha hecho un trabajo muy serio y además no creo\nPresidente para terminar que esta Comisión siga así como que si el\nGobierno le gusto sí o sí no, no, yo creo que hay que darle carácter a\nesta Comisión y en eso tenemos que estar todos unidos.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T09:06:40-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 161, "name": "H.R. Carlos Andrés Amaya Rodríguez"}