{"session": "Comisión Sexta Senado", "text": "De inmediato, Presidente tiene usted toda la razón y ahí vamos a pedir\nnuevamente la solidaridad de la Comisión para que nos acompañen\nen ese oficio, por supuesto que es entendible y el ministro de\nHacienda cada vez que se le habla de recursos, siempre intenta poner\npalos en la rueda.\nPero aquí hay que decirle al Estado colombiano que cuesta mucho\nmás un joven que curso uno, dos o tres semestres, dejo tirada la\ncarrera por razones económicas y que está hoy en la calle haciendo\nparte de los colombianos que en la informalidad se debaten día a día\ntratando de conseguir el alimento y el pan para sus hijos, que tener un\ncolombiano graduado que no tuvo que pagar los suntuosos intereses\nque se pagaban antes.\nEl mejor de los ejemplos, es que un joven que quiera estudiar una\ncarrera y este pagando 2 millones de pesos y que durante el lapso de\nlos 10 semestres acumule una deuda de 20 tendrá que devolverse si\nacaso, si acaso con la reforma que hemos hecho 25 millones de pesos\ny no los 60 o 70 millones que se habrían acumulado si los intereses se\nmantienen como el día de hoy, por esa razón es necesario que el\nGobierno Nacional asuma con el mismo compromiso que asumió por\nejemplo la ley que ha dicho el señor, Presidente de la Comisión, la ley\nde familias en acción, porque esta tiene esa misma intención de volver\npolítica de Estado una situación que ya hemos convertido a través del\nPlan Nacional de Desarrollo, familias en acción ya existía, que se hizo,\ngarantizar que en la eventualidad de que otro gobierno de turno llegue\nno vaya a dar al traste con esa iniciativa.\nLo propio estamos haciendo con el ICETEX, garantizando que en la\neventualidad de que haya otro Presidente que seguramente lo habrá\nno vaya a dar con el traste con una iniciativa Congresional que le\nelimina los intereses al ICETEX que eso es lo que queremos, por eso\nde inmediato vamos a redactar el documento para enviárselo al señor\nPresidente y solicitaría comedidamente la compañía de cada uno de\nmis colegas de la Comisión Sexta para que el Presidente sepa que\nesta es una iniciativa de la Comisión encargada de los temas de\neducación en el país.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:47:00-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 42, "name": "H.R. Wilson Gómez Velásquez"}