{"session": "Comisión Sexta Senado", "text": "Muy bien Honorable Representante, yo adicionaría a ello, porque me\nhace usted pensar que efectivamente el tema es de gran\ntrascendencia que pudiéramos invitar a los alcaldes de la ruta que no\nson muchos al menos de las ciudades cabeceras de provincia, en ese\norden de ideas estaría invitado el alcalde de Zipaquirá, el alcalde de\nUbate, el alcalde de Barbosa, el alcalde de Socorro, San Gil,\nChiquinquira, estamos hablando de invitar a dos alcaldes del\ndepartamento de Cundinamarca; hagamos una cosa, cursemos\ninvitación a todos los alcaldes que estén en la ruta de la concesión\nZipaquirá- Palenque que es de la Concesión de los Comuneros.\nMe parece demasiado importante ese tema Representante, porque\nesa concesión ya se terminó desde el primero de enero, ya la recibió\nel INVIAS, por eso hay que garantizar la presencia del, director de\nINVIAS y dentro del cuestionario hay que mirar el tema de cuál ha sido\nla formulación de ese nuevo proyecto de concesión vial, también me\nparece importante que invitemos a la, Contralora General de la\nRepública, ese es un tema demasiado importante Honorable\nRepresentante, obviamente que la invitación inicial incluía\nprioritariamente el tema sancionatorio del proyecto de ley de turismo\nque anoche a propósito fue aprobado en la Honorable Cámara de\nRepresentantes y que es un logro muy importante también de la\nComisión Sexta, en el día de hoy entra a la Plenaria de la Cámara el\nproyecto de modificación en lo que tiene que ver con la embriaguez\ndel Código de Tránsito.\nEntonces pongamos a consideración el orden del día con las\nmodificaciones propuestas, sigue en consideración, aviso que se va a\ncerrar, lo aprueba la Comisión Sexta.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:42:00-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 13, "name": "H.R. Jose Edilberto Caicedo Sastoque"}