{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, lo mío es breve ya para cerrar, para seguir para\nPlenaria, pues pocas veces asiste uno a un debate de control político\ntan inmediato, yo creo que aquí ya se le hizo un debate al señor\nViceministro, un llamado de atención caluroso, respetuoso, porque si\nhay que llamarle y si hay que hacerle un reconocimiento al doctor\nBarrera también hay que hacérselo a la subcomisión que trabajo ayer,\npero también al señor Viceministro, el señor Viceministro trabajo hasta\nlas 11 de la noche, pues ha mostrado toda la voluntad.\nY la verdad es que aquí señor Viceministro le cuento que en esta\nComisión nos han enviado muchos mensajes desde el Gobierno,\nrecuerdo al principio por ejemplo, uno de los subsidios a los servicios\npúblicos el Gobierno no nos acompañaba, nosotros nos fuimos para\nadelante porque tenemos un gran compromiso con la comunidad.\nHoy por la mañana yo estaba a las 7 y 30 de la mañana en el\nministerio de Hacienda peleando por una platica para el bilingüismo,\nno me fue muy bien, me dieron un tinto y eso porque me toco pedirlo,\nahorita en la tarde van los asesores de un lado del otro y el ministerio\nde Educación que nos viene acompañando para ver si logramos\nconseguir la platica para el bilingüismo porque eso es lo más\nimportante, y también nos hacía referencia el tema del ICETEX y ayer\nhacen referencia también al tema de vivienda, o sea muchas veces el\ngobierno no va a estar de acuerdo, pero a nosotros nos eligieron para\neso, para el debate de control político, para desde la diferencia\nconstruir y por eso estamos acá señor Viceministro.\nMire, uno de sus asesores me decía que hay artículos muy buenos,\nque hay artículos que el país reconoce que son sumamente buenos,\nque el mismo gobierno me ayudo, un tema que yo vengo peleando\ndesde el año pasado y nuestro asesor y gran amigo David nos ha\nayudado bastante en el tema por ejemplo de descongestionar los\npatios, en Medellín hay patios con carros de hace 30 años, es un\nclamor de cado uno de los municipios del país, de cada uno de los\nrincones del país, permisos para poner un ejemplo; yo sé que hay\nmuchos más ejemplos de origen del Gobierno, de origen del\nCongreso.\nEntonces ese llamado señor Viceministro como dice nuestro amigo\nAtilano Giraldo, uno a veces actúa ligeramente, pero yo creo que ya la\nidea es que continuemos caminando, sigamos hacia adelante, hubo\nartículos que ya se aprobaron, yo creo que es muy importante el\nmensaje que se le está enviando al país y ese es el llamado señor\nViceministro, con sus asesores, con todos de la mano, mire que\ninteresante, hubo momentos difíciles, la gente se estaba calentando\npero se quedaban acá y lo que queremos es sumarle y entregarle al\npaís el mejor Código que podamos tener señor Viceministro y de la\nmano de usted, un hombre que conoce bastante, pero hay veces esa\nes la democracia, no siempre triunfamos, pero en otros seguro va a\nganar Ministro.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T09:07:40-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 167, "name": "H.R. Iván Darío Agudelo Zapata"}