{"session": "Comisión Sexta Senado", "text": "Así es Presidente, es un sistema que ha funcionado muy bien en\nalgunos países que usted menciono, pero al mismo tiempo es un\nsistema que ha fracasado en otro países, países vecinos en la región\npor ciertos elementos y ese es el estudio que realizo el ministerio de\nTransporte con el equipo de asesores de ver cuáles han sido los\nfactores de fracaso o éxito en este sistema.\nYo creo que hemos coincidido tanto el grupo de Parlamentarios con el\nGobierno que tenemos grandes apuestas alrededor de este sistema,\nrealmente concentrarnos en algún número pequeño, número de\ninfracciones las más peligrosas, las asociadas al comportamiento más\npeligroso y poder tener un sistema por puntos que eventualmente\ngenere la suspensión de la licencia, pero que tenemos que tener como\npaís para que este sistema funcione bien, necesitamos tener un\nsistema robusto, fortalecido y casi infalible del sistema de\nlicenciamiento y otorgamiento a las licencias y esa es una de las\nimportantes propuestas que se discutieron digamos en varios de los\nartículos de reforma al Código, es de cómo tener centralizado como un\ndocumento nacional que es la licencia de conducción que permite el\ntránsito por todo el territorio nacional, un sistema centralizado robusto\ny que no tengamos estos varios ejemplos que hemos visto en medios\nde comunicación y en varios incidentes que la licencia se pueda\nobtener digamos con cualquier tramitador y digamos sin el\ncumplimiento de los requisitos.\nEntonces, ese ha sido el elemento esencial de factor éxito que han\ntenido esos países europeos escandinavos y en los cuales han\nfracasado países como Ecuador, como Perú, como Argentina\nrecientemente y como Chile que no ha podido iniciar con el sistema.\nEntonces, apoyamos esa propuesta, esa propuesta que ha sido\nexitosa, que ojala se termine aprobando en esta reforma al Código,\npero muy importante la reforma de los artículos complementarios que\npermitirán tener un sistema robusto infalible de licenciamiento de los\nconductores en el territorio nacional.", "external_id": "#dr-felipe-targa", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:50:50-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 66, "name": "Dr. Felipe Targa"}