{"session": "Comisión Sexta Senado", "text": "Con todo gusto Honorable Representante, yo creo que pues dentro del\npaquete de autorizaciones que hizo la Comisión Sexta y que fue\naprobado por la Cámara esta la audiencia pública, la sesión de esta\nComisión en Ocaña -Norte de Santander, no sé si se mantenga esa\nautorización para el mes de julio o agosto o si haya que volver a pedir\nsolicitud ante la Plenaria, eso lo decide la Secretaría, que dice la Ley\n5ª. frente a ese tema, pero podríamos verificar, sí a mí me parece muy\nimportante que también apoyemos esta iniciativa del Representante\nCiro Rodríguez y podamos acompañarlo al Norte de Santander, a la\naudiencia pública que ha pedido para la Comisión Sexta.\nYo quiero aprovechar para agradecerles a los Honorables\nRepresentantes las dos sesiones que se llevaron a cabo la semana\npasada, una de ellas el miércoles, hoy hace 8 días en la ciudad de\nFacatativa, realmente fue un respaldo pleno de 16 de los 18\nParlamentarios que asistieron a la ciudad de Facatativa, agradecerles\na ustedes la importancia que le dieron a este tema de las concesiones\nviales, creo que hemos comprobado que hay un gravísimo problema\nen las concesiones viales y que es importante por supuesto que\nnosotros lideremos el gran debate de las mismas a nivel nacional y\ncreo que lo que vamos a hacer el 26 de julio en la ciudad de\nBucaramanga va a ser demasiado importante para seguir avanzando\nen el control político que le corresponde a esta Comisión en materia\nde vías y sobretodo de las dobles calzadas, concesiones viales a lo\nlargo y ancho de nuestro territorio.\nIgualmente quiero agradecerles la participación a los Congresistas que\nhicieron un gran esfuerzo a pesar de las dificultades de día y de\nterritorio pues para asistir a Sogamoso el pasado viernes, al\nVicepresidente Diego Naranjo mil gracias por su compañía, al doctor\nSilvio Vásquez que de manera desinteresada nos acompaño a\nSogamoso, también al debate de control político que se hizo allá y a\nlos demás Honorables Representantes que nos acompañaron; al\nRepresentante Carlos Amaya, al Senador Plinio Olano, al Senador\nJorge Pedraza, al Senador Espíndola, al Secretario General, al\nSubsecretario, a los funcionarios de la Comisión Sexta que también\nnos acompañaron, mil y mil gracias, porque ese fue un debate muy\nimportante, tuvimos la presencia del, Presidente de la Agencia\nNacional de Infraestructura, de la Viceministra de Infraestructura y de\nverdad Honorables Representantes que el problema no es pequeño, la\nsituación para el departamento de Boyacá y por supuesto para el\ndepartamento de Cundinamarca es absolutamente catastrófico frente\na este manejo que se le ha dado a la concesión BTS.\nCreo yo que si seguimos escarbando, si me permiten la palabra en las\nconcesiones viales de todo el país, vamos a encontrar que es un\ndesastre en muchos aspectos y que esas concesiones sobre todo de\nprimera generación dejaron muchos problemas, estaba leyendo en la\nrevista Poder de la semana pasada, que ya empiezan a surgir las\ndenuncias sobre la Ruta del Sol que sería lo más inesperado que\npodríamos tener en este país.\nPero quería agradecerle a todos por las dos sesiones de la pasada\nsemana, tanto en la ciudad de Facatativa, agradecerle al alcalde de\nFacatativa, como en la Ciudad de Sogamoso agradecerle al\nGobernador y ex -miembro de esta Comisión Juan Carlos Granados y\nal alcalde también de la ciudad de Sogamoso que nos atendió de\nmanera cordial, pero principalmente al Representante Luís Guillermo\nBarrera quién organizo y fue el Representante citante a este\nimportante debate de control político.\nContinuemos con el orden del día señor Secretario.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:43:50-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 23, "name": "H.R. Jose Edilberto Caicedo Sastoque"}