{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, a ver yo voy a hacer Presidente como una\ndescripción de lo que ha pasado con este proyecto, sin hablar de los\ntiempos cuando se empezó a discutir el proyecto aquí en la Comisión,\nla Comisión, el coordinador y los ponentes han sido supremamente\nbondadosos con el gobierno, yo he participado en algunas reuniones,\nen otras reuniones hemos visto al coordinador de ponentes y al\nponente con el gobierno, no con un asesor, yo he visto no menos de 5\nasesores del Gobierno y al Viceministro.\nNo habíamos empezado la reunión hoy que porque estábamos\nesperando al coordinador que traía las decisiones en conjunto del\ngobierno y de los ponentes, y habían unas proposiciones y yo escucho\nal señor Secretario diciendo leemos las proposiciones avaladas por el\nGobierno y nosotros que estamos acá para hacer una excelente ley,\npero también para acompañar al Gobierno, hemos estado votando y le\nhemos dicho con claridad al Viceministro, Viceministro yo hace 20\nminutos lo dije, cuáles son los artículos que son puntos de honor del\nGobierno, no nos dijo nada, y ahorita, pues yo en estos dos cortos\naños he visto levantarse al Partido Verde, al Polo de las sesiones,\npero no había visto un funcionario del Gobierno levantarse de una\nsesión que porque no estamos aprobando, es más es que no\nsabemos, hoy yo no sé Presidente cuáles son los artículos del\nGobierno, no para aprobarlos como si los fuéramos a aprobar por\naprobar porque pertenecemos a la unidad nacional, sino para hacer\nuna discusión.\nEntonces, yo creo señor Viceministro con mucho respeto que no se\ncual es la coordinación que han tenido en tantas largas horas de\ntrabajo, que venimos y aprobamos y usted nos dice que se para de la\nsesión porque hemos aprobado casi qué y en esto le doy la razón al\ncoordinador, casi que nosotros aquí por debajo de la mesa, hemos\naprobado unos artículos que son punto de honor del Gobierno y por\neso el Gobierno se va a parar y yo veo los asesores del Ministro\nhablando con el coordinador, cuando uno no pertenece a una\nsubcomisión y ve el Gobierno reunido con el coordinador y los\nponentes uno está tranquilo, es más fíjese Presidente no estamos\nleyendo ni los artículos, es tanta la confianza de esta Comisión que no\nlos estamos ni leyendo.\nArtículo 30 está avalado por el Gobierno coordinador y lo estamos\nvotando, claro que aquí lo tenemos y lo hemos estudiado, nosotros\nsabemos el contenido del artículo, pero otra fuera la posición de\nnosotros, leer artículo por artículo y aprobar artículo por artículo, de\nverdad Presidente que estoy totalmente de acuerdo con el coordinador\nponente, nos estamos dejando aquí de cierta manera enredar, porque\nme perdona señor Viceministro lo que le voy a decir a usted, es\nsegunda o tercera vez que lo veo, usted no ha sido claro con esta\nComisión, porque una claridad es los artículos del Gobierno son estos,\nde los 60 son estos, yo lo acabe de decir hace 20 minutos, díganos\npues, porque vamos a tener que volver a hacer reapertura, no\nsabemos para donde vamos con este proyecto señor Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T09:04:20-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 147, "name": "H.R. Jhon Jairo Roldán Avendaño"}