{"session": "Comisión Sexta Senado", "text": "Señor Presidente buenos días, es para hacer un paréntesis y decir lo\nsiguiente, yo le he comentado a su señoría y a los colegas que debo\nretirarme de la Comisión por tener una cita inaplazable en la Embajada\nAmericana, pero ir rápido y volver, pero se nos coincide con lo de la\nPlenaria de Cámara que fue citada también a las 10.\nPero también para lo siguiente, el día de ayer estaba convocado el\ndebate de seguimiento a la acción de INVIAS sobre el puente del\nColegio en el Paso del colegio sobre el Río Magdalena de la vía Neiva\nla Plata que había quedado acordado desde la sesión del 27 de abril\nen la ciudad de Neiva, desafortunadamente pues todo estaba\npreparado pero el señor, Presidente de la Cámara adelanto la sesión\nde la Plenaria de la Cámara en la mañana de ayer y por lo tanto se\ncancelo la sesión de la Comisión.\nYo quiero manifestar a través de esta intervención a todos los\npaisanos Huilenses, que este seguimiento se realizara en una próxima\nsesión en el mes de julio como habíamos convenido, hemos\nconvenido con el señor, director de INVIAS y el señor Ministro dando la\noportunidad que el señor Ministro Miguel Peñalosa se comprometió a\nvolver al Huila en el mes de julio, más exactamente al municipio de la\nArgentina que es uno de los municipios afectados por el tránsito y la\nlamentable situación del Puente sobre el Paso del Colegio y a la vez\ntambién para darle tiempo que se estructure un poco más el paso\npeatonal y los contratos que ya adelantado INVIAS para cumplir con lo\nacordado en la ciudad de Neiva.\nDe todas maneras el señor, Director de INVIAS nos ha enviado una\ncomunicación a Secretaría y quiero decirle que no ha sido mi\nresponsabilidad del suscrito, ni responsabilidad de la Comisión Sexta\nConstitucional de Cámara, ni mucho menos tampoco de parte de\nINVIAS el incumplimiento del debate de ayer, sino la coincidencia que\nse está dando del remate de esta legislatura en cuanto a las\nconvocatorias o adelantos imprevistos que hace el señor Presidente\nde la Cámara para sesiones Plenarias que se lleva por delante lo\nprogramado en las diferentes comisiones.\nPor eso a todos los cinco alcaldes de Tesalia, Paicol, Nátaga, La Plata\nY Argentina, a todos los gremios, a las veedurías ciudadanas y a todos\nlos concejales también, a la señora Gobernadora del departamento del\nHuila y a todas las fuerzas vivas que han estado interesados en este\nproblema, decirles que no nos hemos olvidado, que seguimos en ese\nseguimiento, pero que desde luego también estamos en el contacto\npara que el señor Ministro pueda hacer esa segunda visita después de\nla primera que hizo al municipio de la Plata y al sitio del problema y\ntambién que podamos participar activamente en estas convocatorias.\nYo le agradezco señor Presidente, y desde luego que estaré\npresentando la proposición oportunamente para hacer sesión de\nseguimiento a este compromiso de INVIAS y a esta problemática del\ndepartamento del Huila.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:41:10-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 7, "name": "H.R. Silvio Vásquez Villanueva"}