{"session": "Comisión Sexta Senado", "text": "Entonces, quería decirles Honorables Representantes que esas\nproposiciones que ayer estuvimos juiciosos debatiendo traen la firma\ndel señor Viceministro, han sido votadas porque hay consenso entre la\nSubcomisión y el Gobierno Nacional, perdón doctor Agudelo las que\naprobamos, las que tienen consenso, las que tienen la firma del señor\nViceministro, en Secretaría reposan unas constancias señor\nViceministro, unas constancias que usted mismo firmo en las que no\nestá de acuerdo el Gobierno Nacional, en la Comisión las debatimos y\nsi las deja como constancia irán al debate en la Plenaria, esas son las\nreglas de juego absolutamente claras, aprobado ese bloque de\nartículos que cuentan con el consenso tanto del Gobierno Nacional\ncomo de la Comisión.\nAlgunos compañeros han solicitado que estudiemos un bloque de\nartículos que se aseguro no son más de 5 que el propio Gobierno\nNacional está interesado en el análisis, pues lo haremos aquí de cara\nal país, lo que no puede quedar ahí como en manto de duda es un\ntrabajo serio, juicioso y responsable que nosotros hemos hecho y en el\ncaso particular por la confianza que tuvo la Mesa Directiva de\ndesignarme como coordinador ponente.\nLuego Presidente lo que hasta ahora se ha hecho repito es producto\ndel consenso entre el Gobierno Nacional y la propia subcomisión que\nusted a bien tuvo nombrar y que más o menos correspondería por lo\nmenos creo yo al 90% del articulado de este proyecto, luego pensar en\narchivarlo Viceministro a estas alturas cuando hemos trabajado\narduamente, cuando hay una firma suya allá avalando un buen grupo\nde proposiciones, eso me parece que no tiene de verdad sentido.\nYo creo que más bien Viceministro le propongo de forma respetuosa,\nmiremos esos artículos a los que usted hace referencia en los que el\ngobierno tiene interés y los debatimos de cara al país y creo que con\nello le damos una importante herramienta eficaz, que no solo el\nMinisterio, ni el Gobierno Nacional, sino el país está reclamando que\nes un verdadero Código de Tránsito.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T09:06:00-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 156, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}