{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, y yo creo que vale la pena la aclaración,\nno quise ser grosero en ningún momento, lo que quise fue invitar, dije\nque nos sentáramos en la subcomisión a seguir trabajando porque\nsentí un afán en que se tenían que votar unos artículos donde ustedes\nlo hacen, más acá el gobierno no tenía una posición y lo que me\ninteresaba a mí con mi equipo es seguir acabando una discusión\nsobre varios artículos, más de 40 proposiciones para tratar de cerrar\nesto, pero claramente en esa votación que ya no puede ocurrir hoy por\nlo que mencionan pues digamos no me sentía digamos con un valor\nagregado en eso y si no íbamos a entrar al detalle de cada artículo.\nEntonces, aclaración y agradecimiento realmente a todos, casi con\ntodos digamos he tenido unas conversaciones y una discusión, creo\nque se ha hecho un trabajo fantástico, es mi primera casi experiencia\nde estar trabajando en un proyecto de ley de tanta profundidad y creo\nque el trabajo ha sido importantísimo, nos faltó un poco de tiempo, eso\nes lo que estoy sintiendo y eso es lo que he venido consultado, porque\nhay unos temas de fondo y que en el proceso democrático en unas se\npierden y se ganan, pero creo que nos falta ir un poco más en esa\ndiscusión y eso es lo que estoy invitando y dándoles el mensaje que\npara el Gobierno ahora no es importante correr en esto tener un primer\ndebate, ese es el mensaje, claramente ustedes tienen toda la potestad\ndigamos y la decisión de seguir adelante o no y yo creo que me lo han\npedido varios Representantes.\nVoy a hacer un recorrido, hay varias proposiciones que tienen mi firma\ny que avanzamos en cantidad, yo no sé si uno calcula en porcentajes,\nyo creo que estamos al 80% de discusión de una cantidad de artículos\nque estamos ok, más que decir todas las proposiciones y artículos que\nestamos ok que son la mayoría, voy a centrarme en unos en donde\nestá el punto esencial y vuelvo al comentario del Representante\nNaranjo, de porque digamos estamos después de dos años de\ngobierno en este importante proyecto de ley, es un problema\ninstitucional y yo invito y no es que me encante porque como les dije,\nes la primera vez que vengo a la Cámara de Representantes, en el\nSenado he estado muchas veces explicando la política de lo que\nestamos haciendo, de un Viceministerio nuevo que piensa no solo en\ninfraestructura sino en servicio de transportes, en seguridad vial, en\nlos transportes masivos, en transporte de carga y hay muchos temas\nque estamos construyendo y que me encantaría compartirlos con\nustedes y en esa institucionalidad empezamos a crear lo que va a ser\nun observatorio de seguridad vial y generamos un plan nacional de\nseguridad vial y yo creo que ese fue un esfuerzo importante en el\nprimer año, año y medio de gobierno y hasta ese momento analizamos\ndigamos cuales son las necesidades de reforma de ley y ahí fue que\ncomenzamos a construir y afortunadamente que teníamos pues varias\niniciativas del Congreso para acumularlas y tener esta discusión.\nEntonces, aunque un poco tardío yo creo que ha llegado el momento y\nsi es el momento ahorita de iniciar con este primer debate, o sea el 20\nde julio, el gobierno tiene ese interés de seguir este proceso que\nhemos iniciado y que ha sido desde luego con los mejores ojos y la\nmejor disposición de todos ustedes.\nEsa es la aclaración que quería hacer y simplemente mencionar\nentonces los artículos en donde el Gobierno está viendo unos\nproblemas de fondo desde la posición del Gobierno.\nSi le preguntan al Gobierno cuál es la principal justificación digamos\nde la propuesta del proyecto de ley que se radico y es el tema del\nlicenciamiento de conductores y en varias de las discusiones que\ntuvimos ayer y antes de ayer ese es el punto central, hay unos\nelementos que tienen el tinte digamos de centralismo, pero esa\nlicencia de conducción es alrededor sobre la cual vamos a fortalecer\nuna política que no tenemos hoy en día, si nos comparan con otros\npaíses el licenciamiento, el otorgamiento y la rigurosidad que hay\natrás de eso somos muy pobres en el control en eso.\nEntonces ese sería como el principal elemento digamos que motiva al\ngobierno a hacer una reforma en este aspecto y los aspectos donde\nencontramos el disenso es en artículos que modifican una reforma que\nya se hizo en la Ley Anti- trámites, de unas facultades que tuvo el\nPresidente y de unos derechos digamos que ya se le dieron a los\nciudadanos sobre eso y sobre ese tema como posición del gobierno\ntengo que digamos seguir manteniéndome al menos de que se tenga\nuna reunión digamos con el mismo, Presidente de que hay una\nnecesidad de modificar.\nEntonces, el tema de licenciamiento de conductores y el tema de anti-\ntrámites son temas de fondo, el tema del artículo 15, crear este\nsistema, ustedes mismos crearon la ley, crearon el RUNT, el RUNT no\nestá andando bien, estamos con todos los mecanismos que tiene el\ncontrato y la interventoría y los mecanismos es para hacerlos\nfuncionar, pero no necesitamos sistemas adicionales, yo creo que hay\nque dar un compas de espera para poner a funcionar algo que no está\nfuncionando bien, pero que ya tiene todos los mandatos de ley del\ncontrato para ponerlo a funcionar bien, pero no necesitamos crear\nsistemas de información de recaudos, cosas nuevas, entonces ese\nartículo 15 tiene una gran reforma digamos en la ponencia que no\nvemos digamos adecuado, porque existe el mecanismos ahora para\nponer a funcionar ese sistema y todos los agentes de apoyo al tránsito\na funcionar bien.\nEl tema de vigencia de la licencia de conducción que implican nuevos\ntrámites sobre la frecuencia de la revisión técnico- mecánica es lo\nmismo.\nEl tema el sistema de identificación electrónica vehicular es muy a\nfondo.\nEl artículo 16, que es la vigencia de la licencia.\nEl artículo 17, que es sobre la renovación también de la licencia.\nEl artículo 28, que es sobre la frecuencia de la revisión técnico-\nmecánica.\nEl artículo 29, que es sobre el concepto de acreditación de los CDA.\nEl artículo 31, que es sobre el sistema de identificación vehicular, que\ntenemos ya todo el marco legal dado por ustedes para implementar\neste sistema, llevamos dos meses en socialización de este Decreto\nque ya se está enviando a Presidencia y tenemos todo el marco legal\npara implementar este importante sistema y no vemos con buenos\nojos realmente que monten que un agente de apoyo al tránsito es el\nencargado de realizar esto que es un tema de identificación\nelectrónica de todos los vehículos en el territorio nacional y es un tema\nde seguridad de Estado de fondo.\nEste sistema es la placa electrónica que vamos a poner en todos los\nvehículos y hay unos temas de seguridad de Estado de fondo, de\nacceso a toda la información y validación que hagan alrededor de eso,\nes como la placa y no vemos con buenos ojos que se asigne por ley a\nun agente o actor digamos de apoyo al tránsito.\nY finalmente el artículo 34, es sobre la obligatoriedad de reportar quien\nes la fuente primaria de obtener la información sobre multas e\ninfracciones, debe ser el registro creado por la ley del RUNT, que es el\nregistro público que tiene todos los mecanismos de vigencia de control\ny de cruce de otros registros, ese RUNT tiene 11 registros, debe ser el\nregistro del RUNT, el SIMIT que presta una función importante para el\npago de multas a nivel nacional, no estamos diciendo que el SIMIT de\nhecho le hemos dicho a los funcionarios del SIMIT que ha sido una\nfunción primordial digamos y esencial y por eso varios de los\norganismos de tránsito tienen ese servicio, pero ellos no pueden ser la\nfuente principal donde los organismos de tránsito piden información de\nmultas e infracciones, ese debe ser el registro público que hace el\nRUNT y claramente como alimenta el RUNT a mas de 4 mil actores,\nalimentar a este actor.\nEsos son los puntos de fondo que me han pedido y que quería dejar\nun poco en la aclaración.\nPresidente.\nDr. Luís Guillermo Barrera en el uso de la palabra.", "external_id": "#dr-felipe-targa", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T09:08:00-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 169, "name": "Dr. Felipe Targa"}