{"session": "Comisión Sexta Senado", "text": "Me dice el Representante Luís Guillermo Barrera que ya está listo todo\nel proyecto para consideración de la Comisión Sexta, está despidiendo\nal ministro de Hacienda en la Comisión Legal de Cuentas y viene para\nacá, me pide que le demos entre 5 y 10 minutos, entonces, o bien sea,\npedimos un receso o me permiten felicitar al Representante Wilson\nGómez del Distrito Capital por su disciplina, trabajo, su seguimiento\npermanente para que el proyecto de ley mediante el cual se eliminaron\nlos intereses al crédito ICETEX de los estratos uno, dos y tres pudiera\ncursar de manera positiva felizmente en la Comisión Sexta de Senado,\ncuyo ponente fue el Senador Plinio Olano y también en la Plenaria del\nSenado de la República, donde adicionalmente se incorporo un tema\nque es bastante justo y es que cabe la posibilidad de condonar la\ntotalidad del crédito a los estudiantes más brillantes de los estudios de\npregrado, hecho que es bastante significativo, muy importante que las\nComisiones Sextas de Senado y Cámara le hayan podido dar trámite a\nun proyecto de ley de esta envergadura.\nIgualmente, por supuesto que otros proyectos de ley que en esta\nlegislatura tuvieron su curso, ponen a la Comisión Sexta en un\nimportante aporte al país y a la legislación en varias materias en\nColombia; otro de los proyectos que son relevantes para nosotros es\nel proyecto de turismo que en la noche de ayer también fue aprobado\npor la Plenaria de la Cámara de Representantes, hay que hacerle un\nreconocimiento al Representante Didier Tavera que fue el coordinador\nponente y que por supuesto este proyecto permite articular mucho\nmejor las oportunidades del país en materia de oferta turística, en\nmateria de fortalecimiento de la inversión, de recursos extranjeros en\nmateria del fortalecimiento del turismo en nuestro país.\nTiene el uso de la palabra el Representante Wilson Gómez.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:46:30-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 40, "name": "H.R. Jose Edilberto Caicedo Sastoque"}