{"session": "Comisión Sexta Senado", "text": "A ver, dándole el curso normal al estudio del proyecto en ese sentido\nva encaminada mi solicitud a la Comisión de darle tránsito, pero como\neste proyecto está modificando el Código Nacional de Tránsito, que\nhoy lo tenemos nosotros en estudio el artículo 82, yo en el día de ayer\nal coordinador de ponentes del Código Nacional de Tránsito le solicite\nel estudio de la proposición tal cual está este proyecto de ley señor\nPresidente.\nEntonces, tenemos dos caminos, darle curso a este proyecto de ley\nque trata palabras más, palabras menos el artículo modificación del\nartículo 82 de la Ley 769 de 2002, en lo que hace referencia a\ncinturones de seguridad señor Presidente, este es todo el tema de\ncinturones de seguridad, que básicamente lo que se trata en esta\nmodificación de la ley tratándose el artículo 82, lo que se trata es darle\nmás fuerza al tema del uso del cinturón de seguridad inclusive\nllevándolo ya a lo que son todos los pasajeros que se estén\ntransportando en un vehículo automotor.\nEntonces, tenemos una decisión señor Presidente, darle el respectivo\ndebate a este proyecto de ley 215 que ya se aprobó en Senado y no lo\nincorporamos en el estudio que estamos haciendo en el Código\nNacional de Tránsito o en su defecto tener en cuenta la proposición\nque ayer fue estudiada, que tiene el mismo texto de esta ley se\nincorpore en el estudio que estamos haciendo general del Código\nNacional de Tránsito señor Presidente y así archivaríamos este\nproyecto, ya es una decisión de nosotros señor Presidente en este\ncaso que hacemos, yo le estoy dando trámite a su encargo señor\nPresidente, de darle trámite al estudio de este proyecto de ley 215\nCámara y 74 que viene del Senado.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:45:20-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 32, "name": "H.R. Jhon Jairo Roldán Avendaño"}