{"session": "Comisión Sexta Senado", "text": "A usted Honorable Representante, a mi me parecería pertinente que la\nComisión en pleno ratificara su posición frente a este proyecto con la\nfirma de una solicitud ante el señor, Presidente de la República para\nagilizar el tema de la sanción de la misma y que por supuesto no vaya\na tener ninguna observancia negativa por parte del ministerio de\nHacienda, aquí ya estamos acostumbrados a que muchas iniciativas\nde la Comisión Sexta, sobre todo en materia de Educación siempre\nresulten con una respuesta en el ministerio de Hacienda, en donde se\ndice que no hay recursos y que por lo tanto el proyecto de ley fracasa;\nme parecería importante que como lo habíamos conversado\ninformalmente Representante Wilson Gómez valdría la pena que\nfuéramos sacando si usted lo tiene a bien le sugiero yo un oficio\nfirmado por todos los miembros de la Comisión Sexta de la Cámara\nque es donde se impulso este proyecto en cabeza suya para que el\nPresidente pueda sancionar a la mayor brevedad posible este\nproyecto de ley y ojala con un acto público tan importante como el que\nhicimos en el que usted y yo participamos la semana pasada en la\nciudad de Soacha, donde el programa de familias en acción que tuvo\nun gran impulso durante el gobierno del Presidente Uribe se haya\nconvertido en Ley de la República y hoy tenga la posibilidad de\nbrindarle a las familias más pobres del país también un acceso a estos\nrecursos para la educación de los niños más necesitados en nuestro\npaís.\nCreo yo que valdría la pena que trabajáramos en esas dos líneas\nRepresentante Wilson Gómez, le sugiero eso, tiene el uso de la\npalabra.", "external_id": "#hr-jose-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:46:50-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 42, "name": "H.R. Jose Edilberto Caicedo Sastoque"}