{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo muy especial a todos los\nasistentes en esta mañana a la Comisión, en el archivo de este\nproyecto de ley 102 de 2011 Cámara, señor Presidente obedece a que\neste proyecto plantea la categorización vial de todo el territorio\nnacional, de toda la red vial nacional, este proyecto es de autoría del\nHonorable Representante Rubén Darío Rodríguez del partido Liberal,\nse hicieron las respectivas consideraciones Presidente respecto al\narticulado, este es un proyecto que tiene 9 artículos, en los 9 artículos\npretende crear una red de circuitos viales, incorporar una\ncategorización al Sistema Nacional de Vías, se hizo Señor Presidente\nuna consulta al Ministerio de Transporte, que cuál era la posición del\nMinisterio con respecto a este proyecto de ley y el Ministerio nos dice\nque en la actualidad está haciendo una consultoría con la unión\ntemporal Inter- Ariari, no sé si eso signifique que sea de la Orinoquía\nColombiana, así se llama la unión temporal a través de la cual se han\nanalizado los proyectos de caracterización de la Red Nacional Vial y\nes una recomendación compañeros de la Comisión Sexta, es una\nrecomendación del Ministerio, que hasta que no se tenga esta\ncaracterización de esta consultoría que está haciendo el Ministerio,\nnos abstengamos de darle trámite a este proyecto de ley 102, por eso\nmi solicitud de archivo compañeros; y yo haría adicionalmente una\nrecomendación señor Presidente que en este tercer periodo legislativo\na partir del 20 de julio le solicitemos al Ministerio en que va este\nestudio para armonizar lo contenido en este proyecto de ley 102\nCámara y el estudio que arrojará la unión temporal que en este\nmomento tiene el Ministerio.\nEntonces, con base en lo estudiado y con base en lo que tiene en este\nmomento el Ministerio en estudio señor Presidente. Ese es el sustento\ntécnico para solicitarle a los compañeros de la Comisión Sexta que\narchivemos este proyecto señor Presidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:44:20-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 26, "name": "H.R. Jhon Jairo Roldán Avendaño"}