{"session": "Comisión Sexta Senado", "text": "Buenos días Presidente, yo creo que el nuevo Presidente va a hacer\ntodas las cosas para poder estar en el Huila próximamente, Presidente\nyo quiero pedirle un favor, es que para el 26 de julio hemos hablado de\nlo de la ida a Bucaramanga para el debate de Metro- línea y lo de las\nconcesiones del Departamento.\nEntonces pedirle el favor para que se adelanten los trámites, ya no\nqueda sino esta semana prácticamente aquí de legislatura, para que\nquede coordinado el tema de los tiquetes y por supuesto confirmar la\npresencia del ministro de Transporte que nos había dicho el Ministro\nque nos iba a acompañar, lo mismo que el, director de la ANI, el\nSuperintendente de Puertos y Transportes y que podamos enviar\ntambién las invitaciones a los 4 alcaldes metropolitanos, la citación al\ngerente de Metro- línea de la ciudad de Bucaramanga, y que podamos\ntambién citar a la, directora del Area Metropolitana de Bucaramanga y\na la, Contralora Municipal de la ciudad para que hagan parte de este\ndebate que es un tema que le concierne a todos los santandereanos,\nespecialmente la gente del área metropolitana de la ciudad de\nBucaramanga que ve con gran problema lo que está ocurriendo con\nMetro- línea.\nHabíamos hablado también que iba a asistir entiendo el alcalde de\nZipaquirá para poder mirar lo de los temas de las concesiones y las\nvías, para que también ellos hagan parte la concesión Zipaquirá-\nPalenque, porque ese va a ser un tema que también se va a tocar acá\ncon el Ministro dentro del cuestionario que nosotros enviamos\nconjuntamente con el parlamentario Didier Tavera que se les hizo\nllegar, están estos temas que queremos nosotros tocar.\nEntonces, queremos confirmar la fecha y que por favor también la\nmesa directiva nos ayude con el tema de las invitaciones y las\ncitaciones a los funcionarios respectivos y que se haga el trámite\npertinente para poder participar la Comisión Sexta, porque nosotros\nllegamos el 20 de julio que es un día viernes y el día 26 es el día\njueves, entonces es inmediatamente en esa semana, entonces es\ndejar organizado desde ahora la fecha del 26 de julio para la\nconvocatoria en la ciudad de Bucaramanga.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T08:41:50-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 11, "name": "H.R. Miguel Angel Pinto Hernández"}