{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, reforma al Código Nacional de Tránsito, de verdad\nque es un proyecto de ley que tiene controversia y todo este tipo de\nsituaciones, pero tengo que aprovechar estos micrófonos de verdad\npara reconocerle a Luís Guillermo Barrera, Diego Naranjo , dos\npersonas que han trabajado bastante en este proyecto de ley y a los\ndemás colegas.\nViceministro, yo creo que todos en la vida cometemos errores, yo creo\nque su actitud en unos minutos fue de ligereza como todos los hemos\ncometido, quizá yo lo interpreto de esa manera, no era lo que\npretendía, porque sería más irresponsable diría Viceministro que en\neste momento no se manifestara a unos artículos que con sus\nargumentos y razones los dejara pasar, eso sería muy irresponsable,\nentonces esto digamos lo tenemos que solucionar, esa actitud fue de\nuna manera, fue de una manera yo lo interpreto de esa manera una\nligereza, pues porque claro también entiendo mis colegas, como así\nque llevamos trabajando tantos meses, ayer hasta horas de la tarde,\nque yo no los pude acompañar porque teníamos otro proyecto en\nPlenaria que era muy importante como era el de vivienda, por eso no\nestuve ahí, pero que paso con su actitud pues claro se derrumba\ncualquiera después de un arduo trabajo como lo ha hecho Luís\nGuillermo Barrera y todos los colegas y tratar de dejar esto a un lado\nme parece que no es la posición.\nPero yo aquí si quiero llamar la atención a todos los colegas, al\nViceministro, si se ha hecho lo más, hagamos lo menos, es que aquí la\ndiferencia puede ser 4, 5, 7, 10 artículos Viceministro, pero este es el\nrecinto precisamente para que logremos sacar y ponernos de acuerdo\ncon razones, porque estoy de acuerdo con los colegas en el sentido\nde que aquí no tenemos que aprobar todo que porque venga del\nGobierno, no, esto es con razones, hay unas cosas buenas y estoy\nseguro también que el gobierno está dispuesto a escucharnos o si no\npara que el Congreso, entonces sencillamente lo que diga el Gobierno\ny hasta luego el ejecutivo, no necesitaríamos el legislativo, pero de\nverdad, el llamado es a que no nos preocupemos, este recinto como\nen Plenaria, es más aquí somos 18 colegas y tenemos estas\ndiferencias, preparémonos porque en la Plenaria no somos 18, allá\nsomos 165 en este momento, allá también va a haber mucha\ncontroversia, mucho debate, pero tenemos que salir adelante.\nYo sí, pues el llamado a todos los colegas es que continuemos,\nViceministro reabrir esos artículos a los cuales usted tiene sus\nreparos, es más así haya firmado, quién dice que porque uno firmo\nayer y hoy o alguien le hizo caer en cuenta que hay un error, entonces\ntiene que pasarlo, yo también veo eso bien, eso se puede pasar, la\nidea es aprobar y esta Comisión Sexta queda muy bien no aprobando\ncantidad de proyectos, no, esta Comisión Sexta queda muy bien si\naprobamos proyectos pero de verdad que le traigan beneficio a los\nciudadanos en general.\nAsí que tomemos el tiempo que nos tengamos que tomar, pero que\naprobemos proyectos y estos artículos con consenso, con debate, con\nlas razones suficientes, pero que sea un proyecto que realmente le\ntraiga beneficios al país.\nDe manera que el llamado para terminar es que mi proposición y para\nterminar es reabrir esos artículos, los cuales no haya consenso y que\nel Gobierno cree que hay todavía diferencias si se ha hecho lo más\npues hagamos lo menos y los discutimos sin ningún problema.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-13T09:07:20-05:00", "transcript": "3242-acta-58-comision-sexta", "order": 164, "name": "H.R. Atilano Giraldo Arboleda"}