{"session": "Comisión Sexta Senado", "text": "Como varias cosas Presidente; justamente\ncuando el señor Viceministro habla de los centros de diagnóstico automotor, que qué\npasa con esos CDA, en el proyecto le estamos diciendo y entre otras cosas fue un tema\nque discutía con el doctor Carlos Amaya, es cómo utilizamos precisamente las\ntecnologías de la información y las comunicaciones para que nosotros realmente\npodamos hacerle seguimiento a esos centros de diagnóstico, aquí lo estamos diciendo\ncomo estaba en la ley, que llevar un registro computarizado de los resultados de las\nrevisiones tecno-mecánicas y emisiones contaminantes de cada vehículo, incluso de\nlos que no las aprueben.\nEntonces, ¿Qué le estamos diciendo aquí?, Que hagamos un monitoreo en tiempo real\nde todos los procesos de inspección que realizan esos Centros de Diagnóstico\nAutomotor a través justamente del uso de las tecnologías de la información y las\ncomunicaciones, en las que tanto nos ha insistido entre otros, el propio ministro de las\nTICS, por eso aquí lo incluimos, para que la propia superintendencia de Transporte\npueda en tiempo real hacerle un seguimiento a lo que vienen realizando en sus\nactividades propias estos CDA, aquí lo estamos contemplando Viceministro, para\ndecirle que sí queremos nosotros que esos Centros de Diagnóstico Automotor,\ntampoco sean centros allá de operación, incluso clandestina, incluso de garaje, sino\nque la propia Superintendencia tenga herramientas suficientes para hacerle\nseguimiento en tiempo real y eso es lo que le estamos proponiendo aquí justamente\nen este artículos, con el uso de las TICS; pero además, en este sistema integrado, no es\nun sistema integrado allá a la “tolondra”, nosotros estamos diciendo que ese sistema\nintegrado de seguridad debe ser previamente homologado por el RUNT, además debe\ntener un sistema de seguridad debidamente acreditado también.\nEsta figura doctor Wilson Arias y doctor Carlos Amaya, esta figura del sistema de\nseguridad fue justamente la misma que aprobamos en todo lo que tiene que ver con\nvigilancia, de seguridad, en lo que tiene ver con los vigilantes, es tal cual, que\ntengamos un sistema de seguridad y eso es lo que estamos proponiendo aquí, un\nsistema integrado de seguridad que es debidamente homologado por el RUNT, que\nevita esto que les estoy mostrando, esto que al propio ministro de Transporte le\nocurrió y que ahí están los documentos para que ustedes los revisen. Eso es lo que\nbusca el proyecto.\nAhora, en ese parágrafo 3º está hablando de que se utilice un sistema único de\nrecaudo, justamente para eso, para que no haya evasión y para que no prolifere pues\nlo que hoy hace tanta mella en el tema del transporte y en todo este tema que tiene\nque ver con licencias de conducción, por eso les reitero la solicitud de que este\nartículo quede como fue presentado en la ponencia señor Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:54:30-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 69, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}