{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nNo sé si procedemos, yo podría dar algunos argumentos sobre estos cinco artículos y\nes decisión de ustedes Honorables Representantes, si deciden abrir la discusión o no\nsobre ellos mismos.\nVoy a tratar de ser muy breve sobre el artículo 15, que entiendo no está aprobado aún\ny trata sobre la creación de un sistema integrado de seguridad con uno de los sectores\nde apoyo al tránsito, los CRC, y el argumento es el siguiente: El argumento va en la\nlínea de la propia ley que creó el RUNT, que le asigna las funciones de registrar,\nmantener, actualizar, centralizar y autorizar toda la información de los once registros\nallá contenidos, habilita al Estado para que asegure esta confiabilidad de la\ninformación a través del contratista propio, que es el RUNT. Y muy importante para\nlos sistemas lo que tiene que ver con la seguridad, lo cual estamos poniendo el mayor\ninterés y énfasis en la mejora de ese sistema que todos sabemos que está aún lejos de\nofrecer esos servicios y en particular de la seguridad y es este sistema el RUNT el que\nintegra además de todos los actores, todas las compañías de seguros, Registraduría\nNacional del Estado Civil, la DIAN, el DAS, la superintendencia de Puertos y\nTransportes, y otras bases de datos que son claves de seguridad del Estado. Es el\nRUNT el que integra todos estos sistemas de seguridad y establece los niveles de\nacceso con certificación digital, con seguridad de comunicaciones y detección de\nintrusos y respaldo de sistemas que como mencionaba, lo estamos mejorando.\nLa concesión del RUNT ha sido multada por el ministerio de Transporte y esa multa\ntiene que ver con aspectos de seguridad del sistema y su relación con actores y ya\ncontamos con un plan de mejoramiento, ese plan de mejoramiento en este aspecto\nen particular sobre el sistema de seguridad de los actores, busca precisamente lo que\nel artículo propuesto en este proyecto de ley describe como objetivo y lo que nos\npodríamos ver avocados es que estemos creando trámites adicionales para el usuario,\nla mejora sobre el proceso, sobre la plataforma que existe actualmente no implica\nadición o creación de trámites nuevos y contar con un sistema de seguridad e\ninformación adicional al que ya cuenta con el RUNT para todos los actores, y de\naprobarse este artículo en la ley, estaríamos frente a dos sistemas tecnológicos con\nuna misma función y funcionalidad. Ese es un tema de fondo para la posición del\nGobierno a que este aspecto de creación de un sistema nuevo de seguridad para un\nactor específico que no va a tener el acceso a todas las fuentes o bases de datos de\nseguridad del Estado, lo cual hemos provisto al RUNT, de hecho puede prestar un\nservicio no con las mejores capacidades como lo haría el RUNT.\nPaso al artículo 16.\nPresidente (H.R. Diego Alberto Naranjo Escobar, Vicepresidente de la Comisión\nSexta): Tiene el uso de la palabra el doctor Carlos Andrés Amaya.", "external_id": "#dr-felipe-targa", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:48:10-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 32, "name": "Dr. Felipe Targa"}