{"session": "Comisión Sexta Senado", "text": "Con mucho gusto. Se desprende del\nconcepto de que son unas rentas cedidas, las rentas de las multas a los entes\nterritoriales y ocurre igual, hay jurisprudencia sobre este concepto; por ejemplo para\nlos peajes, los peajes pueden ser aprobados, generados en las entidades territoriales\npero necesitan ese concepto previo y favorable del ministerio de Transporte. Si\nrecuerdan, en el almuerzo que tuvimos en el Ministerio, sobre la presentación del Plan\nNacional de Seguridad Vial, hablamos de que esta es una política pública que no ha\ntenido el mayor interés, pero no fracasa por falta de recursos, realmente tenemos en\nel sector recursos que son dirigidos a la seguridad vial, gran cantidad de recursos, que\ndebemos tener es un mecanismo que sepamos dirigirlos hacia lo que son los grandes\nlineamientos que ya están aprobados en grandes países del mundo, contextualizados\na las necesidades locales, claramente, pero asegurar que van destinados a esos\nrecursos en las principales ciudades que crearon organismo de tránsito para hacer\neste recaudo de multas.\nEse es el principio y la duda sobre la capacidad del ministerio de Transporte, si me lo\npreguntaran hoy en día, claramente no hay capacidad institucional, pero si recuerdan\nen la presentación que hicimos, el pilar fundamental de este plan es toda una\nconstrucción de institucionalidad, de una dirección de seguridad vial, de un\nobservatorio nacional de seguridad vial y de un consejo nacional de seguridad vial\ncomo órgano consultivo de la sociedad civil que va a apoyar al gobierno en el análisis y\navalar estos planes.\nPresidente (H.R. Diego Alberto Naranjo Escobar, Vicepresidente de la Comisión\nSexta): Gracias señor Viceministro, tiene la palabra el doctor José Edilberto Caicedo.", "external_id": "#dr-felipe-targa", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:50:40-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 46, "name": "Dr. Felipe Targa"}