{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nEl tema de nosotros buscar el aplazamiento del proyecto de ley 214 de 2012, por el\ncual se modifica la Ley 142 sobre la suspensión y reconexión de los servicios públicos,\nse debe primero que todo a que hasta anoche se incluyó en la Gaceta del Congreso, o\nsea, prácticamente ninguno de nosotros ha hecho estudio evaluativo de lo que va a\nser verdaderamente el proyecto, las esencias modificatorias que se tienen dentro de\nla misma. Y yo le pido si muy comedidamente al doctor Humphrey Roa y al ponente,\nno es que estemos en contra del proyecto, yo le sugeriría mejor que retiraran el\nproyecto y con toda justificación, una vez lo presente después del 20 de julio\nempezaremos como primera opción a estudiar este proyecto, pero nosotros lo vamos\na estudiar con mucha seriedad, con mucha transparencia como ha sido nuestra\ncaracterística en la Comisión y empezar a modificar también, nos queda muy poco\ntiempo prácticamente, para seguir el estudio de la modificación del Código Nacional\nde Tránsito y el tiempo que nos queda en la premura con la plenaria de la Cámara de\nRepresentantes, es muy corto.\nY lo segundo señor Presidente, yo llevo mes y medio pidiéndole una cita durante\nvarias fechas al Superintendente de Servicios Públicos Domiciliarios y hasta ahora no\nme ha contestado absolutamente nada y eso conlleva, no sé, no sabemos si es el\nantiguo o está encargado, no sabemos nada de eso, pero por lo menos si está\nencargado, no sabemos nada de eso, pero por lo menos si está encargado, conocerlo,\ny si está nombrado en propiedad pues también por lo menos conocerlo, invitarlo aquí\na la Comisión por lo menos para que conozca y verdaderamente tener, como lo\ntenemos varios Representantes a la Cámara, muchas sugerencias sobre estos\naspectos.\nDr. Silvio Vásquez, doctor Humphrey Roa; en todas las situaciones, retiremos para\nno hundirlo, porque tampoco vamos a tener tiempo para hacer un estudio bien\nfortalecido como es nuestra característica poderlo hace. Y doctor Silvio Vásquez,\ndespués del 20 de julio se presenta y el primero proyecto que estudiará la Comisión\nSexta, con sugerencia del señor Presidente, y más aún, ya siendo usted, Presidente de\nla Comisión, pues con más veras lo pondrá como primera opción en el orden del día.", "external_id": "#hr-jaime-armando-yepes-martínez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:44:50-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 11, "name": "H.R. Jaime Armando Yepes Martínez"}