{"session": "Comisión Sexta Senado", "text": "Yo tengo dudas, quiero decirlo y me parece muy\nbien que se haya reabierto el punto y quiero resolverlas de la manera más leal frente\nal país que es finalmente lo que se debería hacer. Yo he escuchado al doctor Luis\nGuillermo Barrera y quiero decir que tiene razones muy fuertes, ha presentado\nargumentos serios y le reconozco el estudio de la Comisión, además.\nAyer el doctor Luis Guillermo Barrera se ocupó de ilustrarme sobre el tema e insisto\nque hay algunos que somos más legos, pero que tenemos que votar seria y\nresponsablemente; entonces, tenemos que apoyarnos en quienes como el doctor Luis\nGuillermo Barrera y la Comisión saben más. Y dentro de las razones que plantean, se\nlo digo aquí al Ministerio, plantea algunas que yo creo que tienen cierto viso\ndemocrático, es decir, el tema de la relación centro - periferia que siempre ha sido\ncompleja, la centralización, razón por la cual retiré el uso de la palabra para que se\nvotara rápidamente el artículo anterior. Es francamente, ya no solamente\nodiosamente re-centralista, sino injustamente aparatoso que pongan concepto previo\ndel Ministerio a cualquier plan municipal. Entonces, yo creo que es de bulto el debate.\nY en este caso Ministro, aparece la misma discusión que ha presentado el doctor Luis\nGuillermo Barrera, quien señala más o menos el tema de la proximidad de los centros\nal usuario, en fin; y otras razones que también son muy fuertes como el tema de la\ncorrupción. Yo en ese tema de la corrupción suelo tener mucha precaución, porque se\npuede predicar la corrupción del municipio o de la Nación y el Gobierno suele\npresentar el argumento a discreción o a conveniencia, es decir; si conviene presentar\na una entidad nacional como corrupta para acabarla de privatizar como al SENA en\notras épocas; entonces es que ese es un aparato gigantesco nacional que hay que\nacabarlo, porque el gigantismo lo volvió burocrático y corrupto, pero cuando le\nconviene acusar a los municipios entonces, dice que las regalías están siendo\nmanejadas de manera corrupta en los municipios, para re-centralizar el país, siempre\nen función de un criterio neoliberal, privatizador. Es básicamente lo que yo miraría.\nPero lo propio, podría decir del argumento del doctor Luis Guillermo Barrera, hoy, que\npresenta una casuística que no dudo y sé que lo ha hecho no solamente convencido,\ncosa que le reconozco a su argumentación que es muy fuerte y los casos que trae son\npotísimos, pero digamos que igualmente lo que critico al gobierno podría decirse\nahora de nuestro argumento, es decir, criticamos el sistema actual predicando con\nellos que lo vamos a resolver y resulta que ni lo uno ni lo otro. Fíjense, aquí se acabó la\nComisión Nacional de Televisión que porque era muy corrupta y ya no se había\nfundado la Autoridad Nacional de Televisión y ya tenemos denuncias de corrupción\nmayúsculas, no solamente de contratación, sino de tráfico de influencias notorias, en\nmateria de la Autoridad Nacional de Televisión.\nSeñalo esto para decir, yo más bien haría este interrogante: ¿Qué quiere que resuelva\nViceministro en términos de costo - beneficio?. Es decir, esa duplicidad que a mí me\npreocupa y esa es una razón muy poderosa que usted presenta, dice que tenemos un\nsistema nacional, ustedes van a crear una duplicidad que queda más o menos\natomizado en el país y si tenemos mil municipios y varios centros por municipio, eso\nva a quedar absolutamente atomizado y eventualmente su control va a ser mucho\nmás difícil que el control de una instancia nacional y yo creo que eso tiene un sentido.\nNo siempre el argumento de la duplicidad de funciones va a funcionar, porque como\nvamos, mañana nos van a decir, hay duplicidad de funciones entre el sistema judicial\npúblico y el privado que estamos creando en este momento en el Congreso, entonces\nacaben el público para que no haya duplicidad con el privado. Yo todo esto lo miro con\nmucho relativismo. Mi pregunta Viceministro es: ¿Esa duplicidad de funciones que\nusted menciona y que está regulada además en la ley, la 489 de 1998, que dice que no\ndebe haber duplicidad de funciones, esa duplicidad significa sobrecostos para el\nEstado, por ejemplo, es decir, significaría que nosotros vamos a mantener una entidad\nnacional y haber un sobrecosto que va a estar a cargo de la municipalidad, de los\nusuarios, de la sociedad en general?, Primera pregunta.\nY segunda, el tema de conveniencia en materia de control, es decir, ese aparato\natomizado, las posibilidades de control, yo creo que es un poco para agregar a una\ncontroversia tan inteligente que ha presentado el doctor Luis Guillermo Barrera, que\nrenuevo mi admiración por su argumentación, pero no puedo negar la preocupación\nque me genera la manifestación del Gobierno y quisiéramos que nos diéramos en este\nartículo, que no en el anterior si una oportunidad por lo menos de una ilustración\nsobre ese tema señor Viceministro y doctor Luis Guillermo Barrera.\nPresidente (H.R. José Edilberto Caicedo Sastoque,, Presidente de la Comisión\nSexta): Viceministro, muy breve por favor, hemos acordado que antes de las once no\nse va a abrir el registro, un compromiso del, Presidente de la Cámara pero hay que\navanzar.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:53:20-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 62, "name": "H.R. Wilson Neber Arias Castillo"}