{"session": "Comisión Sexta Senado", "text": "A ver Presidente, para colocarnos en contexto;\nen ese artículo 4º creamos el Sistema Nacional de Tránsito, ese Sistema Nacional de\nTránsito es pues como todo el conjunto de orientaciones, de normas, de actividades,\nde recursos, de programas, en fin, de las instituciones que además permiten la\nefectividad, el cumplimiento de estas normas de tránsito.\nEn ese artículo 4º, le damos la posibilidad al Gobierno Nacional que reglamente la\nforma de representación, de la conformación, de las funciones y del propio\nfuncionamiento de ese Sistema Nacional de Tránsito. Ese parágrafo 1º, es el que tiene\nque ver con la obligatoriedad que tienen los organismos de tránsito del país, de\nelaborar, aprobar y ejecutar de forma bianual, han hecho la claridad de que lo\ndejemos cada dos años, de un plan local de seguridad.\nEntonces, lo que a mi juicio no parece conveniente y ya lo ha expresado el doctor José\nCaicedo, es que tengan que venir esos planes locales a concepto previo y favorable del\nMinisterio, porque lo que hace el propio ministerio de Transporte no es más que\nelaborar el Plan Nacional de Seguridad vial, y lo dice el propio parágrafo “que sirva\ncomo base para los planes departamentales, metropolitanos, distritales y municipales\nde seguridad vial”. Luego no tendría razón que el organismo de tránsito elabore su\nplan local de seguridad siguiendo todas las directrices del plan nacional y que a\nrenglón seguido entonces tenga que venir a concepto previo y favorable del\nMinisterio.\nAhora, en cuanto respecta a los recursos, Presidente, recuerde que en el artículo 54\ndel propio proyecto de ley se establece la destinación y allí decimos que los recursos\nserán para atender los planes locales de seguridad vial, es decir, que esos recursos no\npueden destinarse a ninguna otra actividad propia de las circunscritas en el plan local\nde seguridad. Luego eso reafirma mi solicitud, de que ese término de “dará concepto\nprevio y favorable” se debe eliminar de ese parágrafo, es lo que yo les propongo a\nustedes.\nPresidente (H.R. José Edilberto Caicedo Sastoque,, Presidente de la Comisión\nSexta): Bueno entonces, en consideración el artículo número 4º con esas\nconsideraciones, eliminando lo pertinente al concepto previo del Ministerio.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:51:10-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 50, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}