{"session": "Comisión Sexta Senado", "text": "Es correcto Presidente, entonces yo creo que\npara claridad del mismo parágrafo que quede “cada dos años”.\nAhora, la otra discusión es porque en el proyecto inicial se contemplaba que “previo\nconcepto favorable del Consejo Nacional de Seguridad” y ese es un órgano consultivo,\nluego no tendría razón de que ellos dieran concepto previo y favorable, por eso se\neliminó lo del Consejo Consultivo porque contraviene lo dispuesto en el artículo\nsiguiente, y se deja, entonces, “concepto previo y favorable del ministerio de\ntransporte”. Entonces, quedaría así y solamente habría que aclararle ahí que no quede\n“bianual” sino “cada dos años”.\nAhora, hay que hacer una precisión al respecto, este término de: “concepto previo y\nfavorable del ministerio de Transporte”, pues es nuevo en el proyecto, eso quiere\nsignificar obviamente que todos los organismos de tránsito del país que son alrededor\nde 232 tendrán que esperar adelantar sus estudios para adelantar su plan local de\nseguridad vial y llevarlo al Ministerio a concepto previo y favorable, antes de poderlo\nadoptar, ese es un tema que yo discutí ampliamente, que si se tiene un plan nacional,\nque si las directrices las fija el propio Ministerio, el organismo, la entidad territorial lo\nque hace es justamente hacer un plan de seguridad local con fundamento en esas\ndirectrices, de ahí no se podrá salir ese plan local de seguridad. Entonces, traerlo\nnuevamente al Ministerio, los 232 planes locales para revisión del Ministerio, pues\nojalá ese sea un mecanismo ágil, a mí la verdad les digo que no me parece prudente,\nme parece que eso va a dificultar, que se nos va a demorar; se estructuran los planes\nlocales pero habrá que esperar seis meses de la revisión para el concepto previo y\nfavorable del Ministerio, por eso yo había expuesto mis razones del por qué no\ndebería tener concepto previo, sino que el propio organismo de tránsito cumpla con\nlos lineamientos, cumpla con las directrices del Plan Nacional de Seguridad que es el\nque adopta el propio ministerio de Transporte.\nEntonces, esa es como mi consideración pero esa es igual una discusión que coloco de\nplano frente a ustedes.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:50:20-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 44, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}