{"session": "Comisión Sexta Senado", "text": "Una consideración, digamos casi que política y social\ny una de fondo para resolver el tema en materia de votación, o por lo menos lo que a\nmí concierne; primero, que yo he estado atento y renuevo mis agradecimientos,\nespecialmente los integrantes de la Comisión, que siempre estuvieron atentos de\nilustrarnos sobre estos temas, de nuevo lo digo, pero deploro que al filo de la votación\naparezcan nuevos argumentos, digamos, muy atractivos de parte del Gobierno.\nDeploro que no hayamos tenido ocasión de asistir a un momento tan importante\nantes y que se haga a la brevedad de unos segundos.\nYo creo que el argumento que acaba de dar el doctor Ciro Rodríguez tiene una razón y\nexplico de esta manera mi votación, pese a las interesantes observaciones del\nGobierno; si se elimina el artículo nos vamos a privar de seguirlo discutiendo en un\nmomento en el cual honradamente digo no tenemos, tememos seguramente algún\nnivel de ilustración pero no tenemos los detalles porque la polémica casi que apenas\nempieza. Yo creo que deberíamos acompañar al doctor Luis Guillermo Barrera en\ncuanto a la votación y proceder a amplificar el debate, ojalá y se dé con todas, si se\nnecesita audiencias públicas previas se haga de esa manera, para que logremos\nestablecer lo mejor para la sociedad. Por ejemplo, el último argumento que presenta\nel doctor Carlos Amaya me parece que es muy interesante, es decir, entregarle la\ncondición de juez y parte a un privado no es lo mismo que la tenga el Estado, por su\nnaturaleza, por su razón de ser en el marco de un Estado Social de Derecho, está bien\nque el Estado funja como juez y parte, es decir el Estado tiene el ministerio de\nEducación, pero también tiene universidades públicas y eso está bien, porque o si no,\nno podría el Estado cumplir su función, pero que el privado tenga la condición de ser\njuez y parte simultáneamente resulta bastante discutible.\nYo creo que esa razón que ha presentado el doctor Carlos Amaya, recogiendo\nseguramente algo que decía el Gobierno puede ser muy útil para la discusión, pero no\nniego que nos privamos de la ocasión de seguirlo discutiendo si votáramos eliminarlo.\nYo creo que el razonamiento que ha presentado el doctor Ciro Rodríguez es correcto y\nen ese sentido anunciaría mi acompañamiento al punto, sobre la base que podamos\nhacer audiencias suficientes, previo a la plenaria.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:55:20-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 74, "name": "H.R. Wilson Neber Arias Castillo"}