{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, a la Mesa Directiva,\nal señor, viceministro de Transporte y a los compañeros, a todos los asistentes a esta\nsesión de la Comisión Sexta, un afectuoso y respetuoso saludo.\nPara colocarnos en contexto de la discusión del proyecto, en el día de ayer fueron\naprobados los 56 artículos contenidos en la ponencia más un artículo nuevo, el\nArtículo 136A, cuya proposición fue presentada por el Representante Wilson Gómez y\navalada por el señor Viceministro también. Y se presentaron por el Gobierno Nacional\nen cabeza del señor Viceministro, solicitud de que se revisaran los artículos 15, 16, 17,\n28, 29, 31 y el 34, por parte del señor Viceministro.\nAl respecto debo manifestarle señor Presidente, que el artículo 16 al cual hace\nreferencia el señor Viceministro ya fue aprobado por la Comisión. Igualmente el\nartículo 28 al que hace referencia el señor Viceministro ya fue aprobado y quería\nexpresarle Viceministro que el término “previamente”, al que usted hacía referencia,\nque el que manifestaba se suprimiera en ese artículo pues también se hizo y fue\ndebidamente aprobado. El reparo que tenía el Gobierno Nacional frente al artículo 28\nes exactamente el término “previamente”, ese artículo igualmente ya fue aprobado y\nla consideración que había hecho el señor Viceministro también fue acogida.\nAsí que en ese orden de ideas Presidente, le repito, el artículo 16 ya fue aprobado y el\nartículo 28 también fue aprobado, lo propio también con el artículo 34 al que hizo\nreferencia el señor Viceministro que ya fue aprobado por la plenaria. Entonces, lo que\nhabría que mirar Presidente es si se hace reapertura de esos artículos o no.\nEse es el resumen, no sé si queda claro o lo revisamos.\nPresidente (H.R. José Edilberto Caicedo Sastoque,, Presidente de la Comisión\nSexta): ¿Qué es lo que vamos a votar entonces, coordinador?.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:47:40-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 29, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}