{"session": "Comisión Sexta Senado", "text": "Voy a dar algunas sustentaciones del por qué\nno se debe eliminar este artículo; si hay algo importante que trae este artículo es el\nparágrafo 5º, es que nosotros podamos a través de este sistema integrado de\nseguridad, en la expedición del certificado de aptitud física, mental y de coordinación\nmotriz, garantizar entre otras cosas la presencia del usuario, la presencia del\nconductor en ese centro de reconocimiento de conductores, la presencia de los\nmédicos que van a realizar las pruebas en esos centros de reconocimiento, que\nnosotros tengamos como mínimo la posibilidad de que allí se lleve una historia clínica\nde ese usuario que está solicitando ese certificado, que por lo menos se tengan unos\nprotocolos mínimos en esos centros de reconocimiento, que esas pruebas que se\nhacen en esos centros de reconocimiento cuenten con los equipos de cómputo\nnecesarios, que se lleve una base de datos.\nHoy lo que ocurre es vergonzante y voy a colocar un solo ejemplo de por qué es que\nyo les estoy solicitando que creemos un sistema de seguridad aquí tengo en mis\nmanos uno de tantos que podríamos tener de la base de datos y tenemos un\ncomprobante de pago, voy a leerle únicamente los últimos tres dígitos de ese\ncomprobante de pago, el comprobante de pago 299, en esa planilla tenemos el rango,\nvoy a leerle los últimos cuatros dígitos: 3049, 3050, en fin, y el otro arranca en el 299.\nEl 3050 por ejemplo corresponde a la señora Xiomara Elizabeth Montoya Sánchez, ella\ntiene un rango 3050, está su número de cédula, la categoría tercera y miren esto\ncompañeros, cuando va y verifica esta información en el RUNT se encuentra que con\nese número de licencia, la 3050 corresponde efectivamente a esa categoría, el estado\nde esa licencia es activa, pero a renglón seguido dice: Uno, certificado médico vigente;\n“información no encontrada”, certificado de aptitud en conducción vigente;\n“información no encontrada”; examen teórico práctico; “información no encontrada”;\nsolicitudes; “información no encontrada”. Esto es vergonzoso y el estado de la licencia\nes activo, eso no puede ser, por eso yo les estoy proponiendo que blindemos a través\nde un sistema de seguridad ello.\nPero más allá; resulta que el propio sistema tiene unos comprobantes de pago que es\nel famoso CIRE, pues aquí en este primer solo ejercicio que hice, con ese solo\ncomprobante de pago, el 299 que puede el doctor Jaime Yepes corroborar, con cargo\na ese comprobante de pago tiene usted más de 50 licencias de conducción y entonces,\nyo no encuentro explicación lógica, ¿Qué está ocurriendo?, con un solo comprobante\nde pago tiene usted como 50 licencias de conducción y cuando usted analiza el estado\nde esas licencias de conducción activas, pues usted encuentra que no tienen\ncertificados médicos vigentes, que no hay certificado de aptitud en conducción\nvigente, por ese sistema lo que justamente garantiza es la presencia del usuario, lo\nque ese sistema garantiza es que ese certificado de aptitud en conducción vigente se\npractique realmente, lo que busca justamente es que ese examen teórico práctico se\nrealice y eso es lo que no encontramos.\nPodría mencionarles muchas debilidades, pero el señor Presidente creo que va a\nadelantar un debate sobre las debilidades del RUNT, encontradas no por nosotros sino\npor el organismo de control; bien saben ustedes que soy, Presidente de la Comisión\nLegal de Cuentas y allí vamos a citar a la, Contralora General de la República para que\nnos explique los hallazgos de la auditoría que hizo la, Contraloría al RUNT, pero hay\nuna serie de debilidades como esta que les estoy mostrando.\nPero más allá, recuerden ustedes que no hacen mucho al propio ministro Germán\nCardona le hicieron una prueba de cómo le podían sacar su pase en menos de media\nhora y ahí están las pruebas, acá están, acá está la del propio ministro Germán\nCardona Gutiérrez, para demostrarles entonces que no hay el más elemental sistema\nde seguridad en el RUNT y entonces todo lo que esté ocurriendo ahí es justamente la\ncompuerta para que allí anide la corrupción.\nEntonces, lo que yo les estoy proponiendo es justamente que tengamos un sistema\nintegrado, esto fue una prueba que le hicieron al propio ministro Germán Cardona, él\nconoce de esto que les estoy diciendo, fue una prueba que a él mismo le hicieron para\ndemostrar que tan seguro era ese sistema. Para el propio Ministro de Transporte,\ncertificado médico vigente; “información encontrada”, certificado de aptitud en\nconducción vigente; “información no encontrada”, examen teórico practico;\n“información no encontrada”. Este es un ejercicio que le hicieron al propio Ministro,\npor eso es que yo les estoy solicitando que se incluya en este artículo ese sistema\nintegrado de seguridad.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:52:50-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 60, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}