{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Primero que todo, darle un saludo\nmuy especial a usted y a todos los compañeros aquí de la Comisión, agradecerle el\nespacio que usted me brinda, invitarlos a la vez y teniendo en cuenta la posición que\nha hecho expresa el ponente de este proyecto, invitarlos a que si aplacemos el\nproyecto así como ustedes lo determinan, pero yo solamente quiero dejarles en el\ncontexto que esta iniciativa no es que vaya en contra de la SSPD o en contra de alguna\npersona específica, yo lo que quiero y como bien lo he dicho, es prácticamente que\ntodos nos pongamos al frente de modificar la Ley 142, hoy me dicen los de la SSPD\nque ya tienen un borrador, que ya tienen un bosquejo, pero eso mismo vienen\ndiciendo desde años anteriores y a la fecha de hoy el único damnificado que siempre\nha existido es el usuario.\nHoy dejamos aquí en la mesa de la Comisión Sexta este proyecto que busca equilibrar\ny busca respaldar a los usuarios, yo sé muy bien que en cada unos de nuestros\ndepartamentos, en cada una de nuestras provincias y ustedes lo pueden constatar en\nestos días y si es del caso, yo estoy en el planteamiento señor Presidente, si así\nustedes lo determinan, pero no que se hunda el proyecto, si me toca retirarlo lo retiro\nsin ningún inconveniente, pero que todo lo trabajemos en consenso y lo trabajemos\npor el bien de la comunidad. No estamos sacando una ley a la fuerza, no estamos\npresionando, no estamos obligando y tampoco queremos hacer algo malo, queremos\nhacer algo en beneficio de la comunidad; porque no es justo y en especial tengo que\ndecirlo Presidente, en el tema del gas, cuando están pagando servicios mensuales de\ndos mil quinientos, de tres mil pesos y por desgracia porque no alcanzaron a ir al\nbanco o porque no tuvieron la plata, o porque no estuvieron en la ciudad, les cortan el\nservicio y la reconexión tienen que pagar entre cuarenta y cinco mil y cincuenta mil\npesos. Aquí tengo los soportes necesarios de sesenta recibos, para que ustedes\npuedan visualizarlos y observarlos si es el caso, pero no dejemos que el único que siga\nperdiendo siempre sea el usuario y siempre sale beneficiada la empresa.\nYo hoy tengo que decirlo, la SSPD tiene que ser más activa, tiene que estar más\nvigilante, tiene que controlar más, no sé si es que no tiene herramientas, pero hoy la\nveo prácticamente inoperante. Yo le agradezco Presidente, no quiero extenderme\nporque sé muy bien la premura del tiempo, pero si invitarlos a que ojalá este proyecto\nno sea archivado. Les agradezco muchísimo.", "external_id": "#hr-humphrey-roa-sarmiento", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:44:30-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 9, "name": "H.R. Humphrey Roa Sarmiento"}