{"session": "Comisión Sexta Senado", "text": "Muy brevemente, pero es que me hace pensar\nen un tema como este; la estructura del cuatrienio en materia de planeación del\ndesarrollo es claramente definido por Planeación Municipal que el Plan Municipal de\nDesarrollo debe estar articulado con el Plan Departamental de Desarrollo y debe estar\narticulado con el Plan Nacional de Desarrollo, y entonces, en ese mismo orden,\nmáxime cuando los recursos, sobre todo en lo que tiene que ver con las\ntransferencias, el sistema general de participaciones podría pensarse que tiene que\naplicarse el mismo esquema, porque se tiene que garantizar una seguridad de que los\nrecursos se inviertan bien, que es como la preocupación que usted tiene, que tiene el\nMinisterio, que podría ser válida y es que no terminen dilapidándose y utilizándose los\nrecursos que deben ser para programas serios de seguridad vial, haciendo\nseñalizaciones que a los ocho días ya desaparecen y que finalmente se volvieron fiesta\nesos recursos. Yo comparto esa preocupación que pueda tener el Gobierno Nacional.\nSin embargo, a mí me parece que vamos cayendo cada vez más en una concepción\ncentralista de todo y es que todo tiene que concentrarse y todo tiene que vigilarse y\nmanejarse desde el centro y a mí eso me parece preocupante porque un plan, pongo\nun ejemplo del municipio de Chía, tiene que esperar que el Gobierno Nacional, que el\nMinisterio le dé un visto bueno para un plan de seguridad vial de su municipio. A mí\nme parece Viceministro, que deberíamos poner ahí mas bien, que el Ministerio dará,\nojo, como una política pública, establecerá en un documento, en una circular los\nlineamientos que deben aplicarse para la inversión de los recursos en seguridad vial\nmunicipal, y no que el municipio y el alcalde; porque es que, yo fui alcalde,\nperdóneme y yo casi todos los procesos que se me trabaron era los que tenían que ver\ncon el Gobierno Nacional. Y entonces, tenía uno que esperar hasta cuando le parezca\nal funcionario que tiene el tiempo y la oportunidad para dar un concepto, a que lo\npuedan remitir al municipio, para que el municipio o el departamento pueda hacer sus\ninversiones.\nEntonces, pongámosle más bien al Ministerio, que me parece muy válido, que sacará\nun documento mediante un auto administrativo del viceministerio de Transporte o de\nla Dirección Nacional de Seguridad Vial, lo que sea, que establecerá cuales son los\nlineamientos que deben seguir esos planes viales, porque me parece que es maniatar\na los alcaldes y a los gobernadores y aquí tenemos que tener confianza en que la\ndemocracia local también debe tener autonomía y tiene capacidad de decisión y de\ngestión. Gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:50:50-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 48, "name": "H.R. José Edilberto Caicedo Sastoque"}