{"session": "Comisión Sexta Senado", "text": "Si, la preocupación con el doctor Luis Guillermo\nBarrera es el tema de juez y parte, digamos que es lo que a mí me preocupa que el\nparágrafo 6º dice: “Los centros de reconocimiento de conductores deberán establecer\nprotocolos de seguridad para realizar los exámenes”, es decir que los centros van a\ncrear los protocolos de seguridad para ellos mismos, entonces digamos esa es la\npreocupación. “Los exámenes de aptitud física mental y coordinación motriz en un\núnico sistema integrado de seguridad que validarán todos y cada una de las pruebas\nde acuerdo con los criterios de evaluación establecidos por el Gobierno Nacional\nsobre la materia”.\nDigamos, ellos crean su propio sistema de acuerdo con unos criterios, otra cosa es que\nel Gobierno Nacional los evalúe, pero ahí lo que está diciendo es “crearán sus sistema\nde seguridad de acuerdo con los criterios”, y ¿Quién evalúa si está de acuerdo con\nesos criterios o no?, Digamos, la preocupación doctor Luis Guillermo Barrera, es que\nse nos puede enredar el asunto, y la discusión me recuerda señor Presidente, algo que\nme trae malos recuerdos y es el tema de regalías, incluso de la misma CNT y es, como\nesto no sirve y está mal, cambiémoslo por otra cosa y digamos, es como el argumento\nde vender el sofá, tan conocido.\nNo estaría seguro si esa es la cura para esta enfermedad doctor Luis Guillermo\nBarrera, o sea peor la cura para esta enfermedad, o sea peor la cura que la\nenfermedad. No sé si sea mejor fortalecer o hacer una revisión del RUNT que crear\notro sistema paralelo, no sé, tengo confusión, reconozco como el doctor Wilson Arias\nsu criterio pero tengo la confusión ahí de si esto no nos generaría más problemas y si\nle estamos dando una función que ya tiene una entidad pública por ley a unos\nprivados que no sé si funcionaría bien o no.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-06-14T09:53:50-05:00", "transcript": "3243-acta-59-comision-sexta", "order": 65, "name": "H.R. Carlos Andrés Amaya Rodríguez"}