{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, saludar a todos los Honorables\nRepresentantes de la Comisión Sexta de la Cámara de\nRepresentantes, como usted lo ha dicho, manifestar ese apoyo y\nrespaldo en la pérdida de ese ser tan querido como es su padre y\ndecirle que encuentra en nosotros la amistad y la gratitud por el\ncompañerismo que usted ha tenido para con nosotros y decirles que\nese trabajo que se ha venido haciendo en la Comisión Sexta\nesperemos que en esta nueva legislatura sea aun más fructífera.\nTenemos temas importantes y decisivos, el doctor Iván Darío Agudelo\ntocaba el tema del bilingüismo, yo se que Hacienda aún no ha dado el\nsí frente al tema del bilingüismo y aquí tenemos que ser nosotros, dar\nesa pelea, como se acordaran ustedes en el tema del ICETEX, que\ntambién cuando empezamos a hablar de condonar y que el ICETEX\nno podía estar cobrando el interés a los estudiantes, en esa iniciativa\nque presentó el doctor Wilson Gómez, Hacienda también se negó en\nsu momento y aquí ustedes vieron los presupuestos que nos\npresentaron y fuimos los ponentes que nos dimos la tarea aquí y en\nPlenaria donde defendimos, la misma mecánica tenemos que aplicar\npara el tema del bilingüismo.\nTiene que ser una postura de nosotros como Congresistas por el bien\nde este país no puede haber TLC, no puede haber desarrollo, no\npuede haber economía, no puede haber globalización de los\nmercados, si no tenemos igualdad de condiciones en el país, es al\nmismo tema al unísono como tenemos que defender el tema de la\nreforma de la Ley 30 a la Educación Superior en garantizar esa\nautonomía, en garantizar mayor presupuesto y temas tan importantes\nque tienen que quedar aquí en la retina de los colombianos, pero\nespecialmente en el país en el tema de las concesiones viales, aquí\nnos han tomado del pelo; y aquí es donde quiero llamar la atención\njunto con el Representante Miguel Angel Pinto están ya dadas todas\nlas condiciones.\nLos estamos esperando en el departamento de Santander, en\nBucaramanga para hacerles extensiva públicamente la invitación este\njueves, está confirmada la presencia del señor Ministro con todo su\nequipo de trabajo y solicitarles a ustedes que ese tema tan importante\nustedes que conocieron la ola invernal que afecto a Santander,\nnecesitamos la solidaridad de todos ustedes para que este\ndepartamento tenga realmente el respaldo de la Comisión y que desde\nSantander empecemos a irradiar ese compromiso para todo el país y\nque también sea un compromiso y una constante de la Comisión, que\nesos debates que se han hecho en Cali, Pereira, Medellín realmente\ntengan un seguimiento y podamos tener resultados.\nEsa era mi intervención señor Presidente y agradecerles y pedirles\nque ahora terminemos, nos sentemos para coordinar el tema de la\nlogística de quienes van a ir y quienes se van a quedar, que yo si\nespero que por lo menos sean más de 15 los Congresistas que nos\nacompañen este importante día allí a Bucaramanga, que allí van a\nconocer la hospitalidad de los santandereanos.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:01:10-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 7, "name": "H.R. Didier Tavera Amado"}