{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. He solicitado la palabra porque no\npodemos pasar desapercibidos los momentos en el primer lugar por\nsupuesto difíciles del doctor Diego Naranjo a quien saludamos\nafectuosamente, abrazamos y cogemos en la dificultad que le\nembarga haber perdido a su señor padre y también por supuesto\ncomo lo han hecho mis colegas destacar a dos grandes hombres que\nhoy terminan la oportunidad de ocupar las dignidades no solo aquí en\nla Comisión sino en la Cámara de Representantes.\nY en primer lugar a usted señor Presidente y Vicepresidente segundo\nde la Cámara, nuestro saludo no solo del Partido de la U sino personal\ncomo amigo, la felicitación porque usted encarna en este Congreso la\nrepresentación y la lucha de los jóvenes de Colombia y en buen\nmomento el Congreso de la República delega en usted la función\nconstitucional de ejercer el cargo de Segundo Vicepresidente como un\nreconocimiento, en muchas ocasiones el Congreso de la República lo\nhace con aquellos que la madurez y el tiempo les ha dado la sabiduría\npara que desempeñen un cargo y en esta ocasión se reconoce que las\ncircunstancias han cambiado, que no hay que tener unas canas sobre\nla cabeza para decir que sea un hombre estudioso y juicioso, que\nusted lo ha demostrado en esta Comisión, que lo ha demostrado en la\nPlenaria de la Cámara y que su representación y su defensa por los\nestudiantes le permite hoy sentarse en esa curul y creo yo por\nsupuesto no tomo la vocería de los jóvenes en este país, pero creo yo\nque ellos se sienten representados en usted y en caso personal pues\nme halaga mucho también como defensor de temas educativos en el\npaís saber que usted está ocupando esa dignidad.\nEn segundo lugar, por supuesto destacar la postulación y el nombre\nque han puesto a consideración de la Comisión Sexta el doctor Silvio\nVásquez que como bien lo hemos señalado en esta Comisión también\nha sido una Comisión que se ha destacado por su colegaje, que se ha\ndestacado de la amistad entre unos y otros y hoy le ha correspondido\nel turno a un hombre lleno de cariño o afecto, todos sabemos la\ncalidad humana del doctor Silvio Vásquez, sabemos que su condición\nde provinciano como lo somos la inmensa mayoría también le permite\na él tener lo que muchos en estas grandes ciudades perdemos,\nmuchos de nuestros jóvenes infortunadamente en las grandes\nmetrópolis pierden lo que en el campo el ciudadano cultiva, valores y\nprincipios que nuestros campesinos nos infundieron como nuestros\npadres y que se arraigan mucho más que los propios valores y\nprincipios que infortunadamente se pierden en las grandes ciudades.\nPor eso yo siempre he defendido el espacio y el lugar que debe\nocupar uno cuando llega a determinada edad, porque tenemos que\nrespetar tanto a los niños como cuando uno llega a una edad donde\ndebe ser considerado el sabio de la sociedad; y mire usted hoy el\ndoctor Carlos Amaya tiene la posibilidad de ser el vicepresidente y un\nhombre maduro no quiero decir viejo doctor Silvio Vásquez, pero un\nhombre maduro con la sapiencia suya reitero adquirida en esos\nvalores y principios, forjados en la provincia, son garantía para que\nasuma usted la Presidencia de esta Comisión y le permita a esta\nComisión destacarse como se merece; yo entiendo el reclamo del\ndoctor Iván Darío Agudelo, porque infortunadamente es cierto, esta\nComisión de temas trascendentales que ha logrado sacar adelante y\nlos leyó el doctor Diego Naranjo infortunadamente no tienen el eco a\nnivel nacional que deberían tener que son mucho más importantes que\nlos escándalos en que se ha visto envuelto el Congreso de la\nRepública, pero sabrá usted con su sabiduría y sapiencia conducir los\ndestinos de esta Comisión doctor Silvio Vásquez, para que\nencontremos la equidad y el equilibrio que todos nos reclaman, sino\nque merece cada uno por pertenecer a un partido distinto, por pensar\nde una manera u otra, pero siempre con el respeto por cada uno de\nquienes hacemos parte de esta Comisión.\nAsí que mis mejores deseos y éxitos y por supuesto anuncio mi voto\npositivo a favor del doctor Silvio Vásquez.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:04:00-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 25, "name": "H.R. Wilson Gómez Velásquez"}