{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, a todos de verdad un saludo especial en\nesta mañana, agradecerles por habernos concedido tanto a Silvio\nVásquez como a mí el placer de estar aquí en esta Mesa Directiva, en\neste periodo 2012-2013.\nUn agradecimiento especial a mis familiares, a mi señora Luz Stela, no\ntuve el placer del doctor Silvio Vásquez de tenerla aquí en el día de\nhoy a su familia, pero mi señora Luz Stela que se encuentra\ncumpliendo sus funciones como maestra en el municipio de Bello\nAntioquia, a mis dos hijos Pablo y Marcos que están estudiando en\neste momento, de verdad agradecerle a todos los antioqueños que me\ndieron la oportunidad en las pasadas elecciones, el pasado 12 de\nmarzo para llegar aquí al Congreso por primera vez, de verdad que un\nagradecimiento especial porque sin ellos, sin los votos de ellos no\nhubiera sido posible que cualquiera de nosotros estuviera aquí.\nA nuestros compañeros Silvio Vásquez ya hizo una descripción muy\nclara de cada uno de ellos, agradecerles; también quiero agradecerle\nen este tema especial y Silvio Vásquez lo dijo pero es un deber mío\nratificarle, agradecerle a Wilson Arias su voto que demuestra el\ncompañerismo que se ha traído en la Comisión Sexta, muy a pesar de\nlas directrices de su partido, el partido Polo Democrático de\nabstenerse de votar por mesas directivas estuvo acompañándonos.\nY quiero hacerle un reconocimiento muy especial en esta votación a\nJuana Carolina Londoño, nosotros sabemos que no era fácil, ahora se\nlo comentaba a Jairo que la posición que usted iba a asumir en esta\nvotación iba a ser muy decisiva, iba a demostrar la calidad de persona\nque usted es Juana Carolina Londoño y de verdad que le\nagradecemos, los de la Comisión sabemos porque estamos haciendo\nesta referencia, no vamos a entrar a darle explicaciones que no dan a\nlugar y de verdad que sus votos tanto para Silvio Vásquez como para\nmí de manera positiva dan mucho que decir de su persona Juanita y\nsabemos de lo que decía ahora nuestro Presidente, ya ex presidente\nel doctor José Caicedo, esto va a ser una nueva etapa para la\nComisión Sexta.\nEs normal que aquí se presenten posiciones, que se presenten\nalgunos inconvenientes entre compañeros, pero los vamos a superar y\nesta Mesa yo estoy seguro que debe ser mejor, pero no va a ser\nmejor, porque aquí esta Silvio Vásquez y esta Jhon Jairo Roldán, va a\nser mejor porque hemos aprendido, aprendimos de Diego Patiño y su\nprimera Mesa Directiva, aprendimos de José Edilberto Caicedo en la\nanterior mesa y vamos a tratar de mejorar lo que ya se ha hecho y\ncorregir algunas falencias, que la mesa que va a rematar este periodo\nlegislativo, también va a tener esa misma función, vamos a estar de la\nmano como lo ha estado Diego Patiño cuando estuvo Presidente,\ncomo lo ha estado José Edilberto Caicedo, vamos a estar de la mano\nPresidente y Vicepresidente, llevando la Comisión Sexta a lo que tanto\nhemos criticado nosotros mismos, de verdad que vamos a hacer un\ntrabajo, a hacer lo que sabemos hacer aquí, vamos a estar muy\ncoordinados Silvio Vásquez, usted jerárquicamente es el Presidente,\npero aspiro de que estemos muy de la mano en todos estos temas y\nno solo la Mesa sino todos los compañeros.\nQuiero hacerle también un reconocimiento especial a usted Secretario,\nde verdad y al subsecretario que han sido personas fundamentales y a\ntodo el equipo de la Comisión Sexta, sobre todo para nosotros que\nllegamos por primera vez, porque la Comisión no solo llegar por\nprimera vez al Congreso, fue la primera vez que llegamos al lugar más\ncálido del Congreso que es la Comisión y eso nos obliga a que\nseamos una verdadera familia.\nY quiero terminar con un reconocimiento especial en una situación por\nla que hemos pasado muchos y sabemos por lo que está pasando en\neste momento nuestro compañero Diego Naranjo no es fácil, perder un\nser querido nunca va ser algo intranscendente y además el padre de\nuno y usted que tiene sangre paisa, en los paisas de pronto ese tema\nes un poquito más sentido.\nDe verdad que no habíamos tenido la oportunidad de encontrarnos\npersonalmente y aspiramos que a usted pase este momento tan\ndoloroso, a su familia y aquí estamos pues, entonces un\nagradecimiento especial.\nA usted Presidente le quiero rarificar que cuenta con un coequipero y\ncon un obrero acá a su total servicio para lo que usted considere\nPresidente.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:09:10-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 55, "name": "H.R. Jhon Jairo Roldán Avendaño"}