{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, voy a ser muy breve, porque ya estamos\nculminando, pero si quiero tocar dos puntos muy puntuales, primero\nseñor Presidente y miembros de la Comisión, queda claro que aquí el\npasado ministro de Transporte y el pasado Viceministro fracasaron en\nla política de transporte del país, tanto en las ejecuciones de\ninfraestructura y en las obras como en el tema legislativo.\nHoy hay que decirle al país que hay una reforma al Código de Tránsito\nque esta ad- portas de ser hundida, no porque el Congreso no quiera\nhacer el oficio, sino porque el Gobierno pidió que se acogiera un texto\nde ellos cuando aquí nosotros teníamos un proyecto de iniciativa\nparlamentaria y acogiendo esa solicitud del Gobierno dejamos que el\nMinisterio asumiera la responsabilidad de sacar ese proyecto adelante\ny yo llamo al respeto, porque aquí se discutió el proyecto del Código\nde Tránsito y no puede salir el señor Viceministro hoy que ya renuncio\ngracias a dios por su fracaso, no por culpa de nosotros, así que es\nnosotros le introdujimos unos micos a una reforma que fue debatida\ncon el propio Viceministro aquí y aquí no puede quedarle al gobierno\nla sensación ni a nosotros de que cada que haya un proyecto del\nGobierno cuando hay un artículo que no gusta, cuando hay una\nproposición que no gusta, entonces es un mico en el Congreso.\nMe parece señor Presidente y doctor Roldán que vamos a tener que\nhacer respetar el Congreso en esas iniciativas y en esa defensa de\nesos proyectos, no podemos seguir permitiendo más que aquí en la\ngenerosidad del Congreso nosotros que somos de la unidad nacional,\nentonces cuando al Gobierno no le gusta un artículo no es que no se\nhaya discutido, no es que no se hable la posibilidad que aquí se\nargumenta otro tema, sino es que el Congreso lleno de micos el\nproyecto.\nA mí me parece que eso si es falta de respeto y gracias a dios se fue\nel Viceministro, porque no es saliendo a decir en un época de receso\nque hay unos micos en un proyecto de ley que aquí lo debatimos con\nél y él presenta su carta de renuncia para que no venga a darle la cara\naquí a los colombianos, nosotros ahí si vamos a salir a darla y estoy\nde acuerdo con usted doctor Barrera, gracias a dios se fueron esos\ndos señores.\nEntonces, invitemos nuevamente al nuevo Ministro y al nuevo\nViceministro, pero primero a que nos digan que es lo que quieren,\nporque es que el Gobierno no ha sido claro en esos temas del Código\nde Tránsito, el Gobierno nunca ha dicho que quiere, nos toco tratar de\nsacar un proyecto sobre el tiempo, más por el trabajo de los ponentes,\nmás por el trabajo suyo coordinador y por el interés nuestro de que los\nciudadanos tengan un Código de Tránsito que salve vidas que es lo\nprimero que queremos, pero que el Ministerio aquí no ha venido a\ndecir que quiere.\nEntonces que nos digan que es lo que quieren, porque es que si ellos\nno nos quieren decir que quieren pues nosotros tenemos un proyecto\nde autoría nuestra y lo podemos sacar adelante y empezamos a\ntrabajar sobre eso.\nY para terminar sobre el mismo tema doctor Pinto y amigos\nCongresistas, hay otro tema, está pasando lo mismo con el proyecto\nde ley de régimen sancionatorio, está pasando exactamente igual y el\ngobierno no dice que quiere, nos dicen que esperemos, esperemos a\nver si los proyectos se pueden archivar, porque primero por términos y\nsegundo pues porque nosotros le vamos a dar la proposición de\narchivo, pero si pienso que es respaldar que aquí el Gobierno venga y\ndiga el nuevo Ministro y el Viceministro que es lo que quieren y sino\nnosotros podemos construir.\nYo si quiero dejar aquí también anunciar que vamos a emprender los\nCongresistas de la zona cafetera, especialmente del eje cafetero, un\ndebate al Gobierno sobre la política nacional cafetera, no un debate a\nla Federación, a la Federación no vale la pena hacerle debates, la\nFederación es un ente privado lleno de burocracia, que hoy mira con\ndesdén al productor de café, pero si le vamos a pedir y aquí vamos a\nhacer el debate señor Presidente para que en compañía de lo que los\ncolegas del Eje Cafetero queremos como los de Antioquia que son\ncafeteros, los del Huila que son cafeteros, los del Cauca que son\ncafeteros, los de Santander le pidamos y citemos aquí al ministro de\nHacienda, al, director Nacional de Planeación, al ministro de Comercio,\nque el Gobierno nos explique cuál es la política cafetera que va a\nemprender este país, porque hoy la crisis cafetera nos está llevando a\nunas dimensiones de fracaso social, de olvido de las inversiones\nsociales en la región y el gobierno no ha medido el impacto social que\npuede tener una mala política cafetera.\nHoy no le hemos oído al Presidente Santos cuál es la política cafetera\nque este país necesita para enfrentar y defender y ayudar a que haya\nlo que él quiere, sostenibilidad democrática, que haya desarrollo en las\nregiones.\nYo también pienso que quede sobre la agenda y le pido al señor\nPresidente que nos tenga presente para que en el momento oportuno\nhacer esa citación aquí, porque si al café le va bien, le va bien a todo\nel país, queremos que el café siga siendo ese generador de riqueza,\nese distribuidor de ingreso y sobre todo ese producto que le genera\nempleo a más de 500 mil familias que hoy no están siendo atendidas\ncon una buena política nacional cafetera y el cual esperamos poder\nreclamar aquí con los actores primordiales que nos digan que es lo\nque se quiere con la política cafetera, porque o si no va a ver más\ndesplazados, va a ver más violencia y va a ver más participación en\ncultivos de otra índole que no le traen bienestar al país ni a los\nciudadanos.\nEntonces, quería dejar ahí para que sea incluido próximamente en la\nagenda y que sea la Comisión Sexta la que emprenda y aquí somos 5\nmiembros del eje cafetero, porque estamos y queremos liderar ese\nproceso, pero sabemos que este es un país cafetero y que aquí hay\ncolegas que representan también sectores de las zonas cafeteras que\nhoy podrían estarcen viendo afectados porque no existe vuelvo y\nrepito una política cafetera del Gobierno. Muchas gracias.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:10:50-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 66, "name": "H.R. Diego Naranjo Escobar"}