{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, una vez más pues felicitaciones a usted y al\nseñor Vicepresidente por esa designación tan importante, solo le\npedimos a Dios la suficiente sabiduría, para que ustedes puedan guiar\na esta Comisión en su ejercicio legislativo.\nRespecto a la proposición que ha planteado el doctor Pinto a esta\nComisión, que tiene que ver con el proyecto de ley de reforma al\nCódigo Nacional de Tránsito como varias consideraciones que quisiera\nhacer Presidente.\nPrimero, que pues quien hace las aseveraciones de los micos pues es\nel señor Viceministro, yo escuche en primer lugar al Viceministro y me\npareció obviamente un funcionario demasiado irresponsable, lástima\nque ya se fue, creo que presentó renuncia irrevocable después de\nhaber lanzado esos dardos a la opinión pública, sobretodo en un difícil\nmomento para el Congreso de la República.\nY me pareció muy irresponsable el propio Viceministro porque es que\neste proyecto de ley lo presentó el Gobierno en el mes de noviembre\ndel año 2011, así que el señor Viceministro tuvo casi 6 meses para\npoder venir a la discusión, para enriquecer el proyecto, para\nfortalecerlo, pero recuerden compañeros, que no solamente era la\niniciativa del propio gobierno, sino que este proyecto, traía consigo la\niniciativa de 9 proyectos parlamentario, así que igual en ese ejercicio\nque hicimos de análisis sereno a este proyecto no solamente estaba el\nsentimiento y el pensamiento del Gobierno Nacional, sino también del\nCongreso de la República.\nAprovecho pues la oportunidad para presentarle nuestro afectuoso y\ncariñoso saludo a nuestro, Presidente de la Cámara de Representante\nal doctor Augusto Posada, miembro activo de nuestro Partido de la U,\nnos sentimos muy complacidos de que nos acompañe en esta\nmañana, acabamos de elegir nuevos dignatarios en esta Comisión y\nbueno otro paisano suyo lo acompaña como puede apreciar en la\nMesa Directiva y seguramente con la brillantez que le acompaña al\ndoctor Silvio Vásquez esta Comisión Sexta seguirá trabajando en\nimportantes iniciativas que tienen que haber con el desarrollo de este\npaís.\nIgualmente hacemos votos desde esta Comisión por el éxito en su\npresidencia doctor Augusto Posada, sabemos de su preparación, de\nsu intelecto, del conocimiento de este país, sabemos de su gran\ncompromiso con Colombia, así usted lo ha expresado en su propio\njuramento y todos juntos abrigamos la esperanza de volverle a los\ncolombianos que deben tener en el Congreso de la República.\nSabemos que de la mano de Dios, usted seguramente colocara en el\nsitial de honor que le corresponde al Congreso de la República y de\ndemostrarle a los Colombianos que este Congreso ha trabajado en la\ndefensa de los intereses de esta amada Patria.\nLe decía señor Presidente, que me pareció demasiado irresponsable\nla posición que asumió el señor Viceministro de Transporte en el\nentendido de referirse a este proyecto que curso por la Comisión\nSexta que tiene que ver con la reforma al Código de Tránsito y me\npareció demasiado irresponsable, porque es que como lo manifiesta el\nRepresentante Pinto estuvo el señor Viceministro tan solo faltando dos\ndías para que terminara prácticamente el periodo legislativo, estuvo\ncon nosotros discutiendo ampliamente artículo por artículo, cada una\nde estas iniciativas que repito no solamente era la del Gobierno, sino\nde 9 proyectos de ley más y me pareció demasiado irresponsable que\nuna vez se aprobara el proyecto saliese a decirle al país que estaba\ncargado de micos, hemos hecho un gran esfuerzo por presentar una\nimportante iniciativa que el propio país demanda en cuanto respecta al\ntránsito y al transporte en Colombia.\nPero creo Representante Pinto que no es el camino, creo yo\nrespetuosamente que decirle hoy a la Plenaria que enterremos el\nproyecto es también enterrar muchas de las iniciativas de nuestros\npropios compañeros, creo que el proyecto tiene importantes iniciativas\nque de alguna manera recogen el sentir de la comunidad colombiana,\ncreería Presidente que dentro de la agenda que usted va a fijar para el\ntrabajo que se va a desarrollar en esta Comisión pudiésemos ojala\ncontemplar el estudio de esta iniciativa antes de que rindamos\nponencia para segundo debate, seguramente con el acompañamiento\ndel propio Ministro.\nYo creo que si el señor Ministro dio alguna declaración, pues también\nde pronto se equivoca, se equivoca porque él no tuvo digamos que la\noportunidad de estar en esta Comisión discutiendo el contenido mismo\ndel proyecto, creo que el propio Ministro por la premura en el tiempo\ndado que apenas hacia muy pocos días se había posesionado en su\ncargo, creo que no tenia para ese momento el suficiente conocimiento\nde este importante proyecto de ley, luego yo respetuosamente le\nsugeriría Presidente que en su agenda de trabajo pudiésemos\ncontemplar la posibilidad de antes de rendir la ponencia a la Plenaria\npoder desarrollar alguna actividad propia del trabajo legislativo con el\nseñor ministro del Transporte y con el nuevo Viceministro, porque\ntengo entendido ya hay nuevo, viceministro.\nEn todo caso nos deja a la Comisión un amargo sinsabor las\nafirmaciones que hizo el señor Viceministro de manera apresura e\nirresponsable, pero yo creo que también esas afirmaciones que ha\nhecho el Viceministro abren campo y espacio para que aquí también\npodamos en esta Comisión desarrollar un importante debate de control\npolítico de lo que es el tránsito y el transporte en Colombia, abre la\noportunidad para que demos también un amplio debate de temas\ntrascendentales para la vida nacional como el RUNT y lo decía que en\nmi calidad de Presidente aún hasta hoy de la Comisión Legal de\nCuentas hemos tenido la oportunidad de escuchar de manos del\npropio organismo de control una serie de hallazgos, debilidades y\nfalencias que tiene el RUNT en Colombia y es creo yo el momento sin\nigual para que podamos también de cara al país poder hacer un\nimportante debate desde esta Comisión y seguramente algunos otros\ntemas que son de importancia para el Gobierno Nacional, pero\ntambién para el propio Congreso de la República. Así que Presidente,\ncreo yo que una vez usted organice el trabajo legislativo de esta\nComisión, tendremos la oportunidad de presentar las proposiciones\npara que citemos a varios de estos funcionarios a los que hemos\nhecho referencia y seguramente también tendremos la oportunidad de\ncontrovertir el pensamiento de algunos de esos funcionarios que\nquisieron también como en un momento aciago de la vida del\nCongreso casi que colocarlos pues frente al paredón.\nYo creo que en un momento sereno pese a que fuimos reiteradamente\nasediados por la prensa tuvimos la prudencia que hace verdaderos\nsabios de no salirle al juego absurdo que estaba planteando el señor\nViceministro.\nCreo que este es el escenario y tendremos la oportunidad de\nenriquecer el debate como se lo expresaba al doctor Agudelo antes de\npresentar la ponencia para segundo debate, pues le rogaría para\nculminar Presidente al doctor Pinto que ojala nos diésemos el tiempo\nnecesario a la Comisión y a la nueva Mesa Directiva para que\npodamos hacer un análisis concienzudo de estas iniciativas que\nhicieron tránsito por la Comisión y que están hoy ad- portas de ser\nestudiadas por la Plenaria.\nA usted Presidente muchas gracias y de nuevo muchos éxitos, lo\nmismo a nuestro amigo el doctor Augusto Posada dios le guie y le\nacompañe y en este importante reto para su vida política y para la vida\ntambién de la Cámara de Representantes y el Congreso de la\nRepública.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:10:10-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 62, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}