{"session": "Comisión Sexta Senado", "text": "Con mucho gusto doctor Barrera, tendremos en cuenta sus opiniones\ny sus sugerencias para con el doctor Jhon Jairo Roldán y con ustedes\nmismos acordar la agenda.\nQuiero de manera muy especial darle la bienvenida al doctor Augusto\nPosada,, Presidente de la Cámara de Representantes, nos honra su\npresencia, nos enaltece en esta Comisión Sexta de Cámara,\nagradecemos su solidaridad, sus gestos, desde luego también le\nofrecemos nuestro acompañamiento para que no solamente como\nRepresentante, sino como directivos de esta Comisión con el doctor\nJhon Jairo Roldán y con todos los otros 16 Representantes y de todos\nlos funcionarios de la Comisión podamos hacer parte de esos buenas\nintenciones que deberán convertirse en realidades doctor Augusto\nPosada en su Presidencia de la Cámara.\nDecía yo en el agradecimiento de elección que usted lo ha anunciado,\ntenemos un reto y usted quiere liderarlo y nosotros estamos ahí para\nacompañarlo, para segundarlo, para estar muy de la mano para poder\nllevar el Congreso a la provincia pero también llevarlo a una muy\nbuena imagen como fue nuestro juramento cuando arrancamos este\nperiodo constitucional el 20 de julio del 2010.\nDesafortunadamente se presentan situaciones difíciles, muchas veces\npara nosotros mismos, pero que derrumban una imagen favorable de\neste poder legislativo pero que está en nosotros la responsabilidad de\nsacar adelante.\nCon la venia de los doctores Diego Alberto Naranjo, José Edilberto\nCaicedo y Iván Darío Agudelo que están en orden de intervención,\nqueremos con la venia de ellos darle la palabra al señor, Presidente de\nla Cámara de Representantes el doctor Posada para que le\nentendemos su agenda y por eso también la prioridad para que usted\npresente el saludo y desde luego que agradecemos su presencia.\nH.R. Augusto Posada, Presidente Honorable Cámara de\nRepresentantes:\nDr. Silvio Vásquez muchas gracias, felicitaciones por ese nuevo\nnombramiento doctor Roldán, me alegra igualmente el nombramiento\nde ustedes, pero no puedo desconocer pues que está usted\nrepresentando la tierrita y le auguro los mejores deseos doctor Silvio\nVásquez y doctor Roldán en este nuevo reto, a todos ustedes doctor\nCaicedo, doctor Naranjo que desempeñaron con lujo de detalles las\nfunciones, yo si ustedes me disculpan abusare muy poco de su\ntiempo.\nEl Congreso de la República inicia una nueva etapa, una etapa en la\ncual hemos anunciado como Mesa Directiva que necesitamos\nmodernizarnos, que el Congreso necesita acercarse a los colombianos\ny en ese propósito venimos trabajando, venimos trabajando porque no\nes una lectura solamente de la Mesa Directiva sino de todos ustedes,\nde todos los miembros de la Cámara de Representantes, el pueblo\ncolombiano nos ha reclamado mas cercanía, el pueblo colombiano\nquiere saber cómo funciona el Congreso, como se toman las\ndecisiones, porque es inaudito que nosotros por excelencia nosotros\nque somos los que más contacto tenemos con la ciudadanía en\nnuestras regiones parece que nos desconectáramos cuando venimos\nal Congreso, esa es la impresión que tienen los colombianos, una\nimpresión de la cual alguna manera tenemos responsabilidad, pero no\nporque en las regiones digamos algo y aquí vengamos a hacer algo\ndistinto, sino porque el Congreso a través de ese acercamiento, de\nesa modernización que pretendemos necesita enviar los mejores\nmensajes, mensajes más claros a todos los colombianos.\nLos problemas no se solucionan dando la espalda, la reforma a la\njusticia nos dejo muchas enseñanzas señor Presidente, colegas y en\nalgunas ocasiones uno siente que no se quiere volver a hablar de eso,\nel pueblo colombiano necesita una reforma a la justicia y por eso en el\ndiscurso de inauguración lo mencionamos, necesitamos y estamos\nesperando para que el Gobierno Nacional a través del ministerio de\nJusticia nos indique cual es su fórmula para nosotros con autonomía y\ncon mucha independencia decidir si ese es el camino o no.\nPero si ustedes me permiten colegas y desde luego no quiero herir\nsusceptibilidades, cuando uno se mira a un espejo y no se ve una cara\nagradable, no es rompiendo el espejo como van a cambiar las\ncircunstancias, no es acabando las instituciones como vamos a\nfortalecer la democracia en nuestro país, el Congreso está legitimado,\nel Congreso tiene todas condiciones para enfrentar una reforma a la\njusticia o las diferentes reformas que se vienen, de cara al país,\nrealizando los cambios que el pueblo colombiano nos está pidiendo y\neste no es un propósito vuelvo y repito de la Mesa Directiva, sé que es\nun propósito de todos nosotros, eso será lo que nos ocupe en esta\nlegislatura en este año, nada más y nada menos, mañana tenemos el\nprimer debate señor, Presidente de seguridad nacional donde\nparticiparan todos los miembros de la Cámara de Representantes\ndonde vamos a demostrar que las relaciones con el Gobierno Nacional\ncambiaron pero no para generar revanchismos o venganzas, porque el\npaís no soportaría eso, nosotros tenemos que darle la cara como\nsiempre se la hemos dado a los colombianos, enfrentar los problemas\ny presentar las soluciones, con debates de control político autónomos,\nesa es la nueva relación entre el Congreso y el Gobierno Nacional,\ncomo le dije al señor Presidente, una relación que nos va a beneficiar\na todos.\nEn la Plenaria hoy les comentaremos algo más de lo que queremos\nhacer, para que esos cambios por ejemplo cuando salen en los\nmedios de comunicación de que aquí se tiene una nómina paralela se\npuedan desvirtuar, hemos acudido a los contratos de prestación de\nservicios porque la planta de personal del Congreso de la Cámara es\nobsoleta, se habla todavía de mecanógrafos, se habla de cargos de\nfotocopiadores, eso no representa los tiempos que vive nuestro país,\neso hay cambiarlo, en tanto el Congreso tiene que funcionar, en tanto\nel Congreso tiene que acudir a los contratos de prestación de servicios\ny así de frente es que tenemos que darle solución a estos y otros\nproblemas.\nA ustedes les agradezco inmensamente por este espacio que me dan,\nespero no ser inferior a las expectativas que ustedes tienen de esta\nMesa Directiva, espero no ser inferior a las expectativas que tiene el\npueblo colombiano de esa labor que nosotros desempeñamos día a\ndía y les agradezco inmensamente por invitarme a la instalación de\nesta su Comisión de la cual yo estoy seguro doctor Luís Guillermo\nBarrera que esos puntos que usted pone sobre las íes, pues serán\ndebatidos, serán aclarados de frente al país, que eso es lo que está\nreclamando todos los colombianos.\nPresidente nuevamente pues los dejo, ustedes entenderán la agenda,\npero los dejo para que sigan con el desarrollo de la sesión, muchas\ngracias.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:10:20-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 63, "name": "H.R. Silvio Vasquez Villanueva"}