{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, quiero decir primero que en aras de conservar los\npactos y los acuerdos políticos que se han desarrollado a través de\nestos dos años, quiero postular al doctor Silvio Vásquez Villanueva,\nque además tuve la oportunidad de ser el compromisario en los\nacuerdos y le corresponde a esa sesión del partido Conservador en\ncabeza del grupo que maneja el doctor Silvio Vásquez y la doctora\nJuana Carolina Londoño, entonces yo quiero hoy respetar ese pacto y\npostular de manera especial al doctor Silvio Vásquez que además\ntiene una trayectoria política y laboral muy importante como fue haber\nsido Secretario de Policía de San Marcos, Municipio de Acevedo,\nauxiliar de pagaduría de la Beneficencia del Huila, Alcalde Municipal\npor nombramiento de Santa María dos oportunidades, concejal del\nmunicipio de Santa María- Huila y, Presidente del Honorable Concejo,\nPagador de las Empresas Públicas del Huila, Jefe de Sección de la\nContraloría departamental del Huila, Secretario de la Honorable\nAsamblea departamental del Huila, Diputado y, Presidente de la\nAsamblea del Huila en el año 97 y pues hoy se desempeña como\nRepresentante a la Cámara por el departamento del Huila.\nQuiero entonces señor Presidente y a todos los colegas además de\nconocer el trabajo que ha venido haciendo el doctor Silvio Vásquez\ndecir que es un hombre que hoy encarna lo que el Partido\nConservador realmente representa y queremos y estamos seguros de\nque va a ser garantía y va a ser un hombre que va a dar cumplimiento\nal reglamento y va a ser un hombre que nos va a dar todas las\ngarantías a todos los integrantes de la Comisión y en especial a los\nmiembros de todos los partidos que hoy aquí nos acompañan.\nQuiero de esa manera entonces señor Presidente postular para el\ncargo de, Presidente de la Comisión Sexta para este periodo que se\ninicia al doctor Silvio Vásquez Villanueva.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:03:00-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 19, "name": "H.R. Diego Naranjo Escobar"}