{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy buenos días para todos los colegas y quienes\nnos acompañan, primero nuevamente Diego Naranjo lo acompaño y\nsé que es una situación difícil, el año pasado me toco, no tuve la\noportunidad de conocer a su padre, pero a través suyo de sus\ncalidades, se la calidad de padre y aquí no le queda sino Dieguito\nseguir todas esas enseñanzas que nos dejan esos viejos tan queridos,\npero esa es la vida y tenemos que continuar.\nSegundo, agradecerle a la Mesa Directiva doctor Caicedo y al doctor\nNaranjo por el trabajo, yo creo que un buen número de proyectos que\nlogramos sacar adelante y esta Comisión ni más faltaba que se debe\nidentificar y así lo hizo con la educación y todos los sectores, pero yo\niría en educación donde de verdad que le da a uno esa tranquilidad y\nle deja la conciencia limpia, tranquila de que se hizo un buen trabajo,\nporque esos proyectos que sacamos; y doctor Wilson Gómez con ese\nproyecto de su autoría yo creo que valió la pena de verdad estar en\neste Congreso, yo sé que no todos los ciudadanos seguramente le\ndan el valor a estos proyectos que se han sacado adelante, pero\nespecial estos de los créditos de ICETEX , quienes los valoran y de\nverdad le dan en si ese valor pues que tiene este proyecto, yo sé que\nes bien importante para el país y para el desarrollo.\nVuelvo y repito son muchos proyectos en educación, en todos los\nsectores y que este Congreso, de verdad que esta renovación\ndemostró desafortunadamente lo que todos conocemos, pero en estos\ndos años que cantidad de proyectos que en otras administraciones\nhabían intentado sacarlos adelante y que no se había logrado, que\nbueno de verdad en esta Comisión reconocer ese trabajo de verdad a\ntodos los colegas.\nSegundo, a Carlos Amaya ni más faltaba de verdad que le da a uno es\norgullo de su posición, un hombre tan joven, pero que reúne esas\ncapacidades, tanto humanas, intelectuales y desde luego aquí va\ncogiendo esa experiencia y está aprendiendo como Congresista y\ncomo todos tenemos que todos los días seguir aprendiendo.\nDecirle a los dos colegas que hoy están postulados para la nueva\nMesa Directiva al doctor Silvio Vásquez y al doctor Jhon Jairo Roldán\nque no me queda duda de darles el respaldo a nombre de mi Partido\nCambio Radical, porque reúnen las condiciones humanas, las\ncalidades humanas, las calidades académicas, intelectuales y además\nreúnen esa experiencia tal como nos lo comentaron o nos lo dieron a\nconocer los colegas que postularon el nombre.\nDe verdad Silvio Vásquez tiene esa experiencia, yo sé que aquí nos va\na servir para un buen trabajo en esta Comisión, no me queda sino\ndesearles mucha suerte y que es una responsabilidad grande y que\nvamos para adelante y que cuentan con el apoyo y estoy seguro de\ntodos los colegas.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:06:00-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 37, "name": "H.R. Atilano Giraldo Arboleda"}