{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente y felicitarlo por su trabajo en este\nnuevo año que arranca, se me olvido en mi intervención final darle el\nagradecimiento muy especial también y lo hago ahora al doctor Fernel\nDíaz y al doctor Jaime Sepúlveda por su trabajo al frente de la\nSecretaría y Subsecretaria y a todo el equipo que hay detrás de esa\nlabor que se realiza aquí en la Comisión Sexta, mil gracias por su\napoyo, por su trabajo, por su cooperación y también por su asesoría\nen los momentos que lo necesitamos tanto el doctor Diego Naranjo\ncomo yo en condición de Presidente.\nYo quiero solamente recoger un poco el concepto que se ha puesto\nhoy sobre la mesa frente a lo que sucedió con el proyecto de ley de\nreforma al Código de Tránsito, yo creo que históricamente este país no\nha tenido un ministerio del Transporte, ha tenido un ministerio de la\ninfraestructura, no un ministerio del Transporte y un gran salto que dio\nel Gobierno del Presidente Santos es precisamente crear el\nviceministerio del Transporte que le diera una norte en materia de\ntránsito, de movilidad y de transporte al país y eso me parece que uno\npercibía que eso iba a poner a Colombia a tono con los niveles\ninternacionales en esa materia, como Chile, Brasil, México, que han\navanzado enormemente en esa materia.\nSin embargo, a propósito del Código de Tránsito yo también debo\nsentar mi más enérgica protesta, porque disfrazaron la posición\ncontraria de la Cámara de Representantes a través de unos supuestos\nmicos que nosotros habíamos incluido en la Comisión Sexta de la\nCámara.\nLo primero que hay que decir, es que ese proyecto se aprobó también\npara salvar el proyecto, queríamos salvar ese proyecto, porque el país\nlo necesita y quedo pendiente de hacer una revisión para con el\nmismo gobierno y ese fue un acuerdo que se hizo con Viceministro,\npara antes de pasarlo a la Plenaria de Cámara, antes de que nosotros\npresentáramos ponencia pudiéramos tener una revisión a fondo de\ntemas como entre otras cosas el RUNT que fue lo que llevo a una\ncitación al Viceministro a la, Contraloría General de la República donde\nla, Contraloría le mostro con claridad la irresponsabilidad que ha tenido\nel Ministerio en el funcionamiento y la operación del RUNT y el\nViceministro aquí se molesto porque le criticamos en RUNT, porque le\nmostramos con pruebas la absoluta ineficiencia y los grandes\nproblemas que ha tenido esa estructura de información y de base de\ndatos que maneja el Gobierno Nacional.\nEntonces, como no le aceptamos eso al Gobierno Nacional, sino\nmantuvimos un esquema que viene vigente en la ley anterior,\nentonces eso se le volvió un mico al Viceministro, yo creo que eso es\ninadmisible, eso es una falta de respeto para con el Congreso de la\nRepública y me parece que quiso pescar en río revuelto a propósito de\ntodo el debate que se estaba dando frente al tema de la reforma a la\nJusticia y me parece que es desobligante, me parece que era apenas\nel futuro elemental que le merecía al señor Viceministro y es que\npresentara su renuncia y creo que me complace que nos haya dado la\nrazón que presenta su renuncia raíz precisamente de esa situación y\nde ese debate y de esa investigación que le inicia la, Contraloría\nGeneral de la República por los pésimos manejos que ha tenido el\nRUNT, ese es un punto que hay que ponerlo sobre la mesa y eso es\nun debate que tuvimos nosotros aquí en el trámite de ese proyecto de\nley.\nY es que debo decir que el Gobierno Nacional no ha mostrado ni\nclaridad, ni el interés en dos proyectos que son de vital importancia, el\nCódigo de Tránsito y el Régimen de Sanciones, todo el sector del\ntransporte, todos los transportadores de carga, el transporte público\nintermunicipal, el transporte nacional está atento a las organizaciones\ngremiales al régimen sancionatorio y uno no ve que haya algún\nliderazgo; debo resaltar sí que tan pronto hablé con el señor Ministro\nen mi condición de Presidente me dijo que tenía un especialísimo\ninterés y afán de poder trabajar arduamente en lo que tiene que ver\ncon el régimen sancionatorio.\nEse es un tema que tenemos como lo han dicho algunos de mis\ncompañeros que recibirlo de manera concreta por parte del Gobierno\nNacional, el Gobierno Nacional si le interesa un Código de Tránsito, al\nGobierno Nacional si le interesa avanzar en un régimen sancionatorio,\nporque esa es la función de nuestra Comisión Sexta y nosotros lo que\nhemos hecho es darle vida a una posibilidad de que este país tenga\nherramientas importantes y avancemos en la modernización de la\nmovilidad y en el régimen de sanciones y de las reglas de juego claras\nen materia de transporte y en materia de tránsito y era voluntad y ese\nliderazgo y ese compromiso del ministerio de Transporte no lo hemos\nvisto hasta ahora; yo tendría un aliciente y es que pareciera que el\nMinistro Miguel Peñalosa esta con las antenas puestas en esta\nmateria y de aquí en adelante tendrá que decirle al país y decirle a la\nComisión Sexta de la Cámara que es lo que el Gobierno piensa y si\nhay unos micos allá pues que venga acá el nuevo Viceministro y nos\ndiga: “mire los micos son estos y hay que sacar estos micos”, o hay\nque archivar ese proyecto, por mi no tengo ningún problema aunque\nme duele en el alma, porque ese es un proyecto que recoge 8, 9, 10\niniciativas de Congresistas que si a diferencia del Viceministro si\nquieren aportarle a que tengamos unas reglas y unas herramientas\nmodernas en materia de tránsito y en materia de transporte.\nY que si el Gobierno Nacional pretende que no allá una política clara\nen este sentido pues que se lo diga al país, pero es la responsabilidad,\npero no nos viene a nosotros a enlodar que nosotros queremos aquí\nmontar unos micos en un proyecto de ley cuando todo ha sido con\nclaridad, aquí no ha habido ninguna conciliación de ese proyecto, este\nproyecto apenas esta arrancando en primer debate de Cámara y tiene\ntodo un recorrido para poder estructurar una cosa bien hecha y una\ncosa bien solida con el esfuerzo que se hizo. Yo tengo que hacerle un\nreconocimiento al coordinador ponente, Representante Guillermo\nBarrera, es decir usted, toda la lectura, todo el tema jurisprudencial\nque usted tuvo que investigar para soportar las posiciones de cada\nelemento del articulado refleja el sustento legal, refleja el sustento\nconstitucional de cada uno de los aportes que le dimos al proyecto del\nCódigo Nacional de Tránsito.\nEntonces, que no nos vengan aquí ahora a decir que es que la\nComisión Sexta de la Cámara quiso meter unos micos, cuando el\nGobierno Nacional ni siquiera tuvo responsabilidad en estudiar ese\nproyecto, cuando con bombos y platillos el 15 de diciembre un día o\ndos días antes de terminar la mitad de legislatura vino y radico el\nproyecto en la Secretaría General y desde ese día jamás volvió a\naparecer el Gobierno, se fue tres, cuatro meses sabáticos el\nViceministro y cuando se fue el Ministro Cardona ahí si se asusto y no\ntermino su curso allá en Estados Unidos y ahí si se vino para salvar su\npuesto.\nPero como un debate con el del RUNT que le hizo la, Contraloría\nfinalmente el Viceministro tiene que irse de su cargo como debió\nhacerlo por la irresponsabilidad frente a este proyecto.\nQuería dejar eso claro, porque a mí me parece que a nosotros no nos\nvan a indilgar, y como ahora el Congreso se volvió el trompo de poner\ny entonces todo se reviente por lo más delgado y entonces como dijo\nel, Presidente del Congreso se lavaron las manos con el Congreso de\nla República, entonces que no nos vengan ahora con el Código de\nTránsito a decir que hay una situación similar que dista absolutamente\nde cualquier ilegalidad o de cualquier situación que esté orientada por\nsupuesto a que quisiéramos algo distinto a construir un Código que le\nsirva a los colombianos, que ponga unas reglas de juego claras y que\nel sector y los gremios lo están pidiendo hasta este momento y no hay\nrespuestas del Gobierno Nacional. Muchas gracias.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:11:10-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 67, "name": "H.R. José Edilberto Caicedo Sastoque"}