{"session": "Comisión Sexta Senado", "text": "No quisiera ahondar más en el tema, porque seguramente en su\nmomento tendremos la oportunidad de debatirlo muy a fondo, además\nporque es un proyecto como lo dijo el doctor Caicedo debidamente\nanalizado, juiciosamente estudiado y ya habrá un momento de que el\nGobierno nos haga ver equívocos nuestros o que nosotros tengamos\nla oportunidad de demostrarle al Gobierno del porque ese articulado,\npero mire no solo es en el Código de Tránsito doctor Pinto, yo le decía\nal doctor Caicedo a nuestro ex presidente que yo vi también por\ntelevisión como hablaron de un mico en la Ley de Turismo, uno de los\nfuncionarios de Gobierno, o sea no puede ser el propio Viceministro\nestuvo aquí en la discusión, el Gobierno estuvo en la discusión, se\nhicieron foros por este país, se hace un gran debate de cara al país\ncomo yo le dije al Viceministro, debatámoslo de cara al país.\nEntonces, el señor Viceministro estuvo en ese proyecto de ley de\nturismo y no solamente el Viceministro sino que el Gobierno tuvo la\noportunidad con la Comisión de hacer un debate frente al país, apenas\nla Comisión lo aprueba, apenas lo llevamos a debate a Plenaria\nentonces unos de los funcionarios de Gobierno que tuvo la\noportunidad de venir aquí a discutirlo, sale y dice que ese proyecto de\nley tiene micos.\nEntonces, como están de moda los micos, entonces otra vez en duda\nla propia Comisión, el trabajo nuestro, eso me parece que no es justo\npara con el trabajo juicioso y responsable que hace una Comisión, no\nsolo en la Sexta, sino en las Comisiones Constitucionales\nPermanentes y las Comisiones Legales que tiene este Congreso de la\nRepública.\nEso para significarle Presidente que obligatoriamente tenemos que ser\ntambién muy juiciosos en las responsabilidades que adquirimos\ncuando nos asignan esas ponencias, cuando tenemos la inmensa\nresponsabilidad de ser coordinadores ponentes de un determinado\nproyecto, eso demanda de una inmensísima responsabilidad y que\nojala Presidente pues sea como una constante de esta nueva Mesa\nDirectiva la corresponsabilidad de todos, de que los ponentes\nentendamos la inmensa responsabilidad que hay sobre nuestros\nhombros cuando estamos discutiendo un proyecto que nos presenta el\nGobierno, me parece que ese debe ser pues el camino a seguir en\neste trabajo que hoy comienza Presidente, que seamos inmensamente\njuiciosos y responsables, porque creo yo que es lo que el país a grito\nnos está pidiendo.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:12:10-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 74, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}