{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, creo que hoy es un momento muy\nespecial para nuestra Comisión, primero yo quiero solidarizarme con el\ndoctor Diego Naranjo, acompañarlo en esos duros momentos.\nDe la misma forma felicitar la Mesa directiva saliente por el gran\ntrabajo que realizaron, la nueva dinámica que se le coloco a la\nComisión, de salir a las regiones, de estar más de cerca con la gente\nque hacen que nosotros estemos acá representando.\nDe la misma forma al doctor Amaya desearle muchos éxitos, se que\nsus grandes capacidades no solo van a ser una garantía para la\nComisión Sexta, sino que hará brillar esa Plenaria de la Cámara y hará\nque recuperemos nosotros ese nombre y ese trabajo que hace la\nCámara por el bien de nuestro país.\nTanto al doctor Silvio Vásquez como al doctor Jhon Jairo Roldán para\nninguno es un secreto también sus grandes capacidades, su entrega\npor el trabajo acá en esta Comisión y desearle mucho éxito en este\nperiodo legislativo y a todos ustedes compañeros pedirles un favor,\nque muchas de las palabras que se dijeron acá se conviertan en\nhechos, esto es una Comisión que ha permanecido unificada, ojala\nque momentos de crisis se conviertan en unidad de nuestra Comisión\npara seguir trabajando por sacar adelante los grandes proyectos que\nnecesita nuestro país; de la misma forma desearle a los miembros del\nPartido Conservador que nos mantengamos en esa unidad de trabajo\ny sigamos adelante, apenas estamos a mitad de periodo, nos hace\nfalta mucho por recorrer y veremos los éxitos en la medida que\nmantengamos un buen colegaje en la Comisión y una buena unidad\nen esta Comisión.\nOjala este nuevo periodo nos haga olvidar muchas circunstancias del\npasado y empecemos como así lo hemos hecho por dos años con\nmucha amistad, con mucho colegaje, con mucho compañerismo para\nque tengamos un muy buen recuerdo de esta Comisión Sexta.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:06:30-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 40, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}