{"session": "Comisión Sexta Senado", "text": "Yo quiero antes de iniciar el orden del día, como leer un informe de la\nComisión para que pues todos lo tengamos presentes sobre los\nproyectos que fueron tramitados aquí durante esta legislatura pasada\ny que son Ley de la República y que tuvieron mucha trascendencia e\nimportancia porque fueron debatidos e iniciados aquí desde la\nComisión Sexta.\nLEYES TRAMITADAS POR LA COMISION VI LEGISLATURA 2011-2012\n1. LEY 1506 DEL 10 DE ENERO DE 2012\n“POR MEDIO DE LA CUAL SE DICTAN DISPOSICIONES EN MATERIA DE SERVICIOS PÚBLICOS\nDOMICILIARIOS DE ENERGÍA ELÉCTRICA, GAS NATURAL, ACUEDUCTO, ALCANTARILLADO Y\nASEO PARA HACER FRENTE A CUALQUIER FENÓMENO NATURAL QUE INCIDA O\nALTEREDESASTROSAMENTE A LA POBLACIÓN NACIONAL Y SU FORMA DE VIDA.”\n2. LEY 1507 DE 10 DE ENERO\n\"POR LA CUAL SE ESTABLECE LA DISTRIBUCIÓN DE COMPETENCIAS\nENTRE LAS ENTIDADES DEL ESTADO EN MATERIA DE TELEVISIÓN Y SE\nDICTAN OTRAS DISPOSICIONES\".\n3. LEY 1523 DEL 24 DE ABRIL DE 2012\n“POR EL CUAL SE ADOPTAN LA POLITICA NACIONAL DE GESTION DEL\nRIESGO DE DESASTRES Y SE ESTABLECE EL SISTEMA NACIONAL DE\nGESTION DEL RIESGO DE DESASTRES Y SE DICTAN OTRAS\nDISPOSICIONES.”\n4. LEY 1546 DEL 05 DE JULIO DE 2012\n“POR MEDIO DE LA CUAL SE MODIFICA EL ARTICULO 99 DE LEY 115 DE\n1994 Y SE DICTAN OTRAS DISPOSICIONES.”\n5. LEY 1547 DEL 05 DE JULIO DE 2012\n“POR LA CUAL SE OTORGAN BENEFICIOS A ESTUDIANTES DE EDUCACION\nSUPERIOR DE ESTRATOS SOCIOECONOMICOS 1, 2 y 3 Y SE DICTAN OTRAS\nDISPOSICIONES.”\n6. LEY 1548 DEL 05 DE JULIO DE 2012\n“POR LA CUAL SE MODIFICA LA LEY 769 DE 2002 Y LA LEY 1383 DE 2010 EN\nTEMAS DE EMBRIAGUEZ Y REINCIDENCIA Y SE DICTAN OTRAS\nDISPOSICIONES.”\n7. LEY 1549 DEL 05 DE JULIO DE 2012\n“POR MEDIO DE LA CUAL SE FORTALECE LA INSTITUCIONALIDAD DE LA\nPOLITICA NACIONAL DE EDUCACION AMBIENTAL Y SU INCORPORACION EFECTIVA EN EL\nDESARROLLO TERRITORIAL”\n8. LEY 1556 DEL 09 DE JULIO DE 2012\n“POR LA CUAL SE FOMENTA EL TERRITORIO NACIONAL COMO ESCENARIO\nPARA EL RODAJE DE OBRAS CINEMATOGRAFICAS”\n9. LEY 1557 DEL 10 DE JULIO DE 2012\n“POR LA CUAL SE MODIFICA EL PARAGRAFO 3 DEL ARTICULO 64 DE LA LEY\n1242 DE 2008 - COMPETENCIA PARA EL MANTENIMIENTO DEL CANAL DE\nACCESO AL PUERTO DE BARRANQUILLA.”\n10. LEY 1558 DEL 10 DE JULIO DE 2012\n“POR LA CUAL SE MODIFICA LA LEY 300 DE 1996 - LEY GENERAL DE TURISMO,\nLA LEY 1101 DE 2006 Y SE DICTAN OTRAS DISPOSICIONES.”\nEsto es un resumen de los proyectos que hoy son Ley de la República\ny en la cual todos ustedes tuvieron que ver con la elaboración de estas\nleyes como ponentes, como autores, como coordinadores ponentes y\npues por medio del cual queremos informarle a toda la teleaudiencia y\na todos los ciudadanos que estos proyectos fueron tramitados pues\naquí y que hoy son y están a disposición y le pediría señor Secretario\nque se informara por todos los medios posibles a todos los ciudadanos\ndel país que estas leyes se aprobaron aquí, que benefician a todos los\nciudadanos también como parte de lo que el Congreso y la Comisión\nSexta hacen.\nEntonces, pues quería como agradecerles por la participación a\nustedes en la elaboración de esas ponencias en los debates y lo que\nfinalmente se lograron de que estos proyectos de ley sean hoy ley de\nla República.\nDr. Iván Darío en el uso de la palabra.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:00:20-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 3, "name": "H.R. José Edilberto Caicedo Sastoque"}