{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, empezar por felicitar y poner como ejemplo\nla postulación y posterior designación del doctor Carlos Amaya como\nSegundo Vicepresidente de la Cámara, donde como el mismo lo\nmanifestaba fuimos nosotros los defensores desde esta Comisión para\nque al interior de la Plenaria de la Cámara de Representantes se\nacabara con unas dudas que estaban queriendo sembrar en torno a\nCarlos Amaya y ese es un gran ejemplo de la unidad que se tiene que\ndar aquí al interior de nuestro seno legislativo como es la Plenaria de\nla Comisión Sexta de la Cámara de Representantes, si aquí ha\nprimado más la amistad, las buenas relaciones, respetando la\ndiferencia de pensamiento, respetando la liberalidad del debate, pero\ngarantizando todo el respaldo y la unanimidad que tiene que haber\naquí entre cada uno de los Representantes que hacen parte de los\ndiferentes partidos.\nYo quiero señor Presidente celebrar hoy el renacimiento del frente\nnacional donde aquí la Comisión Sexta de Cámara habíamos tenido\nprimero Partido Liberal, Partido de la U, luego Partido de la U y Partido\nConservador, hoy estamos reviviendo el frente nacional en hora buena\ncon la Presidencia del Partido Conservador y Vicepresidencia del\nPartido Liberal, auguramos buenos tiempos en este bipartidismo del\npaís y sabemos que ese frente nacional le va a dar buenos resultados\nal país, a la Comisión Sexta de la Cámara de Representantes con esa\npostulación que han hecho hoy del doctor Silvio Vásquez una persona\nque se ha ganado el respaldo, el respeto y el ambiente de\ncompañerismo dentro de la Comisión y de hecho por eso la\npostulación que ha hecho el Partido Conservador de su nombre; como\ntambién de un gran amigo como es el doctor Jhon Jairo Roldán del\nPartido Liberal a quienes respaldamos en esta posición, que sabemos\nque cuenta con el respaldo del Partido Liberal, pero además con la\ngratitud y con la confianza que le tenemos todos sus Representantes.\nEntonces, señor Presidente le damos la bienvenida a ese frente\nnacional y respaldamos ese voto aquí de la Comisión para este\nimportante grupo de Mesa Directiva que se va a conformar, muchas\ngracias Presidente.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:05:20-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 32, "name": "H.R. Didier Tavera Amado"}