{"session": "Comisión Sexta Senado", "text": "Quiero en este momento tan especial de mi vida, agradecerle a Dios\nesta bella oportunidad como se lo decía a él esta mañana en gratitud\npor la vida, por la libertad, por la familia y por los amigos, que si era su\nvoluntad se diera esta oportunidad para bien desde luego mía, de mi\nfamilia, de los amigos para bien de la Comisión Sexta y el Congreso\nen general, a él mi gratitud eterna por estas oportunidades\nmaravillosas que me ha dado siempre viéndome con ojos de\nmisericordia, benevolencia y mucho amor, a mis padres que están al\nlado de Dios en el cielo, a mi padre Carlos Gentil Vásquez, a mi madre\nAlcira Villanueva que de allá con mis abuelos y mi hermano Jairo me\nbendicen permanentemente y me acompañan, a ellos por darme la\nvida y seguirme bendiciendo desde el cielo.\nA mi esposa María Nubia aquí presente y a todos mis hijos, a mi hija\nAna María que está aquí acompañándonos y a todos los hijos en\nNeiva, en Bogotá y a mi hija mayor en España, ellos son mi razón de\nser y saben perfectamente que todo lo que he hecho en la vida ha sido\npor ellos, para dejarles una bonita vida y un buen ejemplo.\nA mis amigos que desde toda la vida me han acompañado en esta\ntrayectoria, desde que comenzamos nuestra vida pública y política he\nencontrado amigos de mucho talante, de mucha responsabilidad, pero\nmucha lealtad y de profunda convicción, a ellos desde aquí les ofrezco\nmi gratitud, aunque no están porque desde luego no era un hecho que\npodíamos decir que se dieran las cosas, no por desconfianza con los\ncompañeros, sino porque en política uno entiende que esto es muy\ndinámico.\nA los amigos y colegas Representantes de esta Comisión, de verdad\nmuchas gracias, muy amables por este detalle de amistad, de\nconfianza y de esperanza, todos ustedes han sido para mí la\noportunidad de conocer una nueva familia, una familia política, en esta\nComisión donde no se siente extraño nadie y donde todos nos\ntratamos sin diferencia de partidos, sin diferencia ideológica de clase\nsocial, sino como hermanos.\nDe manera muy especial a Juana Carolina Londoño que ha sido mi\namiga incondicional estos dos años de permanencia en la Cámara,\ncon ellos hemos aprendido a recorrer este camino y desde luego que\nyo se que ella va a ser parte fundamental también del aliciente y de los\nresultados, lo mismo que todos ustedes, porque indiscutiblemente\nestas oportunidades que nos da la vida, las vamos a tomar con mucha\nhumildad, pero con mucha responsabilidad.\nGracias amigos de la Comisión, amigos del Partido Liberal Iván Darío\nAgudelo Zapata, el doctor Diego Patiño Amariles de Risaralda, al\ndoctor Miguel Angel Pinto Hernández de Santander, al doctor Jhon\nJairo Roldán Avendaño de Antioquia mi compañero de Mesa Directiva,\nal Partido Conservador mi partido una bancada que se ha distinguido\npor la seriedad, que nos ha dado la oportunidad de estar aquí a través\nde la Vicepresidencia del doctor Diego Naranjo, con el doctor Ciro\nRodríguez y con la doctora Juana Carolina Londoño tengan la\nabsoluta seguridad que este partido seguirá representado en dialogo y\nen coordinación, en concordancia y mirando hacia un mismo norte que\nes lo importante, por eso doctora Juana Carolina Londoño de Caldas\nmuchas gracias, al doctor Diego Naranjo de Risaralda y al doctor Ciro\nAntonio Rodríguez del Norte de Santander, al Partido Verde, al doctor\nCarlos Andrés Amaya Rodríguez hombre joven, propositivo que ha\nsido honrado para orgullo de la Comisión Sexta como Segundo\nVicepresidente de la Cámara de Representantes premio a su juventud,\na su estudio, a su entrega, a sus propuestas, a su dinámica, por eso\nreciba usted como ya lo hicimos anteriormente doctor Carlos Andrés\nAmaya nuestra gratitud, nuestro reconocimiento y nuestra felicitación\npor esa Segunda Vicepresidencia.\nAl Partido Polo Democrático Alternativo, al doctor Wilson Neber Arias\nCastillo, yo entiendo perfectamente las directrices de partido, la\ndisciplina, pero también reconozco, alabo y agradezco el gesto de\namistad de salirse de las directrices del partido del Polo Democrático\npara depositar el voto por el doctor Jhon Jairo y por mí, es un acto\nenaltecedor que nos honramos en reconocer y en agradecer.\nAl Partido Cambio Radical con el doctor Atilano Giraldo Arboleda del\ndepartamento del Quindío, muchas gracias doctor Giraldo porque\ntanto su partido como usted de manera especial, de manera personal\nha sido un amigo con talante, un amigo con altura, un amigo con\nmucha sinceridad y mano extendida, muchas gracias de verdad\ndoctora Atilano Giraldo.\nAl Partido de Integración Nacional PIN al doctor Didier Alberto Tavera\nAmado joven, beligerante, propositivo, estudioso, participativo, que le\nagradezco esa generosidad siempre suya, muchas gracias doctor\nTavera y a la bancada mayoritaria de esta Comisión y del Congreso de\nla República, amigos tan especiales doctor Luís Guillermo Barrera de\nBoyacá, de esa provincia donde estuvimos el pasado 8 de junio en su\nmunicipio en Sogamoso, al doctor José Edilberto Caicedo Sastoque\ndel departamento de Cundinamarca, del municipio de Zipaquirá,\nmuchas gracias por esa oportunidad también de haber tenido la\noportunidad de conocerlos a ustedes, al doctor Wilson Hernando\nGómez Velásquez, venido de la provincia de un municipio Tolimense,\nayer tuvimos la oportunidad de conocer a los alcaldes en Ibagué y que\nha hecho con mucho esfuerzo pero con muy buenos resultados su\nexitosa presentación política en la Ciudad Capital de Colombia, esta\ninmensa Bogotá, gracias siempre doctor Wilson Gómez por su\namistad.\nAl doctor Jairo Ortega que no nos acompaño por motivos de salud,\npero he recibido siempre su amistad y solidaridad y de verdad solo le\npedimos a Dios que lo tenga muy rápido nuevamente en ejercicio de\nsus funciones y mi gratitud desde acá.\nAl doctor Jairo Quintero Trujillo de Caldas, muchas gracias doctor\nJairo Trujillo, por todo lo que nos ha dado a Colombia a través del\nOnce Caldas como campeón de la Copa Libertadores y también por su\namistad aquí en la Comisión y en el Congreso, por su experiencia y su\nsabiduría y al doctor Jaime Yepes el de toda la vida, mi paisano del\nTolima Grande, muchas gracias doctor Yepes, porque ha sido usted\nsiempre muy generoso y muy especial conmigo, dios premie también\nesa gratitud y dios premie la amistad de todos ustedes.\nMi gratitud también a mis funcionarios de la UTL, a mis asesores y\ntodo el personal que me acompaña en la oficina de la Cámara desde\nel 2010, a Tatiana, Aisa, Diana, Harold, Guillermo en fin a todos,\nmuchas gracias también porque sin ellos sería muy difícil sacar\nadelante esta responsabilidad, a todos los funcionarios de la Comisión\nSexta, a lo compañeros de trabajo de la Comisión Sexta, muchas\ngracias, desde luego empezando por el doctor Fernel Enrique Díaz\nQuintero mano derecha de todas las mesas directivas desde hace\nmucho tiempo de esta Comisión y al doctor Jaime Alberto Sepúlveda\nquien es como la conciencia jurídica digamos así, la persona muy\nespecial en todos los temas y muy solicito a las respuestas que\nnosotros hacemos mediante las inquietudes.\nAl señor, Presidente de la Cámara de Representantes el doctor\nPosada, también le extiendo el saludo desde aquí, porque también\nestuvo muy solidario y desde ayer en Ibagué nos dijo que de pronto\nestaba, pero comprendemos su ausencia en este momento, pero le\nagradecemos su coordinación, él ha trazado una estrategia de\nrecuperación de la imagen de la Cámara con el doctor Roy Barreras\ndesde el Senado para recuperar la imagen del Congreso, que andaba\nmuy bien hasta finales del periodo pasada, pero que es una\nresponsabilidad nuestra asumirla para poder hacer del Congreso una\ninstitución respetable que llegue a todos los rincones con la buena\nimagen y las decisiones claras diáfanas y honestas de todos los\nCongresistas, a los periodistas tanto de la Cámara como de los\nmedios de comunicación en Colombia, un saludo especial, una\ngratitud por el cubrimiento y desde luego también a todos los\npresentes señores, señoras y amigos.\nQuiero expresar el reconocimiento a la Mesa Directiva que acaba de\nentregarnos esta responsabilidad, al doctor Caicedo y al doctor\nNaranjo, ellos han sido muy especiales, dignatarios de la\nresponsabilidad de la Comisión Sexta Constitucional de la Cámara en\neste año que acaba de concluir, desde luego que al reconocer ese\npunto altísimo de gestión, nos corresponde al doctor Jhon Jairo\nRoldán y a mí tratar por lo menos igualar y si dios nos permite superar\nesas acciones que va a ser muy difícil, pero desde todo punto de vista\ntenemos esa responsabilidad doctor Jairo y señores Secretarios y la\nComisión, son ustedes los guías y los foros permanentes y como fue\ntambién la primera Mesa Directiva del primer año de nuestro periodo\nconstitucional, son lecciones que tenemos que aprender para poner en\nejecución.\nTenemos compromisos y retos que asumimos con gran\nresponsabilidad, tenemos a nuestro cargo una serie de ministerios, de\nentidades, de instituciones, que nos permiten a nosotros desarrollar\nuna acción pública, una gestión permanente y un control político,\nvamos a organizar con el doctor Jhon Jairo Roldán y con todos\nustedes una agenda especial en este año donde podamos dar el\nmayor cubrimiento necesario para el control político y también tendrán\ncabida todas las propuestas aquí para el análisis y el estudio y desde\nluego aprobación o desaprobación según lo determine la Comisión\nSexta en su real, saber y entender, es posible que en este periodo\nentre un gran reto que tiene Colombia, que es la reforma a la\neducación superior nuevamente, estamos listos a abordarla y a\nsacarla adelante en consenso, en diálogos, en mesas de concertación\ny todas las demás propuestas que hagan tanto los Honorables\nRepresentantes como el Gobierno o las personas que tienen a bien\npor Constitución y por Ley presentar los diferentes proyectos de ley en\nesta Comisión, tenemos que hacer un trabajo coordinado, pero desde\nluego también quiero manifestar mi garantía de esta Presidencia, de\nesta Mesa Directiva y lo tomo en nombre del doctor Jhon Jairo Roldán\ncomo Vicepresidente, garantía para todos.\nAquí nadie se puede sentir en minoría y tampoco nadie va a imponer\nunas mayorías, nosotros somos una familia de dialogo, un equipo de\ntrabajo, aquí no somos un grupo de trabajo, somos un equipo y por\neso las garantías son permanentes, serán reconocidas y tendrán la\noportunidad de que con esta Presidencia podamos sacar adelante\neste periodo.\nEste es un reconocimiento que ustedes hacen a la provincia\ncolombiana, lastimada con el centralismo, a la provincia colombiana\ndónde venimos todos, esta Comisión Sexta es la que representa las\nregiones, esta Comisión es la que tiene las responsabilidades de llegar\na esas regiones, por so agradezco infinitamente la oportunidad que\ntuvimos de estar en Neiva y que ustedes me dieron, la oportunidad\nque tuvimos y que tuvo la Comisión de acompañar al doctor Jairo\nOrtega Samboni en Palmira, la oportunidad que nos dio el señor\nPresidente en esa oportunidad del doctor José Edilberto Caicedo de\nestar en Facatativa, la oportunidad que tuvimos con el doctor Luís\nGuillermo Barrera de estar en Sogamoso y vamos a estar a partir de\npasado mañana en Bucaramanga, acompañando al doctor Didier\nTavera y al doctor Miguel Angel Pinto en la sesión; yo los invito a\ntodos a que nos acompañemos mutuamente, al doctor Ciro Rodríguez\nposiblemente el 30 de agosto en Ocaña, Norte de Santander, está\npendiente la visita y la sesión de la Comisión en la Virginia Risaralda\ncon el doctor Diego Naranjo y en fin queremos llegar a las\ncomunidades.\nPor eso este reconocimiento que usted hace a la provincia, a un\ndepartamento como el Huila, un departamento que\ndesafortunadamente tiene altos índices de pobreza que tiene una\nmalla vial bastante en dificultades, que tiene una situación muy difícil,\ntodos los cafeteros, mas de 70 mil familias cafeteras en el Huila, esta\nes una situación bastante lamentable, pero ahí vamos a estar en\nseguimiento de esas reuniones y sesiones que hacemos\ndescentralizadas, pero especialmente un reconocimiento a ese\npequeño que existe en Colombia y mi municipio es un ejemplo, Santa\nMaría- Huila allá en la cordillera central, allá arriba en la montaña, allá\nen los riscos, allá aparece un pueblito, mi pueblo Santa María- Huila\nque llevo en el alma y en mi corazón.\nDios me les pague a todos, dios me los bendiga, un abrazo, muchas\ngracias.\nTiene el uso de la palabra el Representante Jhon Jairo Roldán.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:09:00-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 54, "name": "H.R. Silvio Vásquez Villanueva"}