{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, primero ratificarle mi saludo de condolencia\nal doctor Diego Naranjo por el fallecimiento de su señor padre, mucha\nfortaleza en tan difícil momento.\nFelicitar al doctor Carlos Amaya por haber logrado esa importante\nposición en la Mesa Directiva de la Cámara, viene un gran reto para\nustedes como quiera que van a reencontrarle el camino a la Cámara\nde Representantes y al Congreso de la República en un difícil\nmomento atropellado por muchos, ese es un gran reto y nosotros\nsabemos de su capacidad doctor Amaya y de su profesionalismo, nos\nsentimos seguramente muy bien representados en este ejercicio que\nusted va a ser desde la segunda Vicepresidencia de la Cámara.\nIgualmente tuve la oportunidad de ser también compromisario de mi\npartido y como lo expresa el doctor Naranjo también doy fe de que en\nefecto en este periodo legislativo le corresponde a un miembro del\npartido Conservador asumir la Presidencia de esta Comisión y creo yo\nque tenemos identidad también de miembros del Partido de la U en\nacompañar esa postulación que ha hecho el doctor Naranjo en cabeza\ndel doctor Silvio Vásquez Villanueva, como quiera que encarna\ntambién el sentir de un pueblo dado a través de estas importantes\nejecutorias y logros que ha tenido a lo largo de su vida profesional, así\nque creo yo interpretar el sentir también de mis compañeros del\nPartido de la U e igualmente entonces acompañaremos la postulación\ny la elección del doctor Silvio Vásquez Villanueva como nuestro\nPresidente de la Comisión Sexta.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:03:40-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 22, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}