{"session": "Comisión Sexta Senado", "text": "En primer lugar al doctor Diego Naranjo le renuevo mi abrazo sincero\ncon motivo de su deceso de su señor Padre y nuestro\nacompañamiento, me uno a las voces que así lo han planteado.\nQuiero expresar mi decisión de acompañar las dos postulaciones que\nse han hecho, quiero señalar que en esta oportunidad para el caso de\nla Presidencia se impone como las buenas formas que todos hemos\nconocido del doctor Silvio Vásquez y creo que está empezando de\nmanera muy importante en esta determinación y me parece muy\nafortunada, de verdad doctor Silvio que lo hago con toda satisfacción,\nse que usted es garantista y que como el doctor Jhon Jairo Roldán su\nacendrado espíritu liberal le permite mirar desde una perspectiva\ndemocrática los asuntos del Congreso de la República van asegurar\nun trámite importante de la Comisión.\nDe modo que expreso a uno y a otro mi decisión de acompañarlos,\nsabe el país que el Polo Democrático no ha participado de acuerdo\ndistinto que los que le permitieron acompañar la Primera\nVicepresidencia del doctor Germán Navas pero no siempre es\nnecesario que medie un acuerdo político para que uno pueda distinguir\nen las personas postuladas las capacidades para adelantar bien una\ntarea.\nY finalmente casi que sobraría expresar mi voz de aliento a la elección\ndel doctor Carlos Andrés Amaya, digamos que la Comisión y en\ngeneral quienes nos conocen han sido testigos de que hemos\ncompartido grandes batallas, a veces bastante solitario, otras veces\ncon mayor acompañamiento, de modo que lo que dice Carlos Amaya\nes cierto, hay una decisión partidista que desde luego debí honrar y no\nsolo ello, sino que se me hizo la especial encomienda de presentarlo\nante la Plenaria, pero el doctor sabe, no voy a hacer público mis\npermanentes preocupaciones por lo que fuera el desenlace de su en\nbuena hora postulación y elección como Segundo Vicepresidente, de\nmodo que lo ratifico públicamente y a unos y a otros expreso mi\ndisposición a acompañarlo.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:04:40-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 29, "name": "H.R. Wilson Arias Castillo"}