{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo lo que quiero aclarar es que lo que pretendía\naquí es precisamente lo que estamos aquí hablando, de que venga\naquí el Ministro, yo hablo del Ministro es porque yo lo oí, lo vi a él en el\nnoticiero, no fue al Viceministro, fue directamente al ministro de\nTransporte que decía que no iba a permitir que en el Código de\nTránsito le metieran micos; entonces yo lo que propongo aquí es\nprecisamente lo que ahorita había dicho el Parlamentario Luís\nGuillermo Barrera, es que traigamos al Ministro, incluso yo decía\npresentemos la proposición para que se hunda el proyecto si no viene\nel Gobierno por lo menos hasta que el Gobierno venga y de la cara y\nnos diga cuáles son los micos que se están incorporando, porque es\nmuy triste ver que aquí se le dé un debate como ustedes lo han\nacotado con el Viceministro de manera permanente, donde ve uno que\nla función del Congresista aquí es atropellada por unos funcionarios\nque ni siquiera tienen un rango importante dentro del Ministerio, donde\naquí tuvimos la oportunidad usted señor Presidente en una reunión de\ndecirles precisamente que la corrupción estaba en el ministerio debajo\ny detrás de esos escritorio, donde yo también le pude decir al\nViceministro lo que estaba sucediendo con los centros integrales de\nsalud donde tienen un negociado que debe ser investigado incluso por\nla Fiscalía, donde someten a la aprobación a un funcionario del INPEC\nque tiene un negocio establecido con este tipo de entidades y donde\nusted también pudo denunciarle otras serie de cosas que ocurren en el\nMinisterio y que precisamente se quiso a través de este Código\nponerle coto a muchas de las cosas que allá están pasando.\nIncluso también tuvimos la oportunidad de discutir y defender los\npresupuestos de nuestros municipios que en una propuesta del\nGobierno pretendía acabar prácticamente de tajo con todos los\norganismos de transito del país para venir a centralizar todo en el\nMinisterio, aduciendo que había corrupción en uno o dos municipios\ncomo si el ministerio del Transporte estuviera exento precisamente de\nesa corrupción que nosotros hemos venido denunciando que está\nocurriendo en este Ministerio.\nQue después de semejante debate y que le hayamos apoyado\nalgunas de las iniciativas que ese Viceministro vino aquí y nos hizo\nimponer cuando los funcionarios mismos cuando no les gustaba algo\ncomo lo dije yo aquí nos decían que eso era punto de honor del\nGobierno y no permitían modificar una sola coma de ese proyecto\nporque eran los puntos de honor del Gobierno se nos venga a decir\naquí ahora que cualquier modificación que se hizo eran unos micos.\nEntonces, yo lo que quiero es que el Ministro que hizo esa afirmación\nvenga y nos señale punto a punto y de cara a la opinión pública antes\nde entrar a someterlo a la Plenaria de la Cámara cuáles son los\nartículos donde están incorporados esos micos, quienes los\nincorporaron y porque son considerados micos para el Gobierno y\nconozcamos la postura del Gobierno para que así se pueda proceder\na presentar la ponencia en esas condiciones y poder defender un\nproyecto de ley como el Código de Tránsito, y como lo decían ustedes\ntanto está necesitando este país que se haga de manera seria,\ncoordenada y moderada y creo que esa es la función de la Comisión.\nYo no he visto un proyecto de ley que haya tenido tanto interés en\ntodos los Parlamentarios, uno a uno tuvimos la oportunidad de mirar y\nrevisar artículo por artículo, presentar propuestas, discutirlas, pelearlas\nentre nosotros, porque es que la Democracia es precisamente eso,\naquí no se trata de que todos estemos de acuerdo en un artículo, se\ntrataba precisamente de hacer ese ejercicio para venir a mirar el\natropello del Gobierno y ahí es donde hay que rescatar la dignidad del\nCongresista, el respeto del Congreso se debe ganar, eso aquí no se\npuede imponer, al Congreso lo arrodillan los medios de comunicación,\ndespués de lo que paso con la Reforma de la Justicia es muy injusto\ncuando uno mira a su familia y le dicen que están escribiendo por\ntodas partes que es que nosotros somos una banda de delincuentes,\nque nos dieron no se cuanta plata para aprobar una reforma a la\njusticia.\nA mí por lo menos ni me la ofrecieron, ni me llamaron nunca, ni me\ndieron absolutamente nada por votar eso, ni siquiera estuve en todos\nlos 7 debates anteriores de ese debate como yo lo dije anteriormente,\npara que vengan a tratar en esos términos al Congreso y que ahora\nsalga también un Ministro a decir que la Comisión Sexta esta\nmetiéndole los micos al Congreso, me parece irrespetuoso,\nirresponsable, y yo creo que ese es el llamado que nosotros tenemos\nque hacerle a estos funcionarios para que lo aclaren de manera\npública ante la opinión y cada quien asuma la responsabilidad que le\ncorresponde.\nQue el Gobierno sea responsable en sus temas, así como el Congreso\ntiene que asumir las responsabilidades en lo que le concierne, eso es\nlo que estábamos buscando y alabo mucho que también estuviéramos\nde acuerdo en ese tema y que antes de presentar la ponencia citemos\naquí al Ministro y podamos dar este debate ya con la presencia del\nGobierno. Muchas gracias.", "external_id": "#hr-miguel-angel-pinto", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:11:50-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 71, "name": "H.R. Miguel Angel Pinto"}