{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, reiterarle la felicitación al Presidente\ny el Vicepresidente nuevamente, desearles éxitos en este año.\nPresidente yo quiero recoger un aparte de sus palabras y por supuesto\nmi intervención había pedido la palabra para resaltar la labor del ex\npresidente ahora José Caicedo a nuestro amigo y colega del Partido\nde la U, quien también por supuesto merece nuestro reconocimiento\npor su equilibrio, su equidad, la manera como condujo los destinos de\nesta Comisión durante este año que las manifestaciones de aprecio y\ncariño que han dado todos refleja que hubo equidad y equilibrio en\ncada una de sus decisiones.\nMuchas gracias Presidente a usted por habernos representado con la\naltura que lo hizo en el caso personal me siento orgulloso de haber\ntenido un amigo del partido de la U en esta dignidad y haber sabido\nque lo hizo como usted pudo conducir los destinos de la Comisión y\nlos éxitos reiterados para quienes asumen hoy.\nEn segundo lugar Presidente Silvio Vásquez quisiera yo acoger una de\nsus palabras que tienen que ver y creo que muchos podrán también\nsentirse representados en mis palabras sobre el nuevo ejercicio de la\nComisión, cuando aprobamos el proyecto del ICETEX, que muchos\npodrán decir que redundamos y redundamos en ello, pero hay que\nhacerlo, hasta que el país sepa la importancia que tiene esta iniciativa\npara los jóvenes más pobres en el país, que haber logrado eliminar los\nintereses para los estratos uno, dos y tres lo señalaba el Presidente\nJuan Manuel Santos ayer en Ibagué, tiene una significación por\nencima de cualquiera de las leyes de la República que se aprobaron\nen el último año, porque ello le permitirá el acceso al conocimiento a\nlos más pobres para Que tengan la competitividad frente a los demás\ny por eso no me canso de reiterarlo, de decir que esta Comisión y\nagradecer hizo posible que una ley de la República haya convertido\nuna iniciativa que podría culminar con el Gobierno de Juan Manuel\nSantos ahora sea una iniciativa que se va a perpetuar gracias a una\nley de la República.\nY Presidente cuando se aprobó ese proyecto puse un mensaje vía\ntwitter en el que señalaba que se había sancionado la Ley del\nICETEX eliminando los intereses a 0 pesos que terminaba así una de\nnuestras labores en la Comisión y que iniciaba la oportunidad para\nmuchos jóvenes.\nQuiero con ello señalar que terminando una de nuestras labores como\nlo es haber aprobado una de las leyes más importantes en el\nCongreso de Colombia de iniciativa parlamentaria, le corresponde\nahora a esta Comisión iniciar un ejercicio que en mi concepto también\nes de los más bellos y es el del control político como usted bien lo\nseñalaba.\nCulmina una de nuestras labores sacando adelante una Ley de la\nRepública y deberíamos doctor Pinto usted bien lo dice en sus\npalabras dedicarnos ahora a rescatar las iniciativas de autoría\nparlamentaria, porque ellas también son muy importantes y de paso\ndedicarnos al ejercicio del control político; y yo anuncio desde este\nmomento que me dedicare a ello, que los ministerios, las entidades\nque hacen parte de los temas que tocan esta comisión serán sujetos\nde control político en adelante, por lo menos en lo que a este\nRepresentante corresponde.\nVoy a iniciar con los temas de carácter social incluido el propio de la\neducación, servicios públicos que no hemos nosotros abordado en\nesta Comisión; bien lo decía en el tema de la Aeronáutica Civil que le\ncorresponde y que aquí jamás hemos abordado tantos temas que\ninfortunadamente han pasado por dedicarnos a temas del Gobierno\nNacional y que nosotros no hemos sido capaces de desatacar en esta\nComisión, yo creo que llego la hora y en buena hora se sintoniza la\nComisión, el Congreso de la República con estos temas para que\niniciemos ese tipo de debates, y quienes a bien lo tengan en cuenta\npor supuesto la solidaridad de mi para que iniciemos ese ejercicio del\ncontrol político, que es el segundo ejercicio que tiene este Congreso\nademás de aprobar leyes de la República y que por supuesto el que\nmás beneficia a los colombianos, toda vez que hacemos ejercicio de\ncontrol político estamos es defendiendo los intereses de los\ncolombianos que para ello como también aquí lo señalaba nos han\nelegido.\nY por esa razón, Presidente desde este momento me pondré juicioso a\nadelantar unos debates de control político que radicaré luego en la\nSecretaria para que se convoquen los ministros y los funcionarios que\nsean necesarios para que vengan a responder en esta Comisión.\nMuchas gracias.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:09:50-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 60, "name": "H.R. Wilson Gómez Velásquez"}