{"session": "Comisión Sexta Senado", "text": "Muchas gracias Señor Presidente, aprovecho para darle un saludo de\ndespedida a usted también en los últimos minutos al frente de esta\nComisión doctor Caicedo, siempre sentimos su amistad y su\ncompromiso y qué bueno que ya nos va a seguir acompañando acá\ndesde abajo doctor, entonces lo felicito por su gestión.\nTambién que bueno haber tenido ahora presidiendo al Congresista\nmás joven, pero pocas veces tenemos la oportunidad que un\ncompañero de nuestra Comisión hoy sea el Vicepresidente Segundo y\nhaya presidido también por unos instantes nuestra Comisión, le deseo\nlo mejor, un gran compromiso con la educación desde esa mesa\ndirectiva, usted que es un hombre tan reflexivo y propositivo para que\nsaquemos adelante esos otros proyectos que el país hoy necesita.\nQué bueno también acompañar al doctor Silvio Vásquez, un hombre\nque he tenido la oportunidad de conocerlo, decirle al departamento del\nHuila que tienen un gran hombre, que tienen un gran señor\nrepresentado en usted doctor Silvio Vásquez, cuente con todos\nnosotros para que saquemos adelante todo esto, los mensajes que los\njóvenes de nuestro país le hemos enviado durante estos dos años\npara que estos dos años siguientes también sean muy productivos\npara el futuro de estos nuestros jóvenes en nuestro país. Dr. Silvio\nVásquez.\nUsted sabe que siempre va a contar con un abrazo afectivo, con un\nsaludo y acompañarlo en lo que usted a bien tenga doctor Silvio\nVásquez, en ese gran reto que tenemos, pero para mí también es\nmotivo de orgullo que si bien un miembro del Partido Conservador hoy\nasume como, Presidente de esta Comisión, que lo acompañe doctor\nSilvio Vásquez un hombre Antioqueño, un hombre Liberal y por eso\nme permito y le agradezco a mis otros compañeros liberales también\nque me hayan permitido hacer esta postulación como antioqueño y\ncomo liberal y además como amigo al doctor Jhon Jairo Roldán, un\nhombre ingeniero egresado de la Universidad Nacional, universidad de\nminas, especialista en gestión pública y en gerencia de proyectos, un\nhombre que ha estado siempre vinculado con el área de la\nconstrucción, de las obras públicas, fue curador urbano, asesor en\nservicios públicos en la Alcaldía de Itagüí, fue también candidato a la\nAlcaldía de Bello por el Partido Liberal, fue Secretario de Obras\nPúblicas en el Municipio de Bello, por eso pues para Antioquia hoy es\notro honor también el poder tener otro integrante más, otro más de sus\nhijos en una mesa directiva como bien tenemos también en la Mesa\nDirectiva de la Cámara de Representantes dos Antioqueños.\nDr. Jhon Jairo Roldán, yo se que usted asume este reto con toda\nhumildad al acompañar al doctor Silvio Vásquez y a ser los gestores\nde esta Comisión Sexta durante este año, que espero que sea\nsumamente lucrativo para la Comisión y para el país, para que\nsigamos enviando esos mensajes.\nPor eso pues, me permito postular al doctor Jhon Jairo Roldan como\nVicepresidente de la Comisión Sexta de la Cámara de\nRepresentantes, un antioqueño, un Liberal y un amigo, muchas\ngracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:04:20-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 26, "name": "H.R. Iván Darío Agudelo Zapata"}