{"session": "Comisión Sexta Senado", "text": "Un saludo a todos los compañeros de la Comisión y a todas las\npersonas que nos acompañan y acompañarlo a usted también en ese\nmomento difícil con la ausencia de su padre doctor Diego Naranjo,\npero siempre hay una presencia permanente y yo pediría que por favor\nhiciéramos un minuto de silencio a todos los compañeros.\nBueno muchas gracias a todos y continuando doctor Diego Naranjo y\ntodos los presentes, quisiera permitirme un abuso con mis\ncompañeros sobre todo antes de entrar en el momento de las\npostulaciones puesto que es un tema de mecánica para ver quiénes\nvan a ser las personas que nos van a acompañar y les vamos a\nentregar ese encargo tan importante de conducir la Mesa durante este\nperiodo legislativo.\nAl país enviarle un mensaje que esta Comisión Sexta sigue\ncomprometida y es bien interesante como escuchamos al gobierno\ndando informes por todo el país y nosotros que siempre hablábamos\nde la Comisión Sexta, vemos como hoy en todos los informes tienen\nque hablar de todo lo que ha ocurrido en la Comisión Sexta y se\ndetienen un largo tiempo y hoy están con una rendición de cuentas, el\nnombre que le da el Gobierno mostrando lo que se hizo en materia de\neducación y es para eso que he pedido estas pequeñas palabras,\nporque particularmente me siento muy orgulloso de ser Congresista.\nMomentos difíciles que atraviesa hoy el país, hoy donde llegamos a\neste segundo periodo como lo decía el, Presidente de la República y el\nmismo lo reconoció en la instalación todo lo que se ha hecho por la\neducación de este país, todo lo que se hizo con el ICETEX social\ndoctor Wilson Gómez, que fue una iniciativa Congresional, donde\nmuchos en diferentes partes del país era nuestro tema de campaña y\naquí todos estuvimos de acuerdo y sacamos adelante esto, lástima\nque en los últimos informes no he escuchado que hablen del Congreso\nde la República, ni de la Comisión Sexta y el origen fue acá en esta\nComisión Sexta de Cámara de Representantes, pero también leyes\ntan importantes como hablaba ahorita nuestro Vicepresidente el doctor\nDiego Naranjo la gratuidad de la educación.\nPero también decirle al país, que se la vamos a meter toda con un\nproyecto muy lindo y de una gran necesidad por todo lo que está\nocurriendo como es el tema del bilingüismo, donde todos van a ser\nponentes, porque sabemos de la prioridad que tiene esto y siempre\nque he tenido la oportunidad de hablar con el, Presidente de la\nRepública, siempre le he dicho que por favor nos ayude con los\nrecursos para sacarlo adelante.\nPero qué bueno también cuando el ministro de las Tic,s habla en los\nmedios de comunicación, cuando todo el mundo reconoce las\ncapacidades del Ministro y saber que en esta Comisión Sexta se le ha\ndado todo el apoyo al señor ministro de Telecomunicaciones, por lo\ntanto tenemos que sentirnos muy orgullosos como Congresistas y de\nser miembros de la Comisión Sexta de la Cámara de Representantes,\nasí en muchas partes estén estigmatizando o generalizando porque\nlastimosamente pasan de lo particular a lo general y están\ndesconociendo realmente lo que nosotros hemos hecho acá y el\ncompromiso que hemos adquirido.\nPara eso quería estas pequeñas palabras señor Vicepresidente, para\nque continúen con el orden del día en el tema de las postulaciones,\nmuchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:00:30-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 3, "name": "H.R. Iván Darío Agudelo Zapata"}