{"session": "Comisión Sexta Senado", "text": "Para agradecerles las expresiones de gratitud que han tenido con esta\nMesa Directiva, quiero agradecerle al doctor Diego Naranjo por sus\naportes, por su compromiso también y recogiendo las últimas palabras\ndel Representante Ciro Rodríguez, yo pienso que la Comisión es el\nescenario más cercano a nuestra actividad legislativa y duda alguna\naquí nos encontramos inclusive por encima de nuestros partidos y de\nnuestras bancadas y realmente sentimos que la responsabilidad\nnuestra como Congresistas radica en uno de sus pilares, sin duda\nalguna es la Comisión a la cual pertenecemos.\nYo me siento orgulloso de haber estado en la Comisión Sexta, esta es\nuna Comisión técnica, que tiene la mayor cantidad de Ministerios a los\ncuales regula, tan es así que no nos alcanzo el tiempo ni para citar a la\nCREG, Superintendencia de Servicios Públicos, Emergencias y\nriesgos, una cantidad de entidades del Estado que son controladas y\nvigiladas, la Aeronáutica Civil, no nos alcanzo el tiempo para ejercer\nnuestra labor universal ciento por ciento de las entidades que nos\ncorresponde vigilar, pero esta es una Comisión seria, esta es una\nComisión que ha respondido a las expectativas; y como ya lo dijo el\nRepresentante Diego Naranjo se tramitaron unas leyes de gran\nimportancia para el país y como lo dice el Representante Atilano\nGiraldo en el camino la gente irá reconociendo la importancia de esta\ngestión legislativa que se hizo entre el año 2011 y el año 2012.\nAdicional a ello, que no lo menciono el Representante Diego Naranjo,\nmuy importante nuestras labores de control político, el trabajo que\nhicimos en Neiva, que queda pendiente un seguimiento a esa\naudiencia pública tan importante de los grandes problemas del\ndepartamento del Huila, la audiencia en Medellín acompañando la\nconvocatoria que hizo el Representante Iván Darío Agudelo, en la\naudiencia muy importante en Sogamoso que dejo también unas tareas\nque debemos cumplir acá y van a ser muy importantes en materia de\ncontrol político de la concesión BTS, en Facatativa les agradezco\ninmensamente me decía el Representante que desafortunadamente\nahora tuvo sus problemas en el Consejo de Estado con la pérdida de\ninvestidura José Ignacio Bermúdez, que en 14 años que lleva en el\nCongreso nunca había podido llevar a la Comisión Sexta al Municipio\nde Facatativa y que estaba gratamente sorprendido de ver como había\nun aliciente de la Comisión Sexta de llegar hasta Facatativa a\nacompañar al Presidente a este debate tan importante.\nIgualmente el debate en Palmira que puso sobre la mesa el gran\nproblema de la presencia desmedida de peajes alrededor de la ciudad\nde Palmira y todo lo que significa esta malla del Valle del Cauca y\nCauca, que nos permitió hacer un diagnostico enorme de los\nproblemas; por supuesto que nos quedaron dos temas pendientes\npero agendados también durante nuestra legislatura y es la audiencia\nde control político de pasado mañana que está en cabeza de los\nRepresentantes Didier Tavera y Miguel Angel Pinto para que podamos\npor supuesto también abordar estos temas de gran interés para\nSantander y por supuesto que estamos atentos a que podamos visitar\nel departamento de Norte de Santander, gracias a la solicitud que ha\nhecho el Representante Ciro Rodríguez para que en la Ciudad de\nOcaña podamos tener también una audiencia con Ministros a borda,\npara llevar a las regiones la actividad de control político y la actividad\nlegislativa de la Comisión Sexta.\nTambién quedó pendiente el tema de la Virginia en Risaralda con el\nRepresentante Diego Patiño que lo vemos deseoso de llevarnos a su\nDepartamento, esperamos concretar esa visita.\nQuiero agradecerle a ustedes su apoyo, presento disculpas por\nsupuesto por las equivocaciones, porque aquí nadie es infalible, todos\nestamos aprendiendo, este es un Congreso en su mayoría nuevo, un\n70, 75% es nuevo, hemos aprendido de quienes ya llevan aquí un\ntiempo y nos han aportado a la experiencia de construir también la\nactividad legislativa y como ustedes lo han dicho esto es un reto\nenorme que tenemos de continuar en este tercer año una actividad\nlegislativa muy seria, creo que los dos Presidentes de Senado y\nCámara han puesto sobre la mesa la importancia y la necesidad de\nque la Cámara de Representantes y el Senado de la República\nrealicen unas labores de control político, de modificación de la Ley 5ª,\nque nos permita tener una mayor posibilidad de revisión de los\nproyectos a lo largo de su aprobación, incluyendo por supuesto la\ninstancia de las conciliaciones, con una reglamentación que nos\npermita tener más tiempo en esa instancia, para garantizar que se\nsuperen las equivocaciones sobre las limitaciones que de manera\nvoluntaria, no con ánimo de hacerle daño a nuestro país, que el interés\nque tenemos acá es defender los intereses de Colombia hayan podido\nsuceder.\nMuchas gracias y por supuesto que desde ya ratifico mi respaldo al\nRepresentante Silvio Vásquez, un gran líder del departamento del\nHuila que nos demostró en la Audiencia Pública que tiene un bagaje,\nun acervo y una trayectoria política enormemente importante y que\nesta incrustado en la base de la comunidad de su departamento y que\npor supuesto ese es un merecimiento y un reconocimiento al\ndepartamento del Huila y que por supuesto lo respaldaremos aquí\nplenamente en esta Comisión Sexta y por supuesto al doctor Jhon\nJairo Roldán del departamento de Antioquia que representa al Partido\nLiberal que viene de un municipio de gran importancia política y de\ngran ubicación geopolítica estratégica en el gran Valle de Aburra.\nDe manera pues que a ustedes mis felicitaciones y cuenten con todo\nmi respaldo también para poder sacar adelante nuestra Comisión\nSexta, a todos mil y mil gracias.\nSe cierran entonces las postulaciones y vamos a nombrar los\nescrutadores.\nLa Presidencia se permite nombrar de escrutadores a la\nRepresentante Juana Carolina Londoño y al Representante Diego\nPatiño.\nEntonces, se somete a consideración la elección de la nueva Mesa\nDirectiva para el periodo constitucional 2012- 2013 de la Comisión\nSexta Constitucional de la Honorable Cámara de Representantes.\nSírvase señor Secretario llamar a lista para la elección del Presidente\ny Vicepresidente.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-07-24T10:06:40-05:00", "transcript": "3244-acta-60-comision-sexta", "order": 41, "name": "H.R. Silvio Vasquez Villanueva"}