{"session": "Comisión Sexta Senado", "text": "Proposición: “Cítese a la, Contralora General de la República, doctora\nSandra Moreli Rico y al señor, Presidente de la Agencia Nacional de Infraestructura,\ndoctor Luis Fernando Andrade para que en sesión de la Comisión Sexta\nConstitucional Permanente de la Honorable Cámara de Representantes, se adelante\ndebate de control político de acuerdo al cuestionario anexo a la presente\nproposición.\nEl día y hora de la citación al debate será fijado por la Mesa Directiva de la Comisión\nSexta”.\nPresentada por el Honorable Representante a la Cámara por el departamento de\nBoyacá, Luis Guillermo Barrera Gutiérrez.\nProposición: “De conformidad con el artículo 135 numeral 8º de la Constitución\nPolítica y 233 de la Ley 5ª de 1992, solicito se cite a debate de control político al\nministro de Hacienda, doctor Juan Carlos Echeverri Garzón, al, director del\nDepartamento Nacional de Planeación, doctor Mauricio Santamaría Salamanca, para\nque informe a la Comisión Sexta Constitucional Permanente de la Cámara de\nRepresentantes sobre el presupuesto ejecutado en el 2011, ejecutado y proyectado\npara el 2012 y proyectado para el 2013 de cada uno de los siguientes ministerios que\nson afines con esta Comisión: Ministerio de Educación, ministerio de Transporte,\nministerio de Cultura, ministerio de las Tecnologías de la Información y de las\nComunicaciones, especialmente en el componente de inversión de cada uno de\nellos”.\nAtentamente, firmado, Silvio Vásquez Villanueva, Representante a la Cámara;\ndepartamento del Huila, Luis Guillermo Barrera Gutiérrez, Representante a Cámara;\ndepartamento de Boyacá.\nProposición presentada por la Honorable Representante Juana Carolina Londoño\nJaramillo, Representante a la Cámara de Caldas: “En los últimos años el país ha\ndemostrado un crecimiento del sector turístico, esto es producto de políticas\nencaminadas en la oferta turística con el fin de incrementar la promoción del país\ncon destinos turísticos. Es importante y necesario conservar logros y consolidar el\nsector como uno de los mayores planos en la economía nacional, asegurando que la\nlabor turística sea sostenible.\nCon base en lo anterior solicito se cite a debate de control político al señor ministro\nde Comercio, Industria y Turismo, doctor Sergio Díaz Granados, para que absuelva el\ncuestionario adjunto y explique a la Comisión de la Cámara, detallando, el panorama\nactual del sector turístico en Colombia.\nLa sesión se realizará en las instalaciones de la Comisión Sexta Constitucional\nPermanente de la Honorable Cámara de Representantes, con transmisión en directo\npor el Canal Institucional”.\nEl cuestionario consta de nueve preguntas señor Presidente y está firmado por la\nHonorable Representante Londoño Jaramillo y avalada por el Representante Ciro\nAntonio Rodríguez Pinzón.\nProposición para debate de control político sobre el futuro de los canales regionales\nen Colombia: “Con el ánimo de informar y conocer el estado actual y el futuro de los\ncanales regionales y de la televisión pública en Colombia, solicito a la Mesa Directiva\nde la Comisión Sexta de la Honorable Cámara de Representantes, citar al señor\nministro de Tecnologías de la Información y las Comunicaciones, doctor Diego\nMolano Vega y a la, directora de la Agencia Nacional de Televisión, doctora Tatiana\nRubio, para que en un debate de control político responda el cuestionario que se\nadjunta a esta proposición.\nDe igual manera, solicito a esta Honorable Mesa Directiva extender invitación\nespecial a un delegado de los canales regionales en Colombia”.\nEl cuestionario consta de siete preguntas. Firmada por los Honorables\nRepresentantes Juana Carolina Londoño Jaramillo y Ciro Antonio Rodríguez Pinzón.\nOtra proposición: “El proyecto de presupuesto general de la nación para el año 2013\nradicado el 20 de julio ante la Secretaría de la Honorable Cámara de Representantes,\ndenominado “Hacia un desempeño eficaz del Estado”, es una de las iniciativas más\nimportantes en la legislatura que comienza, con un monto de 185.5 billones de\npesos, frente a los 165.2 billones del 2012.\nEn los últimos años el Gobierno ha originado herramientas fiscales enfocadas a un\ncrecimiento económico y social, se promovió en el Congreso una reforma\nconstitucional para que la sostenibilidad fiscal se considere en todas las acciones del\nEstado, se modificó el Sistema General de Regalías; presupuestos que están en\ntrámite de ejecución.\nCon el proyecto en estudio se busca preservar el principio de responsabilidad fiscal,\nfrenar el gasto improductivo y reducir la deuda del país y déficit, proteger la\neconomía de la crisis y desaceleración internacional, su fin último es generar más\nahorro con más inversión de calidad.\nCon base en lo anterior, respetuosamente se solicita citar al debate de control\npolítico en una primera sesión a los señores ministros de Tecnologías de la\nInformación y las Comunicaciones, doctor Diego Molano Vega, ministro de\nTransporte, doctor Miguel Esteban Peñalosa Barrientos,, ministra de Educación\nNacional, doctora María Fernanda Campo Saavedra. Y en una segunda sesión a la\nseñora, ministra de la Cultura, doctora Mariana Garcés Córdoba, ministro de\nComercio, Industria y Turismo, doctor Sergio Díaz Granados y al, Director de la\nUnidad Nacional para la Gestión de Riesgo de Desastres, doctor Carlos Iván Márquez.\nSolicito que cada ministerio y/o entidad socialice en esta Comisión el proyecto de\npresupuesto general de la nación 2013, del ramo, radicado por el Gobierno Nacional,\n“el incremento porcentual del mismo y las estrategias de ejecución”.\nLa sesión se realizará en las instalaciones de la Comisión Sexta Constitucional\nPermanente de la Honorable Cámara de Representantes, con transmisión en directo\npor Canal Institucional”.\nCordial saludo, firmado por Honorables Representantes, Juana Carolina Londoño\nJaramillo y Ciro Antonio Rodríguez Pinzón.\nProposición: “Cítese a debate de control político en la sesión de la Comisión Sexta de\nla Cámara de Representantes, al ministro de Comercio, Industria y Turismo, doctor\nSergio Díaz Granados Guida, al, viceministro de Turismo, doctor Oscar Rueda García y\na la, directora del Fondo de Promoción Turística, hoy Fondo Nacional de Turismo,\ndoctora Adriana Patricia Saavedra, para que resuelva el siguiente cuestionario “sobre\nel manejo y distribución de los recursos en el sector de turismo, el presupuesto del\nFondo Nacional de Turismo, así como los planes para fortalecer y mejorar la\ncompetitividad del sector, con el fin de incrementar el turismo respectivo, en\ndesarrollo del Tratado de Libre Comercio con Estados Unidos”.\nLo anterior, con base en los artículos 6º numeral 4º y 233 de la Ley 5ª de 1992”.\nFirmado, Didier Alberto Tavera Amado, Representante a la Cámara por Santander\nProposición: “Cítese a debate de control político en la sesión de la Comisión Sexta de\nla Cámara de Representantes, al ministro de Minas y Energía, doctor Mauricio\nCárdenas Santamaría y al, director de la Comisión de Regulación de Energía y Gas\nCREG, doctor Germán Castro Ferreira, para que resuelva el siguiente cuestionario\nsobre la modificación en la tarifa de energía eléctrica, especialmente la inclusión del\ncargo fijo para todos los estratos. El control versará sobre la génesis de cobrar cargo\nfijo en la tarifa de energía y la destinación que tendrá dicho incremento en la factura\nde los usuarios del servicio de energía eléctrica.\nLo anterior, con base en los artículos 6º numeral 4º y 233 de la Ley 5ª de 1992”\nFirmado, Honorables Representantes Didier Alberto Tavera Amado, Juana Carolina\nLondoño Jaramillo, Ciro Antonio Rodríguez Pinzón, Jairo Ortega Samboni, Diego\nAlberto Naranjo Escobar y Miguel Ángel Pinto Hernández.\nProposición: “Cítese a debate control político a la, ministra de Educación de acuerdo\nal cuestionario anexo, para que se manifieste sobre las investigaciones de la\nUniversidad Santiago de Cali, y al Procurador General de la Nación para el resultado\nde las investigaciones.\nCítese al ministro de Transporte y al, director ANI para que informe el proceso y\nresultado de las investigaciones de las irregularidades denunciadas sobre la\nconcesión de la malla vial del Valle, y a la, Contraloría General de la República sobre\nlos resultados. Se anexa cuestionario”.\nFirmado, Jairo Ortega Samboni, Representante a la Cámara.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-15T10:34:30-05:00", "transcript": "3245-acta-61-comision-sexta", "order": 15, "name": "Fernel Enrique Diaz Quintero"}