{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nBrevemente y tratando de buscar la solidaridad de los demás colegas para que nos\nacompañen en esta proposición, en el sentido de que hace algunos días me\npronuncié respecto al tema de la crisis cafetera que vive el país y la idea de que aquí\nen la Comisión Sexta somos cinco miembros del Eje Cafetero mas los demás\nmiembros que son de regiones productoras de café también. Entonces, se ha venido\nhaciendo un debate a nivel de plenaria de Cámara y de Senado frente al tema\ncafetero, pero si considero yo que es muy importante que los delegados del\nGobierno ante la Federación Nacional de Cafeteros, como miembros del Gobierno,\nvengan a esta Comisión a explicarnos cuál es la política cafetera que el país va a\nadelantar en aras de poder solucionarle el problema, sobre todo inicialmente al\nproductor de café y ese orden de ideas también invitar al Gerente de la Federación\nNacional de Cafeteros, para que explique cuál es la destinación, con más tiempo,\nporque es que en la plenarias nos dan unas cifras globales, dan unas cifras macro\neconómicas y necesitamos que le hablemos claro al productor normal y corriente de\ncafé.\nEntonces, también queríamos que invitáramos al Gerente de la Federación Nacional\nde Cafeteros y se me acaba de ocurrir, porque pienso que es válido, tengo en mis\nmanos un informe de la, Contraloría General de la República, donde hay una gran\ncantidad de reparos, de hallazgos y de llamamientos a corregír muchas situaciones\nsobre los recursos que está manejando la Federación Nacional de Cafeteros que son\ndel orden público, de los recursos que el Estado le transfiere a la Federación.\nEntonces, me parece que sería también incluir en esa proposición la presencia de la\nContralora para que se haga realmente un debate serio y responsable y que no esté\nsaliendo el Gerente de la Federación a los medios a decir que es que los cafeteros\nsomos pobres, que somos ineptos, que “chillamos” mucho y que sobre todo que no\nsabemos manejar el negocio, entonces, que él venga y nos explique cómo es que se\nmaneja el negocio para que sea productivo.\nMe parece a mí pues, invitando a todos los demás colegas a que nos acompañen en\nesta proposición, ya la tengo por escrito y pues el cuestionario lo haré llegar en el\ntranscurso de la próxima semana. Entonces, en ese orden de ideas buscar la\nsolidaridad de los colegas para que aprobemos esa proposición que me parece de\ngran trascendencia nacional, dado que el café es un producto que sigue siendo, a\npesar de la crisis, un producto que tiene un gran impacto social, un gran impacto\nsobre la distribución del ingreso y sobre todo que nos preocupa la crisis social que\npuede generarse a raíz de la tasa de cambio que hoy se maneja y a raíz de las\ndificultades que presenta el sector, como para que desde aquí de la Comisión\npodamos nosotros mirar qué es lo que el Gobierno está planteando para evitar una\ncrisis social que nos podría generar, vuelvo y repito, la problemática en que se\nencuentran los cafeteros hoy.\nEra en ese sentido señor Presidente, muchas gracias.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-15T10:34:50-05:00", "transcript": "3245-acta-61-comision-sexta", "order": 17, "name": "H.R. Diego Alberto Naranjo Escobar"}