{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nPrimero que todo quería aprovechar aquí oficialmente en la Comisión, para darle las\ngracias a toda la Mesa Directiva, a todos los compañeros de la Comisión Sexta por el\nacompañamiento que nos hicieron en la ciudad de Bucaramanga en el debate que se\nhizo con el ministro de Transporte, que contó con la presencia del Gobierno Nacional\ny por supuesto en lo que tuvo que ver con el tema de transporte masivo de la ciudad\nde Bucaramanga, donde tuvimos la oportunidad de escuchar a todas las partes que\nintegran y que les interesa el debate de cara a la opinión pública como fue el\nGerente de Metrolínea, a los transportadores, al Alcalde de la ciudad de\nBucaramanga, y por supuesto el compromiso del Gobierno Nacional con respecto a\nrescatar lo que va a ser el sistema de transporte masivo y el compromiso también\ncon el departamento de Santander en el tema de las concesiones viales y de toda la\nmalla vial del Departamento.\nY yo quería agradecerle a la Comisión por la presencia masiva que hicieron en la\nciudad de Bucaramanga, fue muy importante ese respaldo para el departamento de\nSantander, en nombre de los santandereanos reciba la Mesa Directiva y cada uno de\nlos compañeros nuestro agradecimiento eterno y por supuesto también nuestro\ncompromiso de estar pendiente también de toda la problemática de los demás\ndepartamentos, estaremos la semana entrante, el 30, acompañando a nuestro\ncompañero Ciro Rodríguez en el municipio de Ocaña y esperemos que también\nhagamos presencia masiva toda la Comisión.\nTambién quería decirles que voy a presentar una proposición, que la estoy pasando\nen este momento, para que también aprovechemos y citemos al, Director de la\nAeronáutica Civil, para que tratemos el tema de las concesiones de todos los\naeropuertos del país que tienen, muchas de ellas vienen presentando varias\nirregularidades, yo haré llegar aquí el cuestionario en su debido momento. Voy a\nhacer entrega aquí en este momento, de la proposición.\nY felicitarlos también aquí a todos los compañeros por las citaciones de control\npolítico que se están haciendo acá, eso es bien importante que sentemos aquí a los\nministros, que la Comisión Sexta de Cámara deje un buen precedente en esa\nmateria, porque a veces los ministros creen que porque van a tocar los temas en las\ncomisiones de Senado, ya le están cumpliendo y es bueno que pasen por la Comisión\nSexta y que la Comisión Sexta tome esta actitud de cara al país y yo si los quiero\nfelicitar por eso. Muchas gracias señor Presidente.", "external_id": "#hr-miguel-ángel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-15T10:35:50-05:00", "transcript": "3245-acta-61-comision-sexta", "order": 24, "name": "H.R. Miguel Ángel Pinto Hernández"}