{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludarlos a\ntodos muy especialmente.\nSeñor Presidente, yo quería pedirle un favor de organizar estos debate de control\npolítico, que podamos nosotros tener, como ya son varios debates, toda la\nprogramación para así poder prepararlos y hacer unos buenos debates en la\nComisión, y sugerirle a usted señor Presidente que arrancáramos con el debate del\ncargo fijo, ya que es un tema que se está discutiendo en el orden nacional en estos\nmomentos y de la misma forma la CREG como cada cinco años revisa la tarifa, ellos\nestán en este momento en ese proceso de revisión de la tarifa y es importante,\nnosotros quienes vigilamos los servicios públicos y especialmente con las tarifas de\nlos servicios públicos, conozcamos de forma integral cuál es la estructura tarifaria en\nlos próximos cinco años, esa va a ser la estructura tarifaria que nos regirá a nosotros\ndel 2012 al 2017.\nEntonces, es importante que la Comisión realice un buen análisis de la propuesta\nque está realizando la CREG, y de la misma forma que las gentes conozcan, porque\nes muy fácil, esto se presta inclusive para hacer algún tipo de populismo con la\ntarifas, de cuáles son las razones reales por las que se crea este nuevo cargo fijo,\naclarar aquí que los estratos 1 y 2 por ley no se les puede subir la tarifa más allá del\nIPC, entonces, no van a tener ningún efecto sobre cualquier estructura tarifaria que\nrealice la CREG. De la misma forma, incluir en ese debate lo que tiene que ver con el\ncargo por confiabilidad, a nosotros se nos ha anunciado que viene un fenómeno del\nniño, siempre que hay fenómenos del niño se nos amenaza a nosotros con\nracionamientos en el sector eléctrico, y que conozcamos de parte del Ministro, tanto\nde UPME y de la CREG, si se han hecho los ajustes necesarios para que no tengan esa\namenaza.\nEn los años 2009 y 2010, le tocó al Ministerio intervenir el sistema de generación,\npara evitar un racionamiento en nuestro país y no queremos que nuevamente nos\nocurra esto en este año 2012 y 2013.Por eso es importante señor Presidente, que se\nprograme ese debate lo antes posible, y de la misma forma solicitar que tenga\ntransmisión en directo, por la importancia que tiene este debate en el contexto\nnacional. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-15T10:35:30-05:00", "transcript": "3245-acta-61-comision-sexta", "order": 22, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}