{"session": "Comisión Sexta Senado", "text": "Con mucho doctor Iván Darío Agudelo tendremos en cuenta su\nexposición y tomaremos las medidas correspondientes y la\ncomunicación pertinente.\nQuiero manifestar lo siguiente, mañana 22 de agosto tenemos una\nsesión informal de trabajo en el ministerio de Educación Nacional a las\n7 de la mañana, les pido a todos los Honorables Representantes que\nestemos allí con la señora, Ministra a las 7 de la mañana.\nDentro de ocho días, o sea el 29 de agosto a las 7 de la mañana\ntenemos una jornada de trabajo con el, director de la Aeronáutica Civil,\nel doctor Santiago Castro, allá en el despacho de él en la Aeronáutica.\nY tenemos el jueves próximo o sea el 23 de agosto tenemos la\ninvitación que vamos a tener del Congreso de Transporte Turístico\nEscolar y Empresarial en el Centro de Convenciones de Compensar,\navenida 48 con calle 49 aquí en Bogotá, concretamente hay un\nalmuerzo de trabajo allí y se empalma con una audiencia pública en la\ncual van a intervenir los Congresistas de la Comisión Sexta tanto de\nCámara como de Senado, por nuestra Célula van intervenir los\ndoctores Luís Guillermo Barrera, Diego Alberto Naranjo y Jairo Ortega\nSamboni en esa Audiencia Pública, si alguien más quiere intervenir es\nbueno que nos lo haga saber para nosotros informarle a los\norganizadores de este importantísimo evento, de manera que les pido\ntambién que estemos allá acompañando a los doctores Barrera,\nNaranjo y Ortega.\nPara el próximo miércoles 29 tendremos el gran debate de la Comisión\ncon el, director de la Comisión de Regulación de Energía y Gas, con el\nseñor ministro de Minas y Energía, el Superintendente de Servicios\nPúblicos también está citado y el, director de ACIEN.\nEl día jueves 30 estamos en la sesión descentralizada en Ocaña-\nNorte de Santander, pero antes estamos en un foro del Transporte en\nla Ciudad de Cúcuta y de ahí salimos para Ocaña trabajando\narduamente.\nY la próxima semana la primera de septiembre tenemos el martes 4\ntenemos citación a la señora, ministra de Educación que hace la\ndoctora Juana Carolina Londoño y el doctor Jairo Ortega también, la\nprimera la de la doctora Juana Carolina Londoño para rendición de\ncuentas de la, ministra de Educación y la segunda del doctor Jairo\nOrtega con la universidad Santiago de Cali.\nEl 5,6 y 7 de septiembre esta la Comisión en pleno en la ciudad de\nCartagena en el Congreso de ANDICON, de manera que esperamos\nallá con el Secretario y Subsecretario.\nEl 12 de septiembre está el debate a las concesiones, citado por los\ndoctores Luís Guillermo Barrera y Jairo Ortega.\nTiene la palabra el doctor Luís Guillermo Barrera.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-21T11:00:50-05:00", "transcript": "3246-acta-62-comision-sexta", "order": 18, "name": "H.R. Silvio Vasquez Villanueva"}