{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, no quería acotar con respecto a lo que\nhablaba el doctor Wilson Gómez, que en el periodo pasado del\nCongreso pasado del 2006-2010 hubo una iniciativa de la cual tuve la\noportunidad de hacer parte como ponente, que buscaba eliminar el\ncargo fijo de las tarifas de acueducto y alcantarillado, a mi me parece\nque ese es un tema que la Comisión Sexta debe liderar,\nlamentablemente ese proyecto se hundió y no tuvo las mayorías en\nese entonces, porque hay una gran oposición de las empresas\nprestadoras de servicios, pero a mí me parece que hoy en el tema del\nacueducto y en el tema del alcantarillado se hace necesario que\nvolvamos a retomar ese tema de la eliminación del cargo fijo.\nHoy el cargo fijo en una tarifa de acueducto es mucho más costoso\nmuchas veces que el mismo consumo, se hablo de la necesidad de\nque las empresas reestructuraran sus estructuras de costos, se\nhablaba de la posibilidad de que adelantaran ese proceso en 5 o 6\naños para que se acomodaran inicialmente y no era inmediatamente\nque se iba a tumbar el cargo fijo.\nPero me parece que la Comisión tiene que tocar los temas de\nservicios públicos doctor Wilson Gómez, podamos emprender\nnosotros primero la defensa de que no se vuelva a incluir el cargo fijo\nen el tema de energía que ese ya se había desmontado y segundo\nque insistamos nuevamente en ese proyecto, me parece que es un\nproyecto que hoy amerita la comunidad, hoy hay que decir que la\nmayor parte de los ingresos de las familias se van a la destinación de\npagos de servicios públicos y que me parece que es necesario que\nemprendamos nuevamente esa tarea.\nEntonces, era en ese sentido señor Presidente y ya pronto estaremos\nmirando el tema para que se pueda volver a retomar la iniciativa y la\npodamos discutir aquí en la Comisión y que pueda ser una propuesta\nque la Comisión lidere a ver si es posible que logremos por lo menos\nsalir a defender los intereses y los ingresos de las familias menos\nfavorecidas en ese sentido. Muchas gracias señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-21T11:00:20-05:00", "transcript": "3246-acta-62-comision-sexta", "order": 15, "name": "H.R. Diego Alberto Naranjo Escobar"}