{"session": "Comisión Sexta Senado", "text": "Presidente para su conocimiento, es que no hay el mejor ambiente\nentre la subcomisión que su señoría creo y el propio Gobierno\nNacional para poder estudiar algunos temas álgidos en cuanto\nrespecta al proyecto de ley que reforma el Código de Tránsito.\nYo le he solicitado a usted Presidente que ojala podamos de cara al\npaís hacer el debate, que venga el señor Ministro, el Viceministro y\nnos le digan a los colombianos cuáles son los orangutanes, los micos\ndel proyecto de ley, pero que vengan y también que el Gobierno nos\ndiga que es lo que quiere en el Código de Tránsito que nosotros\nestamos de hecho preparados para el debate, pero no hay ambiente\nrepito para esa discusión del Código, de ser así como lo advierte el\ndoctor Iván Darío Agudelo pues va a ser necesario Presidente\nentonces que demos curso a unas iniciativas de origen Parlamentario\nque tienen que ver justamente con reforma al Código de Tránsito, son\nreformas parciales de alguno de los artículos, vale la pena destacar\nque de ese Código se habla del orden de 56 artículos en más o menos\n51, 52 artículos estuvimos de acuerdo con el Gobierno en cuatro\nartículos de ellos no hay aún consenso con el Gobierno, uno\nespecialmente que tiene que ver con revisión tecno- mecánica y\njustamente creo que hace 15 días salió un fallo que le da la razón a lo\nque expuso esta Comisión en el momento de votar en primer debate\nese proyecto de ley.\nMuy amable Presidente, yo quedo a la espera de poder entregar un\ninforme final de esta subcomisión de la que hace parte el doctor Iván\nDarío Agudelo.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-21T11:03:50-05:00", "transcript": "3246-acta-62-comision-sexta", "order": 36, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}