{"session": "Comisión Sexta Senado", "text": "Muy buenos días a todos los compañeros, a todas las personas que\nse hacen presentes, a todos los colombianos.\nYo creo que es un tema fundamental el que han planteado todos\nnuestros compañeros y que Colombia sepa muy bien que en esta\nComisión siempre estaremos vigilantes, si sacamos pecho porque\nColombia produce energía, tiene grandes cantidades de agua, uno no\nentiende cómo vamos a imponerle más cargos a los colombianos,\nesto es un estado social, el señor Presidente por todas nuestras\nmontañas viene planteando que este es un gobierno liberal, es un\ngobierno que piensa en la gente, que acerca el Estado a los\ncolombianos y esa no es la manera.\nPor eso este Congreso nunca va a renunciar y particularmente esta\nComisión Sexta en los temas que nos corresponden, por norma\nconstitucional nunca renunciaremos a ese control que tenemos y que\nademás nos han entregado nuestros electores, ese tema que usted\nasí no consuma tiene que pagar, me parece que es lo más injusto y\ngenera inequidad.\nPero de igual manera nosotros en esta Comisión frente a un\npronunciamiento del, director general el doctor Juan Ricardo Ortega de\nla Dirección de Impuestos y Aduanas Nacionales, en esta Comisión\nSexta también aprobamos una citación con un cuestionario de 10\npreguntas que yo me voy a permitir y usted Honorable Presidente\nacepta a que yo lea la respuesta del doctor Juan Ricardo Ortega\nLópez,, Director General de la DIAN, frente a este cuestionario de la\ncitación que se hizo acá y que fue aprobado en esta Comisión. Y dice:\nDoctor\nFernel Enrique Díaz Quintero\nSecretario de la Comisión Sexta\nCámara de Representantes\nRespetado doctor Díaz:\nMediante el oficio de la referencia informo a usted que por instrucción\nde la Mesa Directiva de la Comisión Sexta Constitucional Permanente\nde la Honorable Cámara de Representantes, atendiendo la\nproposición No. 021 presentada y aprobada el día 5 de junio del año\nen curso por los Honorables Representantes que en el escrito\nmenciona, he sido citado para el 20 de junio a las 9 a.m. a la sesión de\ncontrol político con la finalidad de que responda el cuestionario para\nque el efecto anexa.\nMiren la respuesta del doctor: “como quieran que todos los\ninterrogantes planteados tienen relación con aspectos relativos al\ncontenido del proyecto de ley de reforma tributario que el Gobierno\nNacional someterá a consideración del Honorable Congreso y\nespecíficamente se concretan al régimen impositivo aplicable a las\nentidades de educación superior sin ánimo de lucro y su incidencia en\nlas asociaciones, fundaciones y corporaciones de esa naturaleza.\nComedidamente me permito poner en su conocimiento y en el de los\nHonorables Representantes que como sucede igualmente con otros\nasuntos a la fecha no existe una propuesta definitiva en torno al tema\nque motiva el cuestionario.\nLo anterior imposibilita a esta dirección para responder los\ninterrogantes planteados por lo tanto amablemente solicito considerar\nla posibilidad de aplazar la citación de control político hasta que se\ntenga la propuesta definitiva de reforma tributaria”.\nA mí me parece supremamente delicado que esta sea la respuesta\nque nos de él señor, director de la DIAN el doctor Juan Ricardo Ortega,\nporque me parece de suma irresponsabilidad que si todavía no hay un\nproyecto para que sea presentado ante el Congreso de la República,\nsalgan a los medios de comunicación a decir que le van a imponer\ncargas tributarias a las universidades, a la educación.\nPero tengo que llamar la atención y reconocer que en su momento la\nministra de Educación salió a los medios de comunicación a estar de\nacuerdo con lo que se propuso en la Comisión Sexta y en contra del\ndirector de la DIAN, también el señor, Presidente del Partido Liberal el\ndoctor Simón Gaviria inmediatamente salió a rechazar que sea posible\nque en el Congreso de la República aprobemos una carga impositiva a\nlas universidades sin ánimo de lucro, fundaciones o corporaciones y\nllamar la atención al doctor Juan Ricardo Ortega que él no puede salir\na los medios a los cuatro vientos a decir que quiere imponerle como\nquien dice tirémosla a ver qué ocurre, como lo recibe la opinión\npública, como lo recibe el Congreso y después si tiene buen recibo lo\npresentamos y si no, no.\nEste Congreso de la República, esta Comisión Sexta no va a permitir\nque a las universidades, que bien distante está el Estado de ellas, que\nhemos tenido hartas dificultades, que se ha movilizado la educación\nsuperior, los jóvenes de este país y aquí hemos estado atentos a\nayudarle al Gobierno pero no de esa manera, si buscando la calidad.\nAcaba de salir la última selección de cómo están las universidades\ncolombianas y estamos lejísimos de poder estar entre las mejores\nuniversidades del mundo, ni siquiera de Latinoamérica, por eso lo que\ntenemos que buscar es que el Estado se acerque a las universidades,\npero me preocupa que temas como las tarifas, las cargas impositivas\nal tema de la energía, al tema de la educación superior provengan de\nfuncionarios del Estado.\nYo creo que en buena hora con el tema de la energía el señor\nPresidente se ha pronunciado estando en contra de ello y esperamos\nque también el señor, Presidente de la República se pronuncie en\ncontra del doctor Juan Ricardo Ortega frente al tema de la DIAN de\npoder imponer esa carga y que me gustaría que él con esa respuesta\nque da, que él debe venir a esta Comisión Sexta y que usted señor\nSecretario se pronuncie frente a esta respuesta de acuerdo a la Ley\n5ª, si esto es excusa para que el señor, director de la DIAN no venga a\ndecirle al país porque salió a los medios de comunicación, que era lo\nque quería cuando decía que quería imponerle carga a las\nuniversidades sin ánimo de lucro, fundaciones o corporaciones de esa\nnaturaleza.\nEntonces por favor Señor Secretario yo le voy a dar traslado a usted y\nsu señoría señor Presidente, a la Mesa Directiva para que de acuerdo\na la Ley 5ª nos digan si realmente esta es una excusa válida para el\nseñor, director de la DIAN , Muchas gracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-21T11:00:40-05:00", "transcript": "3246-acta-62-comision-sexta", "order": 17, "name": "H.R. Iván Darío Agudelo Zapata"}