{"session": "Comisión Sexta Senado", "text": "Bogotá, 13 de junio de 2012\nHonorable Representante\nJosé Edilberto Caicedo Sastoque\nAsunto: Comunicación de impedimento del proyecto de ley 215 de\n2012 Cámara, 74 de 2011 Senado “Por medio de la cual se modifica la\nLey 769 y se dictan otras disposiciones” Código Nacional de Tránsito.\nRespetado doctor:\nAcudo a usted de conformidad con el artículo 282 de la Constitución\nPolítica, los artículos 291, 292 de la Ley 5ª del 92 a fin de solicitar ser\ndeclarado impedido para participar en el trámite del proyecto de ley\nreferido en el asunto por considerar existe un conflicto de interés.\nAgradeciendo la atención prestada.\nJairo Ortega Samboni\nRepresentante\nValle del Cauca\nBogotá, 21 de agosto de 2012\nDoctor\nSilvio Vásquez Villanueva\nPresidente\nComisión Sexta\nCámara de Representantes\nAsunto: Comunicación de impedimento proyecto de Ley 215 de 2012\nCámara- 74 de 2011 Senado.\nRespetado doctor:\nAcudo a usted de conformidad con el artículo 182 de la Constitución\nPolítica, los artículos 291, 292 de la Ley 5ª de 92, a fin de solicitar ser\ndeclarado impedido por la Honorable Corporación para participar en\ntrámite del proyecto de ley 215 de 2012 Cámara, por medio de la cual\nse modifica la Ley 769 de 2002 y se dictan otras disposiciones por\nconsiderara existe un conflicto de interés en razón a que el proyecto a\ndebatir en la Comisión establece temas referentes al transporte\npúblico y actualmente tengo dos tíos en el tercer grado de\nconsanguinidad, quienes son socios y dueños de empresas\ntransportadoras de pasajeros y de carga.\nDidier Alberto Tavera Amado\nRepresentante a la Cámara\nDepartamento de Santander\nLeídos los dos impedimentos señor Presidente.", "external_id": "#hr-jaime-alberto-sepulveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-21T11:01:30-05:00", "transcript": "3246-acta-62-comision-sexta", "order": 22, "name": "H.R. Jaime Alberto Sepulveda Muñeton"}