{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, cordial saludo como usted lo acaba de\nseñalar a quienes nos acompañan y a los colombianos, quería\nPresidente aprovechar este momento para anunciarle a los\ncolombianos el debate de control político que la Comisión Sexta\nadelantara en ocho días y que tiene que ver con la protección y el\ninterés a la inmensa mayoría de la población más pobre de nuestro\npaís que se vería afectada con un anuncio de manera irresponsable\nque ha hecho la Presidencia de la Comisión de Regulación de Gas y\nEnergía en Colombia, con la que pretende autorizar un cargo básico\nen la energía para todos los estratos socioeconómicos, por supuesto\nque todos sabemos que existen en nuestro país estratos\nsocioeconómicos con la capacidad de efectuar dicho pago, pero que\nafectaría significativamente a quienes perteneciendo a los estratos\nuno, dos y tres con dificultad pueden pagar los servicios públicos.\nEl Gobierno Nacional a través de esta Comisión pretende o pretendía\nautorizar el cobro de un cargo básico que significaría lo siguiente, es\ndecir que los colombianos tendrían la posibilidad, o tendrían la\nobligación mejor de pagar un cargo básico aun cuando los predios\ndonde habitan o estén desalojados no se utilice el servicio de\nenergías, ellos tendrían que pagar un cargo básico, un mejor ejemplo,\nun colombiano a quien le desocupan una vivienda que tenia arrendada\ny dicha vivienda permanece desocupada dos, tres, cuatro meses, un\naño que se yo, tendrían que durante ese lapso de tiempo pagarle un\ncargo básico de energía a la empresa privada y esto señor Presidente\nen este Congreso tenemos que sentar nuestra voz de protesta e\nimpedir que ello suceda, en buena hora he escuchado que el\nPresidente de la República también ha levantado su voz en contra de\nesta posibilidad y no permitiría a ello.\nSin embargo, creo yo que le corresponde a la Comisión Sexta de la\nCámara encargada de proteger los intereses de los colombianos en\nmateria de servicios públicos impedir el cobro del cargo básico en\nmateria de energía, sobre todo para estos estratos, estratos que\nadicional hacen un esfuerzo significativo para no utilizar el servicio de\nenergía, son los que viven apagando el bombillo cada vez que\ncorresponde, que viven apagando el televisor para que no les genere\nun mayor cobro, pero que por esta vía estaríamos casi que\ncastigándole el esfuerzo que están haciendo para ahorrar cobrándoles\nun cargo básico; y por eso desde hoy anuncio señor Presidente que\nen 8 días y con la ayuda de Dios y la compañía de todos los colegas\nadelantaremos el debate de control político correspondiente para\nproteger los intereses de los estratos uno, dos y tres que no tendrán\ncomo pagar un cargo básico de la energía en nuestro país y a quienes\nnosotros nos debemos por estar sentados en esta curul y vamos por\nesa vía a proteger sus intereses. Muchas gracias.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-21T10:59:10-05:00", "transcript": "3246-acta-62-comision-sexta", "order": 7, "name": "H.R. Wilson Gómez Velásquez"}