{"session": "Comisión Sexta Senado", "text": "Es que el proyecto de ley que va a ser objeto de discusión es decir el\nproyecto de ley No. 215 de 2012 tiene que ver con una reforma en\nefecto al Código Nacional de Tránsito o específicamente a la Ley 769\ny ese proyecto que consta de tres artículos, básicamente reforma el\nartículo 82 de la Ley 769 de 2002; pero quiero significarles a ustedes\ncompañeros que cuando nosotros estudiamos el proyecto de ley 153\nde 2011, es decir el proyecto que ya fue aprobado aquí en Comisión y\nque está listo para rendirle ponencia para segundo debate, en el\nartículo 32 de ese proyecto de ley está prácticamente recogida la\npropuesta de este proyecto de ley que repito tiene que ver con el\nartículo 82, pero más aún el propio ministerio del Transporte, mediante\nresolución 1920 de diciembre 20 del 2002 tiene reglamentado todo el\nuso de instalación del cinturón de seguridad de acuerdo con el propio\nartículo 82 que es el que están proponiendo reformar.\nLuego Presidente, si aún no tenemos claro cuál va a ser el camino\nfinal de este proyecto de ley 153 yo le solicitaría a usted que\npudiésemos aplazar la discusión de este proyecto de ley que está hoy\nen el orden del día como quiera que repito está contemplado, recogido\nen el artículo 32 del citado proyecto, que ya fue discutido en esta\nComisión, para que seamos también coherentes con el trabajo que\nestamos haciendo, no tendría sentido darle curso a este proyecto para\ncuando segundo debate ya hay un artículo que recoge el proyecto.\nEs eso Presidente le solicitaría entonces en consecuencia antes de\ndiscutir incluso los impedimentos le solicitaría que aplazáramos la\ndiscusión del proyecto que se encuentra hoy en el orden del día, el\nproyecto de ley No. 215 de 2012, para que una vez tenga clara la\nComisión la suerte del proyecto de ley No. 153 podamos entonces\ndarle curso a esta iniciativa que viene del Senado de la República.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-21T11:02:30-05:00", "transcript": "3246-acta-62-comision-sexta", "order": 28, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}