{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, de acuerdo parcialmente con nuestro amigo\ny coordinador Luís Guillermo Barrera del Código de Tránsito, pero yo\nquiero llamar la atención y que vaya quedando en el ambiente, doctor\nBarrera de pronto si nos va a tocar ir discutiendo artículo por artículo\nseparadamente, porque yo también tengo un artículo que lo voy a\ndefender y aspiro a que mis compañeros me acompañen frente al\ntema de los patios para aliviar la situación que enfrentan hoy todas las\nSecretarías de Tránsito de los municipios de este País.\nEn Medellín tenemos vehículos de más de 20, 25 años en unas\nmontañas de vehículos que atentan contra lo más mínimo, pero que\nlastimosamente estoy viendo que hoy no hay ambiente desde el\nGobierno Nacional para que se pueda discutir el Código de Tránsito y\nque todo lo que hemos hecho, todo lo que hemos avanzado y por\ndiferencia en algunos artículos no vemos el apoyo en el Gobierno\nNacional.\nPor eso doctor Barrera como usted dice, será acatado, pero que tenga\nen cuenta el país que nos va tocar de pronto, no quisiera esto porque\nel artículo que yo propuse doctor Barrera también fue aprobado y hice\nun artículo que le ayuda a todos los municipios, a todas las\nSecretarías de Tránsito, pero que lastimosamente hoy como está la\nsituación nos va tocar debatir artículo por artículo separadamente,\nporque vemos que se han generado unos fantasmas, están\nconstruyendo unas leyendas, unas situaciones negativas que no son\nciertas, por lo tanto que el país sepa que a lo mejor lo discutiremos\nartículo por artículo doctor Barrera.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-21T11:03:30-05:00", "transcript": "3246-acta-62-comision-sexta", "order": 33, "name": "H.R. Iván Darío Agudelo Zapata"}