{"session": "Comisión Sexta Senado", "text": "Para terminar veamos la\núltima diapositiva que habíamos preparado, en donde se observa cuál podría ser el\nimpacto tarifario dependiendo de la decisión de la CREG. Lo que ustedes ven que es\nuna serie de barras en donde en la parte horizontal se observa el número de\nkilovatios hora mes que consume un usuario del mercado de Bogotá, del mercado\natendido por la empresa CODENSA. Entonces, ven ustedes allí un rango de consumos\ndesde cero kilovatios hora mes hasta 270 kilovatios hora mes, y lo que ven en la\nparte vertical es el tamaño, el valor de la factura total que paga ese usuario después\nde subsidios.\nEntonces, ustedes van a encontrar allí si le dan un vistazo a esta gráfica, que hay un\ncambio en la pendiente más o menos en 140 que es el valor que yo les había dicho,\nesto obedece al tema del subsidio, hasta 140 kilovatios hora mes hay derecho al\nsubsidio para los estratos 1, 2 y 3. A partir del consumo básico de subsistencia los\nusuarios pagan el valor pleno de la tarifa.\nEntonces, lo que ustedes van a encontrar allí es que hay una realidad y es que en la\nmedida en que un usuario consuma más el valor total de la factura sería menor en\npresencia del cargo fijo, en la medida en que un usuario consuma menos que el\nconsumo básico de subsistencia la factura sería mayor en presencia del cargo fijo,\nesta es una realidad que hay que decirlo como es, y este es un impacto que obedece\na la implementación del cargo fijo. ¿Por qué razón? Porque hoy en día un usuario,\nvolvamos al ejemplo de este usuario de 140 kw/h mes, pagaría en la situación actual,\n140 por el valor del kilovatio que son 350 pesos kilovatio hora mes en promedio y\nesto implicaría un pago de una factura de 49.000 pesos antes del subsidio, después\ndel subsidio como se los decía, 19.600 pesos.\nEn presencia del cargo, este cargo fijo tomaría algún valor mayor que cero, ¿Qué\nimplicaría entonces? Que ese cargo fijo que hoy en día tiene un valor de cero en la\nfactura pasaría a tener un valor mayor que cero, dependerá del valor de beta, pero\nel cargo variable que hoy en día venía pagando de 350 pesos por kilovatio hora mes\ntenderá a caer, bajará, ¿Por qué razón? Porque parte de esos costos fijos que se\nremuneraban a través del cargo variable pasarán a ser remunerados a través del\ncargo fijo.\nEn todo caso veamos cuál es el impacto de esto, por ejemplo en el caso de\nCODENSA, para un usuario de estrato 1 que consume los 140 kilovatios hora mes\nque es el consumo de subsistencia, si el beta fuera cero, si todo sigue como está hoy\nel impacto tarifario sería cero, sería ninguno, todo sigue variabilizándose como hoy.\nSi por el contrario la decisión de la CREG fuera que ese valor que se variabiliza,\nsimplemente es la mitad del costo fijo, el impacto mensual sería de 769 pesos, si por\nel contrario en el cargo fijo se ven reflejados la totalidad de los costos fijos el\nimpacto sería de 1.538 pesos al mes. Eso es parte de lo que la CREG efectivamente\nestá considerando y tiene que considerar al momento de tomar una decisión\ndefinitiva sobre la implementación del cargo fijo, el resto son especulaciones.\nCuando se habla de una impacto de cinco mil a veinticinco mil pesos esto no guarda\nproporciones con la realidad. En el caso de CODENSA, vuelvo y lo digo y podemos dar\nejemplos de las otras electrificadoras del país, el mayor de los impactos con las\ncondiciones propuestas para la metodología actual sería de 1.538 pesos al mes.\nAhora, lo que revisará la CREG es, uno, si es posible adoptar alguna figura en donde\nlos usuarios de estratos bajos no paguen el cargo fijo, hoy en día se hace así para el\ngas natural, los estratos 1 y 2 todo su consumo está variabilizado, del estrato 3 en\nadelante hay un cargo fijo. Entonces, algo que habría que analizar es si esa podría ser\nuna alternativa para no producir un impacto en los estratos 1 y 2, la segunda, ver si\nde los análisis que hace la CREG de lo que ha sido la manera como se han\ncomportado los costos de las empresas nos damos cuenta que realmente la\nsituación de sus costos lleven a que incluso puedan caer como se lo mencionaba, yo\nles decía que los análisis que ha hecho la CREG implican que para algunas empresas,\ncomo por ejemplo CEENAR que es el caso de la energía de Nariño, EPSA con Boyacá,\nCasanare, Cundinamarca, EPM, los costos de comercialización que hoy en día se les\nreconocen a estas empresas tenderían a caer con la nueva metodología, según la\nmetodología planteada por la CREG que está contenida en la resolución 44 también\nen consulta.\nEstos son los números que queríamos compartir con ustedes, si ustedes tienen más\ninquietudes, bienvenidas.", "external_id": "#dr-carlos-fernando-erazo", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:21:50-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 72, "name": "Dr. Carlos Fernando Erazo"}