{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, con los buenos días para\ntodos, saludo especial para los funcionarios del Gobierno Nacional.\nMi intervención la iba a dejar para el final, pero de verdad que hay un compromiso\nque no puedo estar hasta el final, no puedo acompañar hasta el final, pero yo si\nquiero decirle señor, Director, no soy el experto, pero si me gusta como muy lógico y\nel sentido común. A mí me parece que aquí hubo un error inicial y fue de\npresentación de lo que se quería hacer y en eso yo le pediría el favor que ahora en su\nintervención, que así como mi colega Ciro Rodríguez hizo esa explicación yo sé que\nusted nos la puede hacer inclusive más didáctica, que si a un ciudadano, a una\nfamilia le llega la tarifa de servicios públicos de energía en treinta mil pesos, esos\ntreinta mil más o menos qué es lo que representa. Porque lo que yo entiendo que\nsencillamente lo que se iba a hacer, era que apareciera en la factura ese costo fijo\nque lo que pude averiguar y ustedes me corrigen, que ese costo fijo es, hombre, la\ngeneración de la factura, ir a leer el contador, ir a entregar la factura, esos son unos\ncostos y que están ahí y que de pronto no aparece, que desafortunadamente en el\npaís todos aprovechan y muchos que les gusta también la politiquería, pues para\ndesinformar y tratar de hacer política en este sentido.\nYo le diría hoy, si mañana entonces usted saca que va a especificar en la factura la\ngeneración de energía que va a estar ahí, entonces, ¿también es un costo de más?\nMe parece que en eso también hay que hacer claridad y explicar claramente qué es\nlo que pasa.\nYo pienso que aquí el problema no es si aparece o no aparece, porque si tiene la\nexplicación clara, cómo va a desaparecer, debe de estar ahí, que de pronto no la\nvemos ahí específica pero está, porque eso gratis ningún operador lo va a hacer\ngratis. Aquí me parece que de fondo hay que buscar otras soluciones para bajar esos\nservicios públicos, por qué no generar energía, que es lo que estamos y que yo creo\nque ahora el país y nosotros como congresistas y aquí el Ejecutivo apoyar, para\ngenerar energía ojalá en los mismos municipios, para que los costos bajen al\nmáximo, es que si la generamos en los municipios ya no vamos a tener ese problema\nde llevarla de Manizales al Quindío o de Antioquia, que eso tiene un costo y es un\ncosto alto, bajarla. Y por qué no buscar otras alternativas, la energía solar, la eólica,\nla del viento, todo este tipo de cosas que me parece que esas si son soluciones\nprofundas y ahí si para buscarle de verdad o para dar solución a que esas tarifas\nbajen, que es lo que el ciudadano común y corriente es lo que entiende.\nAquí un ciudadano, una familia de estrato 1 y 2 qué va a entender él de generación,\nde transmisión, de distribución y que claro, si a él van y le dicen, no es que hay un\ncosto fijo y va a subir, pues claro que se asusta y se preocupa, pero en eso también\nyo pienso que nosotros y como Congresistas tenemos que ser responsables, de\nverdad que sí, hacer esa claridad. Yo lo que entiendo era que aquí lo que se iba a\nhacer esa separación de cada unos de esos treinta mil pesos de una factura, que\ntienen una razón de ser, eso no es porque lo quieran colocar, que son diez mil pesos\nde generación, que son ocho de trasmisión, otros de no sé qué y otros de ir a leer la\nfactura, lo que ustedes llaman costos de comercialización, pero en esto si me parece\nque hay que hacer claridad, yo le diría que en su intervención primero como hacer\nesa parte didáctica, clara, específica, la factura, ese valor, ese costo, de un ejemplo\nclaro de dónde sale, que eso si lo entienden muchos ciudadanos.\nY de verdad que aquí la reflexión, para todos, para el Ejecutivo y para el Legislativo,\nes que busquemos realmente alternativas y soluciones que lleven a que esas tarifas,\na que esos servicios públicos bajen. Vuelvo y repito, ahora que hay unas tecnologías,\nya no se necesitan esos embalses, esas presas, esa cantidad de agua, hay unas\ntecnologías a filo de agua donde sencillamente cogen el agua aquí en determinado\npunto y a los tres kilómetros vuelve otra vez al río, pero ya generaron energía a unos\ncostos muy bajitos que ahí diríamos va a bajar los servicios de energía, en este caso.\nParece que es el llamado de verdad y agradecerles que ustedes hayan aceptado\ntambién este llamado al control político, para hacerle de verdad claridad al país y a\nlos ciudadanos con esta situación que ha generado de verdad muchas\nincertidumbres. Muchas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:14:40-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 29, "name": "H.R. Atilano Alonso Giraldo Arboleda"}