{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nVoy a tocar dos puntos: Las resoluciones que están hoy en consulta y que es lo que\nha generado la inquietud de todos los colombianos; y el otro sobre las pérdidas de\nenergía que el año pasado se aprobó aquí hacer un debate de control político por\nesas pérdidas de energía que supuestamente iba a costa o a cargo de todos los\ncolombianos. Entonces, aprovecho la oportunidad para referirme a ese tema.\nEl primero, al igual que al compañero Wilson Gómez a mí también me genera dudas,\no sea, tengo la misma inquietud y sería muy importante doctor Germán Castro y el\ndoctor Cesar González, superintendente de Servicios Públicos y acá el comisionado\nde la CREG, que se lo explicara no solamente a nosotros sino al país, porque es un\ntema espinoso, muy específico, difícil de entender , que hay que digerirlo y explicarlo\nbastante para poder que los colombianos queden tranquilos y que sepan que\nnosotros los de esta Comisión que tiene que ver con los servicios públicos, pues algo\nestamos haciendo para que nos explique y a su vez ustedes expliquen al país porque\nno es fácil de entenderlo. Por lo menos ahora yo le entendía a usted del CF (cargo\nfijo) de comercialización cero, pero que al final no se va a incrementar porque es que\nestá incluido en otra parte, pero que se va a redistribuir, quiero entender, que diez\npesos que se vienen pagando entonces ahora ya es siete y tres, algo así, pero resulta\nque el costo fijo ahí dice cero, entonces, si dice cero es porque yo no estoy pagando\no no me están cobrando comercialización. Y entonces, por qué ahora de cero me va\na aparecer uno, dos y tres, eso no lo va a entender la gente y sería bueno explicarlo\nmejor.\nY el tema de las pérdidas, por lo menos yo no considero justo, el Gobierno en cabeza\nde ustedes deberían de hacer algo y usted doctor Cesar González como\nSuperintendente del por qué las pérdidas de energía las tenemos que pagar los\ncolombianos, no, o sea las voladuras, las conexiones ilegales, los robos, la violencia,\ntodo eso que se da y es la realidad del país, ¿por qué las tenemos que asumir\nnosotros?. No, por eso me preocupé el año pasado y aquí desafortunadamente por\nla agenda nuestra no volvimos a citar pero ahí estaba dentro de mis proposiciones\nde este periodo legislativo volver a retomar este tema de las pérdidas de energía, las\ndeben de asumir los generadores, los comercializadores o los distribuidores, no sé\nquién, yo no sé quién, que no es justo tampoco, pero para eso el Estado uno se da\ncuenta que les coloca la fuerza pública para que les cuide su infraestructura, que no\nhayan voladuras, que desafortunadamente las hay; pero entonces, los colombianos\ntenemos que pagar todo eso que desafortunadamente la guerrilla vuela y hay las\npérdidas, ahí deberían de ustedes trabajar en ese tema por los colombianos, no\nsabemos cómo pero ustedes son los que saben del tema, lo único que sabemos\nnosotros es que no es justo que nosotros paguemos ni el 12.75% que ya viene\ndescendiendo, ni el 5% cuando no son técnicas, que es lo que escuché yo ahora.\nEntonces, es bueno,, director de la CREG y doctor Cesar González, Superintendente,\nmiren ese tema a ver qué le podemos dar nosotros a los colombianos, a los\nciudadanos pobres o estrato 1 y 2, no sé a quienes, pero démosle ese impacto social\nahora que tenemos la popularidad por debajo, desafortunadamente no nos\nreconocen que nosotros venimos trabajando y haciendo algo, pero se los dejo para\nque el Gobierno también levantemos esas imagen, porque esas pérdidas y el debate\nqueda pendiente señor Presidente, nos lo deben de justificar por qué los\ncolombianos lo tenemos que pagar, por qué no lo asumen ellos. Gracias Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:18:00-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 48, "name": "H.R. Jairo Ortega Samboni"}