{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, es para una\naclaración y para que nos quede a nosotros claro sobre los efectos. El tope del\nsubsidio se mantiene en el 60%, aquí hay que decir que hoy en día el subsidio\nreconocido a los estratos 1 y 2 y de la misma forma al estrato 3, podría uno decir\nque casi en el 95% de las empresas prestadoras de servicios están en ese tope, o sea\nno podríamos decir que están entre un 55 y un 60%. Entonces, no hay como\nrealmente pensar que a través del subsidio se va a evitar que al usuario se le suba la\ntarifa, ó tienen algún mecanismo diferente, porque ya a través de subsidio no hay\ncomo hacerlo porque se pasaría el tope.\nLa otra inquietud que tengo y como para que aclaremos, doctor Didier Tavera, usted\nha colocado un tema muy importante y tiene que ver con el tema de las pérdidas,\nese es otro tema diría uno casi que perverso de no tener un cargo fijo y le coloco un\nejemplo: Las pérdidas reconocidas como lo dijo usted es del 12.75%, un\ncomercializador puro, esos que hacen el descreme del mercado, a ellos les\nreconocen eso, porque ellos solo son comercializadores, ¿Entonces ellos cuando van\na pagar la generación? Ellos pagarían si consumen 100 pagarían 112.75, pero su\nelectrificadora, la Electrificadora de Santander que tiene las pérdidas alrededor del\n20%, ese 7,25% adicional tiene que asumirlo el distribuidor, además de eso, que a él\nle reconocen el 12,75% él paga el 20%, o sea, esa electrificadora establecida por esos\n100 kilovatios que vende debe ella pagar 127.5, entonces, la estamos colocando en\nuna situación deficitaria.\nYo lo que quiero aquí insistir, y eso que si no hablamos diga usted, de otros temas\nque también hay que analizarlos acá, son los niveles de tensión a los cuales se presta\nel sector de distribución, cómo también diría uno casi que de una forma ahí sin\nnecesidad técnica buscan unos niveles de tensión, donde la prestación del servicio\nsea menor, en eso también hay que mirar cómo se regula. Yo lo que quiero decir es\nque aquí hay que hacer una revisión integral, o sea, nosotros no podemos solo\npensar en revisar la comercialización y lo repito nuevamente, es solo el 13%, aquí\nhay que revisar integralmente y principalmente la distribución que el peso es el 40%\ny es donde hay grandes factores de distorsión que hoy nos están presentando a\nnosotros esa inequidad, entre los que poco consumen y los que consumen bastante,\ncomo lo diría usted. O sea, si usted va a una casa que consume 2.000 kilovatios, la\ninfraestructura necesaria es pequeña, pero si ya va a una gran empresa que consuma\n100, 200 megavatios, la infraestructura que hay que hacerle y la disponibilidad de\npotencia que hay que tenerle es mucho mayor, y si las tenemos esas dos empresas\nconsumiendo cero vatios, hoy pagan lo mismo, porque tenemos realmente en\nmateria de distribución es un impuesto, es una tasa igual para todas las empresas.\nPor lo tanto, a mi me parece que esa disposición de infraestructura para esas\nempresas que tienen mayor potencia deberían pagar aún más y creo que es donde\nestá la gran distorsión en este sistema tarifario que hoy en día tenemos en nuestro\npaís. Gracias Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:17:40-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 46, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}