{"session": "Comisión Sexta Senado", "text": "Bueno, hoy en día las mediciones las hace una empresa que se llama\nXM que tiene precisamente dentro de sus funciones de ley, el centro nacional de\ndespacho y de llevar el control de la generación que se hace, el transporte que se\nhace, la distribución y después un balance en una de sus áreas que se llama el LAC,\nprecisamente para liquidar todas las cuentas comerciales y definir de lo que se\nproduce cuánto llega finalmente a los usuarios.\nPero también en este momento, después de los debates que se han dado en el\nMinisterio y en la CREG y con el Gobierno Nacional, desde el año 94 precisamente\nestá una senda que ha venido llevando al país a reconocerle a los distribuidores y a\nlos transportadores de energía unos valores de pérdidas que vienen descendiendo y\nque llegaron hasta aproximadamente el año 2003 a llegar al 12.75%, eso quiere decir\nque si hoy en día una empresa tiene 30% de pérdidas, en la tarifa no se le reconocen\nsino el 12.75%, si tiene 20% se le reconoce el 12.75%. Eso precisamente si no me\nequivoco es del año 2007 que es el Decreto 388, precisamente que es\ncomplementario del 387 que hemos mencionado aquí para comercialización, para\npérdidas fue el 388 y se estableció que precisamente se establecería una senda de\nreducción de pérdidas con unos programas de reducción de pérdidas de energía.\nY precisamente desde ese año las empresas distribuidoras y comercializadoras de\nenergía vienen trabajando en las disminuciones de pérdidas, quiere decir esto que si\nuna empresa está por encima efectivamente, no puede cobrar sino 12.75% en\npérdidas totales y cuando hablo de pérdidas totales son las que se dan cuando se\nlleva de transmisión a distribución hasta el nivel más bajo, precisamente uno por\nefecto de las pérdidas técnicas que son prácticamente inherentes a cualquier\nmecanismo como el calentamiento, el rozamiento y todo lo que tiene que ver con\nesto, que son reconocidas hasta ciertos valores, pero lo que la CREG reconoce es la\nsuma de las dos. Las otras son las no técnicas, generalmente en este 12.75%, lo\nmundialmente reconocido en pérdidas técnicas en adelante es el 6.5% o 7% y lo que\nse reconoce aquí en Colombia, entonces, por el excedente de las no técnicas, o sea\nde violentación de medidores, robo de energía, conexiones fraudulentas e ilegales,\nefectivamente es cercano al 5%.\nEntonces, por eso hoy en día en Colombia las pérdidas totales reconocidas son\n12.75%, si alguien hace menos, o sea, si una empresa tipo EPM hace todos sus gastos\npara tener sus redes en orden, de pronto tiene 10% y el Gobierno le reconoce\n12.75%, tendría un margen. Eso en cuanto a esa pregunta, espero que haya habido\nclaridad o si no pues aclaramos más, pero realmente me quiero referir a la\ncomunicación que le enviamos ayer a la Comisión Sexta para referirme a lo que\nestaba informando aquí Carlos Fernando Erazo, las últimas páginas, o sea la\ninformación si viene en 139 páginas, pero a partir de la página 48 están unas tablas\ndonde estamos mostrando que efectivamente decimos “beta” igual, la primera\ncomienza con punto dos, habla de Casanare que es una empresa de energía que le\nda al Casanare, una empresa del Estado, estrato uno, consumo de energía cero,\nfactura tanto, factura con beta igual a cero tanto, diferencia tanto. Entonces, hemos\ntratado de poner aquí en cerca de 59 o 60 páginas un desarrollo de ejemplo para las\ndiferentes empresas que le dan al país a los diferentes usuarios en diferentes\nestratos, cuánto sería la posible afectación de lo que hemos previsto con diferentes\nbetas como decía Carlos Fernando Erazo, entre cero y uno, que es precisamente lo\nque la resolución 45 de 2012 que está en consulta se reservaba al final y que lo dice,\nque precisamente será el tema a definir, porque aclaro de pronto que no lo dije al\ncomienzo; para nosotros es claro en la Ley 142 y 143 que el Gobierno Nacional\nestablece la política y las comisiones de regulación le ponen números a la política\ncon la técnica económica que le ordena la ley, no se puede salir ni para atrás ni para\nadelante y cualquier otra cosa sería extralimitación.\nPor eso entonces, lo que sería la redistribución, lo que llamaríamos como beta entre\ncuáles estratos afectaría y en qué grado a cada estrato, es una situación de política\nque se plantea y se debate en la CREG con los miembros de Gobierno. Muchas\ngracias.", "external_id": "#dr-germán-castro-ferreira", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:17:00-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 42, "name": "Dr. Germán Castro Ferreira"}