{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar muy\nespecialmente al superintendente de Servicios Públicos, de la misma forma que al\ndirector de la CREG y a los funcionarios que los acompañan.\nAquí hay que decir que este debate del régimen tarifario de los servicios públicos y\nen materia de energía eléctrica viene haciéndose hace rato, uno diría que desde\n1997 cuando se genera la primera resolución de este marco tarifario y\nprincipalmente con el objetivo de sincerar las tarifas en nuestro país, hacer\nsostenibles las empresas, la CREG y de la misma forma el ministerio de Minas han\nvenido realizando estos estudios. Pero el actual marco tarifario desde 1997 hasta\nahora es que se hace realmente una nueva propuesta. Y yo quiero decir que los\nservicios públicos domiciliarios son analizados y desarrollados desde la teoría de la\nregulación, tanto en el marco jurídico institucional como en el marco económico y\nfinanciero y de la misma forma en el marco técnico, de tal forma que contribuya esto\na tener una seguridad jurídica, una eficiencia económica, una competitividad y una\ncalidad mínima en la prestación de estos importantes servicios públicos.\nEn materia jurídica nuestra Constitución o el Constituyente del 91 le prestó una\nespecial atención a la prestación de los servicios públicos y en diferentes artículos\ngenera los principios por los cuales se deben regir estos servicios públicos y en\ndesarrollo de ellos se desarrollan tanto las leyes 142 y 143 y sus modificaciones, por\neso se hacen estas leyes, unas leyes especiales a pesar de ser leyes ordinarias,\nporque desarrollan unos principios y unos mandatos constitucionales. Y en este\nmandato el Congreso de la República genera una prestación del servicio basado en la\ncompetencia y en materia tarifaria define unos principios fundamentales por los\ncuales las instituciones encargadas, principalmente la CREG deben regirse, estos\nprincipios son principalmente el de eficiencia económica, el de neutralidad, el de\nsolidaridad y redistribución, el de suficiencia financiera, el de simplicidad y\ntransparencia y el de integralidad en estas tarifas.\nBajo este marco, yo quisiera primero hacerle una primera pregunta tanto a la CREG y\ndecirle a la superintendencia de Servicios Públicos si va a empezar a realizar algunas\nacciones contra esta decisión que hoy en día se toma, porque el comunicado que\ngenera hoy la CREG es un comunicado de tipo político y no es ni de tipo técnico, ni\nde tipo financiero y económico, sabemos las graves consecuencias en materia de\nprestación de servicios públicos cuando empezamos tomar decisiones de tipo\npolítico en materia de prestación de los servicios públicos, conscientes que a pesar\nde esta regulación y de la competencia que se ha generado en el sector, el actual\nmarco regulatorio ha beneficiado es a los grandes consumidores y no a los pequeños\nconsumidores.\nTodavía tenemos un marco regulatorio lleno de distorsiones y lleno de asimetrías,\nque vale la pena la CREG y todo el Gobierno Nacional y principalmente el Presidente\nde la República quien así se lo asigna la Constitución Política, debe generar toda la\npolítica en materia de servicios públicos que empiece a generar este marco tarifario\ndonde elimine esta cantidad de asimetrías y distorsiones.\nEl actual marco tarifario está regido por la Resolución 119 de 2007 y calcula el costo\nde la prestación de los servicios públicos; yo quiero señalar en esta diapositiva\nprincipalmente los factos que componen cada sector por los cuales está compuesta\nla fórmula tarifaria, como todos sabemos, esta fórmula tarifaria se cobra de acuerdo\na la actividad. La primera actividad que aparece es la generación y doctor Wilson\nGómez, esta tiene un peso dentro de la fórmula tarifaria actualmente de 32.42%; en\nel 98 este componente era de 41%, quiere decir que ha mejorado la componente\nesta en el costo, la otra componente es la de transmisión que equivale solo al 6.13%\nactualmente, en el año 98 era del 4%; la siguiente componente es la distribución que\nequivale al 39.87%, en el 98 era del 34%; el otro componente es las pérdidas a las\nque están sometidos estos sistemas de distribución, que actualmente son del 2.19%\ny en el 98 eran del 3%, y el factor en el cual estamos nosotros generando una gran\ndiscusión como es el de comercialización, que como usted lo dice desde el año 2008\nestá dividido tanto en un cargo fijo como en un cargo variable, tiene un peso actual\ndel 13% de toda la tarifa en el mercado eléctrico y en el año 98 era del 8%.\nYo quiero significar acá que este marco regulatorio que hoy en día nos rige ha hecho\nque este factor de comercialización se vaya aumentando a través del tiempo y\nseguirá aumentando si no se le hacen las correcciones, que deben hacérsele a este\nfactor de comercialización.\nPero de todas maneras yo quiero decir que no hay que hacerle corrección a un solo\nfactor, aquí hay que revisar los cuatro sectores, principalmente el sector de\ndistribución, este es un sector que tiene grandes distorsiones, que diría uno que es\ninequitativo para toda la sociedad y es el que está generando estas grandes\ndistorsiones porque vemos el peso tan grande que tiene hoy, cercano al 40%. Aquí\ndeberíamos pensar en un modelo de regulación que permita generar ese equilibrio,\nyo podría decir algo; hoy en día solo cobramos nosotros en materia de transmisión y\ndistribución un cargo basado en la energía consumida, pensemos también un cargo\nen la potencia disponible que es realmente lo que tienen los grandes consumidores y\nesto podría generar un equilibrio en la fórmula tarifaria.\nDe la misma forma en la diapositiva observamos nosotros, doctor Wilson Gómez,\ncuál es el efecto que se está produciendo. Como usted ve, este costo de\ncomercialización en fórmula general lo que se cobra es un costo base que realmente\nson unos cargos fijos porque la actividad así lo establece, a usted le vale lo mismo\nirle a medir a un usuario si consume 100, si consume 200 o consume 500, la\nactividad vale el mismo precio; de la misma forma irlo a cobrar, o montarle usted\nuna infraestructura de atención al cliente tiene el mismo costo, por eso se habla de\nun costo base de comercialización y ¿Qué es lo que ha venido haciendo la CREG?:\nEste costo base de comercialización después lo variabiliza a través de una división de\ntoda la demanda, coge este costo base de comercialización, lo divide entre la\ndemanda y esto le da un costo variable que es que le cobra a cada usuario por\nconsumo.\nSi hoy en día existieran solo estas distribuidoras y no tuviéramos nosotros la\nposibilidad que existe hoy en el marco regulatorio, que las comercializadoras pueden\ncrearse y un usuario puede escoger libremente la comercializadora, diría uno que\nexiste un equilibrio integral dentro del sistema, pero nuestro marco regulatorio\npermite crear empresas comercializadoras ¿Ellos qué han venido realizando? Llegan\ny realizan un mercadeo y quisiera que miráramos también en la diapositiva y\nescogen los usuarios que más consumen, por ejemplo ahí hay un ejemplo de cuatro\nusuarios, uno que consume 200 kw/h, otro 800 kw/h, otro 2.000 kw/h y otro 5.000\nkw/h. Si colocáramos nosotros, este es un ejemplo hipotético, un costo base de\ncomercialización de cien mil pesos, el costo por kilovatio saldría a 50 pesos y vemos\nlo que se le cobraría a cada usuario si permaneciera en una sola comercializadora, al\nusuario uno, al que menos consume y yo en eso uno ve toda la razón, paga menos,\nes una razón justificada, pagaría $10.000, el usuario dos pagaría $40.000, el usuario\ntres paga $100.000 y el usuario cuatro paga $250.000.\nPero ¿Qué está pasando mi doctor Wilson Gómez?. Están creando unas empresa\ncomercializadoras y están escogiendo estos usuarios. Entonces, eso es lo que se\nllama un descreme del mercado, están secando estos usuarios, el usuario cuatro lo\ncoge una empresa y empieza a tener solo usuarios de grandes consumidores que\ntienen una gran ventaja con respecto al resto de usuarios, primero son usuarios de\ngrandes consumos, el nivel de riesgo es mucho menos, porque son usuarios\ngeneralmente concentrados y usuarios con capacidad de pago, por lo tanto, les\nestamos trasladando a las electrificadoras establecidas unos grandes riesgos,\ninclusive diría uno; unas grandes posibilidades de no permanencia en el mercado o\nde quiebre de estas electrificadoras.\nYo entiendo que esto es lo que se trata de corregir, tiene toda su justificación, pero\ndebe haber un análisis integral de todos los sectores para que de la misma forma\ndonde estos grandes usuarios se benefician, como es en transmisión y distribución\npuedan ellos también pagar el costo real, que sinceremos todos los sectores de este\nmarco tarifario para que podamos nosotros tener un equilibrio y una equidad en el\ncobro de las tarifas en los servicios públicos y principalmente en materia de energía.\nQuiero aprovechar de la misma forma esta oportunidad para preguntarle tanto a la\nCREG como a la Superintendencia de Servicios Públicos y lástima que no estuviera\nacá el Ministerio para que nos digan qué políticas están pensando ellos generar ante\nla sistemática ocurrencia de fenómenos naturales que afectan el servicio de energía\neléctrica, principalmente en materia de generación. Antes teníamos que los\nfenómenos del niño, de la niña, se producían cada cinco años, ahora tenemos que\nestos fenómenos se vienen produciendo anualmente, por lo tanto debe haber una\nrevisión y un análisis si realmente la regulación del cargo por confiabilidad, como\nestá actualmente estipulado, de la misma forma siendo consciente que ha venido\ngenerando grandes beneficios para el país, principalmente en el incentivo al\naumento de la generación y de la misma forma asegurar una mayor confiabilidad en\nel sistema.\nPero ya tenemos una experiencia, en el 2009 y 2010 donde le tocó a todas las\nautoridades, tanto al ministerio de Minas como a la CREG, intervenir el sector\neléctrico, las autoridades, las instituciones intervinieron el sector y modificaron\nsustancialmente el régimen legal por el cual se rige el servicio público en materia de\nenergía eléctrica y por eso también quiero preguntarle al superintendente de\nServicios Públicos si él ha realizado algunas acciones, algunos análisis de lo que\nocurrió en el 2009 y 2010, y si nosotros podemos estar seguros con los anuncios que\nse nos han venido haciendo, desde el Presidente hasta las autoridades que se\nencargan de estos temas sobre la posibilidad de más del 80%, que en el 2012 y 2013\nse nos vuelva a ocurrir un fenómeno del niño, si se han corregido los diferentes\nproblemas en materia regulatoria que tenemos, si podemos estar seguros los\ncolombianos que no vamos a tener ningún racionamiento, si hemos hecho las\ninversiones necesarias o las acciones necesarias para lograr que el transporte de gas\ny el suministro de gas se le garantice a las plantas térmicas para que no podamos\nnosotros tener estas grandes dificultades de vulnerabilidad en materia de\ngeneración eléctrica.\nY quiero aquí en esta materia dar un dato para que nosotros lo tengamos y sepamos\nnosotros la gran vulnerabilidad hidrológica que tiene nuestro país, a pesar de su gran\nriqueza en materia hídrica, hay que decir aquí que más del 15% de los embalses en\ncontingencias de hidrología crítica, se vacían en menos de un día y en una semana el\n25%, este es un efecto que en menos de tres meses nos quedamos nosotros\nprácticamente sin la posibilidad de generación en materia hidráulica, por lo tanto en\nel país debe pensarse como nosotros podemos empezar a generar políticas donde\nincentiven la generación térmica y se pueda generar un mayor equilibrio en las dos\ncomponentes, y es una crítica que yo le hago al cargo por confiabilidad. Si bien es\ncierto genera el incentivo en materia de generación, este incentivo en materia de\ngeneración lo viene haciendo es a la generación hidráulica.\nYo quisiera preguntarle si los compromisos que hoy en día existen por parte de estas\nempresas que se obligaron, que tienen este compromiso de generar la obligación de\nenergía en firme para el 2013 lo van a cumplir o ya están pidiendo aplazamientos\npara estas obligaciones que tienen estas generadoras que seguramente lo están\nhaciendo no solo porque tengan dificultades en la construcción, sino que hoy vemos\nun gran problema en materia de licenciamiento ambiental para poder construir este\ntipo de plantas.\nBueno, yo creo que en términos generales eso era lo que quería manifestarles,\nestaremos muy atentos a su respuesta y de la misma forma a tener la posibilidad de\nintervenir más adelante para que podamos realmente construir ese marco tarifario\nque genere equidad social en nuestro país y de la misma forma que nos garanticen el\nsostenimiento de las empresas que hoy prestan el servicio público. Muchas gracias\nseñor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:13:20-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 21, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}