{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Superintendente de Servicios Públicos, doctor\nCesar González Muñoz.\nBueno nosotros y al estilo del doctor José Edilberto Caicedo, pues uno hay veces se\nqueda pensando y dice, bueno está mal el método, el sistema está mal en este\nmomento, por qué después de tanto tiempo que aparece el cargo fijo en la factura,\nen conjunto, digamos así, aparece ahora la CREG revolviendo las aguas para lanzar\nesta propuesta. Por qué también, otra pregunta que me queda sonando, por qué si\nlos señores ministros de Minas que la preside y de Hacienda que hace parte y del\nseñor, Director Nacional de Planeación hace parte de esta comisión reguladora, por\nqué el señor Presidente sale al paso a decir que no se va a cobrar el cargo fijo,\nentonces, hay como una incoherencia entre los ministros que hacen parte de la\nCREG y el señor Presidente, o no ha sido informado, o no ha sido una propuesta de\npronto de Gobierno sino de CREG y no fue informado oportunamente.\nOtra parte es que doctor Carlos Fernando Erazo, hoy en día el estrato 3, lo digo\nporque allá en la tierra de uno, en Neiva especialmente le decían a uno, qué\nhacemos si es que nos pusieron estrato 3 y sucedía mucho con los casos de los hijos\nde esa gente que no tenía recursos para el ICETEX, me acuerdo tanto, es que los\nestratos 1 y 2 pueden tener más acceso a ese crédito, digamos así, pero en estrato\n3, nos ubicaron en estrato 3, vivimos en casa casi de cartón, porque nos preguntaron\nsi éramos bachilleres y cometimos el error de decir que sí, pero no tenemos piso, no\nnos preguntaron nunca en esa consulta si teníamos trabajo, no teníamos trabajo,\nqué hacíamos sino simplemente qué grado de instrucción, bachilleres, por ser\nhonestos y ahí está.\nEntonces, yo lo que me pregunto es si el sistema, hasta ahora se dieron cuenta que\nestá mal y tenían que corregir y de ahí la propuesta, porque de todas maneras hay\nun impacto y “algo tiene el agua cundo la bendicen”, debe haber unas causas que\noriginan esta propuesta. Yo como representante de la comunidad, como\nRepresentante a la Cámara y como integrante de esta Comisión, más que como\nPresidente me alegra mucho este debate y yo quiero agradecerle la presencia a los\nseñores funcionarios, a usted doctor Germán Castro, a usted doctor Cesar González,\na usted doctor Carlos Fernando Erazo y a todos los demás que están pendientes y\nagradecerle también a los Representantes que han firmado esta proposición de\ndebate de control político, a todos.\nPero si quiero dejar doctor Wilson Gómez, para que usted, el doctor Didier Tavera y\nel doctor Ciro Rodríguez se encarguen de definir si llevamos a la plenaria de la\nCámara este debate tan importante para el país, en la calidad de los altos\nfuncionarios que nos acompañan, para que ustedes definan y le propongan a la\nComisión si lo hacemos como Comisión, la llevamos la propuesta total y también\ninvitando a la firma, si se da de manera positiva esta determinación, a los tres\nRepresentantes que nos acompañaron.\nTiene la palabra doctor Wilson Gómez para rematar este debate, usted como\ncitante, pero antes el doctor Carlos Julio Bonilla.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:22:20-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 74, "name": "H.R. Silvio Vasquez Villanueva John"}