{"session": "Comisión Sexta Senado", "text": "Muchas gracias, buenos\ndías a todos. Esta es una presentación muy corta que esperamos sirva para aclarar\nvarias de las inquietudes que se han planteado.\nPrimero vamos a ver algunos antecedentes de esta propuesta que está en consulta,\nquiero insistir en esto, estamos hablando de una resolución que la CREG publicó por\nespacio de tres meses, que buscó publicitar y como lo han planteado aquí y como lo\nha mencionado el mismo, director de la CREG, muy seguramente podría hacerse un\nmayor esfuerzo por lograr una mejor explicación de cuál es el alcance de la misma,\npero se trata, entonces, de un conjunto, un par de resoluciones que están en\nconsulta para las manifestaciones de todos los interesados.\nLuego vamos a ver exactamente en qué consiste esa propuesta y algunos impactos\nestimados de manera preliminar; el Representante Didier Tavera nos mencionaba\nhace un momento cómo es la respuesta que le dimos a la Cámara de\nRepresentantes, mencionamos que aún no hay una valoración definitiva de esos\nimpactos. Esto obedece Representante a que lo que la CREG ha sometido a consulta\ndel público en general, de los usuarios, del Congreso, de las otras entidades públicas\nes una resolución de consulta, es entonces, una propuesta que está bajo análisis, no\nse trata de una resolución de carácter definitivo, no ha entrado en vigencia y esa es\nla razón por la cual hoy no podríamos dar una respuesta de cuál es el impacto\ndefinitivo de una medida de esta naturaleza.\nSobre esos antecedentes vale la pena mencionar que fue la misma Ley 142 y la Ley\n143 la que en sus artículos 90 y 46, respectivamente, facultaron a la CREG como a\ntodas las comisiones de regulación para poder usar como un elemento de la\nestructura tarifaria el del cargo fijo. De manera que Representante Wilson Gómez,\nno es preciso decir que fue el Decreto 387 de 2007 el que habilitó a la CREG para\nhacer uso de un cargo fijo, fue realmente la Ley 142 en un principio y la Ley 143 la\nque le dieron esa facultad a la CREG. Incluso, estas leyes lo que plantearon en su\nmomento es que los cargos fijos tienen una razón de ser y es que se asegure el pago\nde unos componentes sin los cuales no se pudieran garantizar la continuidad en la\nprestación del servicio, si ustedes le dan un vistazo a la Ley 142 van a encontrar que\nla misma ley en el segundo inciso de ese numeral 90.2 dice que dentro del cargo fijo\npodrían estar los cobros de los costos fijos asociados a gastos de administración, a la\nfacturación, a la lectura de los medidores.\nFue una medida posterior del Gobierno Nacional, el Decreto 387 expedido por el\nGobierno Nacional en el año 2007, que se le impuso a la CREG la obligación de llevar\na la fórmula tarifaria el cargo fijo. De manera tal, que lo que era una facultad de la\nCREG según las Leyes 142 y 143, se convirtió en una obligación de la CREG por\ncuenta de este decreto, decreto que hoy en día sigue vigente. Este decreto lo que\nplanteó, es que para que se pudieran sufragar los costos de la comercialización y\npara que se evitaran unas distorsiones que en su momento el Gobierno identificó,\ndebería llevársele a la factura de los usuarios un cobro de un cargo fijo que lo definió\ncomo un monto único uniforme igual al costo base de comercialización y esa\ndefinición de costo base de comercialización la pueden encontrar ustedes en ese\nDecreto 387 de 2007, básicamente corresponde a los costos fijos en los que incurre\nel comercializador y además de esto un componente variable que era el del margen\nde comercialización.\nEfectivamente la CREG ya le ha dado aplicación a este decreto, lo ha hecho\nparcialmente y la forma como lo hizo fue que en el año 2007 cuando la CREG expidió\nla Resolución 119 que contiene la fórmula tarifaria del servicio de energía eléctrica\nse llevó a esa fórmula tarifaria un componente que es el del cargo fijo, que es el que\nusted mencionada Representante Wilson Gómez y es por esto que a partir del año\n2008 si ustedes les dan un vistazo a las facturas, van a encontrar discriminados\ncuales son los componentes que se cobran por el servicio de la energía eléctrica.\nEntonces, ya que usted Representante Wilson Gómez tiene una factura en la mano,\nle pediría que de pronto trate de seguir esto conmigo. Ustedes pueden encontrar\naquí que la parte inferior izquierda de esta factura que es de la empresa CODENSA,\naparece una discriminación de unos componentes, primero aparece el “G” que es el\ncomponente de generación, lo vamos a ver en una diapositiva siguiente,\nposteriormente el componente “T” transmisión; “D” distribución, “CV” es el\ncomponente variable de la comercialización, “PR” corresponde a las pérdidas\nreconocidas, “R” a las restricciones y esto suma a lo que hoy en día es el “CU”\nvariable o costo unitario de prestación del servicio, que en esta factura que es del\nmes de diciembre de 2009 correspondía a 298 pesos con 15 centavos. Luego aparece\nuna variable “CF” que corresponde al cargo fijo de comercialización que es igual a\ncero pesos.\nLo que la CREG ha dicho y en esto quiero ser preciso, es a partir de enero de 2008 en\nlas facturas del servicio de energía eléctrica aparece discriminado un componente\nque es en el cargo fijo de comercialización que transitoriamente tiene un valor igual\na cero, así lo dispuso la CREG en su resolución 119 de 2007 cuando dijo: “mire dando\naplicación a una obligación que me impuso el Gobierno, que es la de llevar este\ncargo fijo a la factura, aparece entonces a partir de ahora en las facturas un costo\nunitario variable que es la suma de estos componentes que ya mencioné y un costo\nunitario fijo que es igual al cargo fijo”. Transitoriamente ese cargo sería igual a cero\nhasta cuando la CREG expida una norma, que es la norma a través de la cual se\ndefine como se remunera la comercialización del servicio de energía eléctrica.\nDe manera que Representante Wilson Gómez, hoy en día efectivamente aparece\ndiscriminado en las facturas de energía eléctrica ese componente fijo de la\ncomercialización, transitoriamente es igual a cero, así ha aparecido todo el tiempo,\ndesde enero del año 2008 y así sigue apareciendo aún, la propuesta que\nprecisamente tiene la CREG en consulta: ¿Es cómo se remuneraría la actividad de\ncomercialización? Y lo que ha dicho la CREG es que dando aplicación a ese Decreto\n387 de 2007, en el momento en que se defina la resolución definitiva del cargo de\ncomercialización, pues entraría a discriminarse cuál sería el componente fijo y el\ncomponente variable, sobre eso voy a explicar más a continuación.\nSi seguimos con la presentación, entonces, ustedes van a encontrar que lo que hizo\nla Resolución 119, fue dar aplicación entonces a ese Decreto 387 de 2007.\nPosteriormente el Gobierno Nacional expidió dos decretos más, el primero fue el\nDecreto 4977 del año 2007 que es de gran trascendencia, porque este decreto lo que\nplantea es por una parte: “Incorpore en sus decisiones, señores de la CREG, las\ntransiciones que sean necesarias para la implementación de esta medida”; y la\nsegunda es: “Cuando se implemente el cobro del cargo fijo, tome en consideración lo\nque dijo la Ley 1117 del año 2006”, esto está en la siguiente diapositiva.\nEsa Ley 1117 del año 2006, lo que planteó es que para los usuarios de estratos 1 y 2\nla tarifa o el pago final no podría incrementarse por encima del IPC. Entonces, lo que\nle dijo el Gobierno a la CREG fue: “Al momento de implementar el cobro del cargo\nfijo tome en consideración que no se viole esa determinación adoptada por el\nCongreso mediante la Ley 1117”, adicionalmente en el Decreto 3414 que es del año\n2009 como ustedes lo pueden ver en la diapositiva que aparece en este instante en\nla pantalla, el Gobierno lo que le dijo a la CREG fue: “Y además tome en\nconsideración que si esto implica algún impacto en materia de subsidios el Gobierno\nNacional deberá disponer de los recursos para poder sufragar los costos adicionales\nde una medida de esta naturaleza”.\nEntonces, hoy en día y quiero, excúsenme por ser insistentes con esto, en la Ley\n1117 se tomaron dos determinaciones, por una parte se ampliaron los topes de\nsubsidios que venían establecidos en la Ley 142, pero adicionalmente se dijo tome\nen consideración que para los estratos 1 y 2 la tarifa final no puede subir por encima\ndel IPC. Entonces, hoy en día la CREG ¿Frente a qué circunstancia está? Desde el\npunto de vista legal tiene una facultad dada por las Leyes 142 y 143 que le permite\ncrear este tipo de cobros, pero más allá de eso tiene hoy definida dentro de la\npolítica pública determinada por el Gobierno anterior la obligación de crear dentro\nde los componentes tarifarios del servicio de energía eléctrica, un cargo fijo que es\nun monto único uniforme igual a los costos fijos en los que incurren las empresas,\npero cuando la CREG implemente estos tendrá en cuenta dos condiciones definidas\npor el Gobierno: Primero, el impacto que esto puede implicar en los usuarios de\nestratos bajos, estratos 1 y 2, la ley le dice a la CREG no puede subir por encima del\nIPC; y segundo, el decreto 3414 le dice a la CREG tome en consideración que si esto\ntiene impacto desde el punto de vista de subsidios, el Gobierno debe tener dentro\ndel Presupuesto General de la Nación los recursos necesarios para sufragar ese\ncosto.\n¿Qué hizo entonces la CREG este año mediante las resoluciones 44 y 45 que\nmencionamos en la parte derecha de esta diapositiva? La resolución 44 que insisto,\nestá en consulta, plantea como se establecerían esos costos eficientes por\ndesarrollar la actividad de comercialización. ¿Qué aparece allí entonces? Uno el\ncosto base de comercialización que como costo representa unos costos fijos y el\nmargen de comercialización que lo que representa son los costos variables de la\nactividad.\nAhora, una decisión es de qué tamaño son esos costos; la otra determinación es\ncómo se lleva eso en la factura y eso es precisamente el propósito de la resolución\n45. Lo que hace la resolución 45 es proponer cómo se puede modificar esa\nresolución 119 a la que me referí, en la resolución 119 lo que se dice es: “Dándole\naplicación al decreto, la totalidad del costo base será llevado a la tarifa como un\ncosto fijo”, lo que hace la resolución 45 es decir es posible que solo una porción de\nesos costos fijos sean llevados a la tarifa como un cargo fijo, eso es lo que hace la\nresolución 45 que está en consulta, lo que hace es incluso flexibilizar una norma que\nestá vigente desde el año 2007 y que llevaría a la CREG a que una vez se apruebe la\nmetodología de remuneración de la actividad de comercialización, a que todos los\nusuarios de todos los estratos tengan cargo fijo que es igual a la totalidad de los\ncostos bases, de manera que todo lo que está haciendo hoy la CREG es someter a\nconsulta la posibilidad de que una porción de esos costos fijos se lleven a la tarifa\ncomo un cargo fijo, el resto sería variabilizado.", "external_id": "#dr-carlos-fernando-erazo", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:16:00-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 37, "name": "Dr. Carlos Fernando Erazo"}