{"session": "Comisión Sexta Senado", "text": "Dr. Carlos Julio Bonilla tiene el uso de la palabra.\nCarlos Julio Bonilla Soto: Gracias señor Presidente, primero agradecerle,\nsaludar a todos los compañeros, saludar al doctor Cesar González de la\nSuperintendencia y a la gente de la CREG. Yo voy a tratar de ser menos técnico y de\nalguna manera breve, yo fui de las personas que se pronunció inmediatamente\nfrente al tema y lo hice porque pertenezco al departamento del Cauca, ese es un\ntema altamente sensible, yo me atrevo a decir que es un tema de orden público en\nel Cauca sumado a todo el tema de conflicto, a todo el tema que hemos vivido en\ncomunidades indígenas este es un tema que se volvería en el departamento del\nCauca, un tema de marchas de protestas, de enfrentamiento, incluso con la\ninstitucionalidad local.\nY lo manifiesto así porque hay antecedentes históricos, como en el que maneja\nLibardo Taborda en Quindío, se presentaron en el Cauca, la intervención de la\nEmpresa de Energía en el Cauca de 11 años, nefasta, eso lo trabajamos aquí con la\nSSPD en el primer año de Congreso y le hacíamos ver como se cometieron cantidad\nde errores y cantidad de irregularidades; sobre el tema en el Cauca y en el año 2010\n- 2011 la gente pagó tarifas brutales que afectaron la industria, el comercio y a un\ndepartamento que tiene el 62% de gente en miseria y pobreza, o sea, no es un tema\ntan ligero. Y sobre eso me sumo a lo de Didier Tavera en la última parte, una\ncantidad de decisiones que se toman y al final la gente es la que paga y que no tiene\ncomo y que sigue sumando a la deuda y que sigue sumándosele a años de prestación\nde servicios y nunca aparecieron, doctor Wilson Gómez, las facturas y ahora la gente\nes responsable, hay una cantidad de factores ahí que habría que revisar de una\nmanera muy seria, muy responsable, muy respetuosa. Pero para no ahondar en lo de\nDidier Tavera, simplemente me sumo a ello.\nPero miren, yo saludo con respeto, con responsabilidad y con afecto que estén aquí\ny por lo que entiendo, que reconozcan que le faltó socialización y hay que pensar\ncómo va a ser la socialización, porque es que con la experiencia que nos deja la\nreforma y nos dejan tantos proyectos de ley, pues nos va a tocar salir a las bases a\nescuchar a la gente y a escuchar esa realidad de la gente y eso no puede pasar; como\nlo manifestó el doctor Wilson Gómez, solamente por una fórmula matemática,\ndonde gran mayoría de la gente cree que ya está incluido el costo fijo. Usted habla\ncon la gente y la gente le dice es que en eso ya está y la gente defiende ese tema y\neso es casi que un hecho cultural, o sea que casi que es una ley, una ley desde el\npueblo que es para los que se debe legislar.\nEntonces, yo saludo esa socialización y pido que en algún momento, siendo\nrespetuoso de lo que viene, seamos capaces de separar los elementos técnicos y\nencontremos un lenguaje para llegar a la gente, porque nosotros venimos aquí a\nlegislar para un país que hoy tiene que construir paz y que la tiene que construir no\nsolo desde la responsabilidad del conflicto, sino desde la responsabilidad de la\nequidad y en eso Libardo Taborda da un elemento profundo, este país está sumido\nhoy en unos niveles de inequidad y de miseria que nos obligan a nosotros a ser\ncoherentes con la gente que ha puesto la esperanza en nosotros. Y desde ese punto\nde vista yo simplemente quiero hablar desde lo social y decirles que si, que la\nsocialización parte del hecho de acercar lo que sea a una fórmula, pero incluso la\nposibilidad de tener que revisar la viabilidad de esos municipios, porque estamos\nhablando de un país altamente rural y de municipios altamente rurales, versus la\nviabilidad de una empresa; yo fui alcalde, municipios donde hay 32 viviendas estrato\n4, los demás 1, 2 y 3, y todo el discurso del subsidio, eso es mentira, eso no existe,\neso es un municipio subsidiando, o sea la viabilidad del municipio que termina\nsiendo el Estado local, o sea los mismos reventándonos allá, eso nos obliga a\nrepensarnos.\nHay unos antecedentes nefastos de Cauca y me refiero a eso, porque a ese\ndepartamento pertenezco, similares quizá a los de Quindío, les dije, 11 años de\nintervención, al final hay una compañía prestando el servicio, problemas sociales en\nalgunos municipios, trabajadores de esas empresas secuestrados, detenidos,\nagredidos, porque la gente no acepta que le vayan a cortar su energía y aparecen\ncon facturas y esto se lo he dicho al doctor Cesar González, para cobrarles, de años,\ntendrían que entregar la casa y creo que todavía quedarían debiendo. Entonces, un\ntema de estos, de cargo fijo es un tema que es sensible, es un tema altamente\nsensible.\nA mí me parece que ustedes dan un campanazo de alerta y yo lo recibo con respeto,\ny es, si el tema es de aplicación de la ley, yo creo colegas que nos tenemos que\nsentar Ciro Rodríguez a pensar la ley, si aquí en algún momento la legislación la\nhicimos para x circunstancia del país y para x condición, Wilson Gómez, hay que\nsentarse a pensarlo, si podríamos estar adportas de que la misma ley nos llevase a\nuna situación compleja de circunstancias de conflicto en algunas regiones como\npuede ser Chocó, como puede ser Cauca, como puede ser Putumayo y como puede\nser el mismo Eje Cafetero y que lo han mencionado y sentémonos para que no\nterminemos reventados, conscientes de que estamos frente a un problema real, que\nla ley nos puede llevar hasta allá, pues veámoslo para que no quede en la mala\nintención de la CREG, porque es que lo que piensa la gente de abajo es que es la\nmala intención de la CREG.\nYo leí parte del tema, yo entiendo que hay cosas técnicas que uno podría aceptar en\nel marco de la estabilidad, pero la gente, la viabilidad de la gente, de las familias es\nun tema oportuno de mirar.\nY dejo una tarea, una tarea en el marco de la responsabilidad, doctor Cesar González\nde lo que significa el tema empresarial, en varias regiones del país se debe presentar\nque esas empresas electrificadoras que se crearon hace 50 años, 40 o 30, terminaron\nsiendo parte los municipios de ellas y aportaron para ellas y luego como en el Cauca\nse dio una intervención y eso sigue allí, la gente sigue creyendo que pertenece y\nsobre eso hay demandas, hay gobernaciones y alcaldías, el Cauca puede ser un caso,\ndonde hay demanda sobre esos entes territoriales, si una demanda de esas falla en\ncontra de un municipio de esos, se genera inmediatamente la inviabilidad financiera\nde ese ente territorial, tenga 30, 50 u 80.000 habitantes. Ese también es un\ncampanazo de alerta donde esto es simplemente un tronco de leña más que usted le\necha al fuego para que se siga generando un elemento más de conflicto. Lo dejo\ntambién como un elemento de acompañamiento, doctor Cesar González, yo creo\nque la SSPD y el Gobierno, porque somos un mismo Estado, es que el Gobierno\nNacional no es uno y los municipios son otro y el departamento es otro, hay que\npensar como en ese elemento con el doctor Fernando Carrillo, de la defensa del\nEstado, se defiende a los municipios también en temas como ese.\nConozco el caso de Santander de Quilichao, del que fui alcalde, rato en esa pelea\npero ya estamos ahí sobre la raya y si eso falla, dicen los que saben del tema que\npodría estar por encima de los 100.000 millones, pues inviabilidad total para 90.000\nhabitantes, y sobre esos tres o cuatro municipios más, eso hay que mirarlo desde la\ndefensa del Estado-Nación, no del Estado-local, el pobre alcalde buscando un\nabogado que no tiene todo, porque es que mañana va a tener que ir el Gobierno y le\nva a tocar ir a usted y a la SSPD ir allá a resolver esa situación y termina siendo este\ndebate de hoy, del costo fijo una cosa muy pequeña pero miren todo lo que generó,\nmiren todo el dolor que generó en la gente. Esto nos demuestra que estamos ante\nun tema muy sensible.\nPresidente muchas gracias y a todo el grupo de personas, respetuosamente,\nnosotros tenemos que aliarnos para producir soluciones, en esa medida que nos\nencontremos allí estaremos como un soldado para producirlo, pero ojo con lo que\nhay abajo que es real. Muchas gracias Presidente.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:18:50-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 53, "name": "H.R. Silvio Vasquez Villanueva John"}