{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias, le manifestaba\nun saludo a todos los integrantes de la Comisión que nos acompañan y un saludo\ncordial a los señores funcionarios del Gobierno Nacional, de los entes que vigilan y\nque regulan en materia de servicios públicos en el país.\nPresidente, por supuesto y creo que es la queja generalizada siempre, las respuestas\nllegaron ayer a las cuatro de la tarde y difícilmente se puede hacer un análisis\nexhaustivo de cada una de las respuestas que han llegado a la Comisión. Sin\nembargo, desde unos días para acá y es lo que quiero que la Comisión y los\ncolombianos entiendan, se ha venido especulando a través de los medios de\ncomunicación con la posibilidad de un cargo fijo en Colombia en materia de energía,\npara todos los estratos socioeconómicos.\nPor esa razón nos hemos dado a la tarea aquí un grupo de la Comisión Sexta de la\nCámara, encargada de vigilar este tipo de asuntos y con el propósito también de\ngarantizar, por supuesto, que los colombianos tengan unos voceros en el Congreso\nde Colombia que defiendan sus intereses, la posibilidad de adelantar este debate de\ncontrol político que le explique a los colombianos, porque si bien es cierto ya el\nGobierno Nacional a través del Presidente que en buena hora, el doctor Juan Manuel\nSantos ha dicho que no se autorizará el cobro del cargo fijo para los colombianos, en\nconsideración de este Representante y por manifestación expresa de la propia\nComisión de Regulación de Energía y Gas, pues el mismo ya se viene haciendo hace\nvarios años a través de la factura sin que los propios colombianos lo sepamos.\nBasta con que uno escriba a través de alguna de las redes sociales sobre esta\nsituación Presidente, para que empiecen los actos de manifestación de los\ncolombianos y la preocupación sobre un tema tan preocupante, como es el que se le\nquiera meter la mano al bolsillo a quienes con dificultad logran sobrevivir con un\nsalario mínimo o con menos, en nuestro país.\nYo me voy a valer de la comunicación que la CREG emite luego de verse, por\nsupuesto, enfrascada en el debate y de saber que llevará todas las de perder una vez\nanuncia la posibilidad de un cobro de cargo fijo en las facturas de energía en el país.\nEn este comunicado oficial vamos a establecer punto a punto las inconsistencias en\nque la CREG incurre a la hora de hacer el anuncio sin la socialización debida.\nTodos sabemos que cuando algún colombiano y sobre todo aquellos de los estratos\n1, 2 y 3, le quieren cobrar un cargo fijo en una factura, por supuesto están tocando la\nparte más sensible que es la de su bolsillo. Intenté encontrar en algunos de los\nestudios, a través de mis asesores, uno de los últimos estudios que demuestran para\nqué en Colombia alcanza el salario mínimo de los colombianos y no todos devengan\nun salario mínimo, la inmensa mayoría está por debajo de él, y yo no me imagino con\nun salario mínimo que no alcanza para satisfacer las necesidades básicas, pues\nencontrarse con que se anuncia la posibilidad del cobro de un cargo fijo a través de\nla factura de energía, sin que tampoco los recursos sean claros, ¿cuál será su\ndestinación?.\nTodos suponemos y esta es una suposición, recursos que me imagino que irán a las\narcas de la empresa privada que opera hoy la distribución de la energía en nuestro\npaís y que tiene eso sí, el ambicioso ánimo, además por supuesto válido, de expandir\nsus servicios a nivel centroamericano y suramericano, como lo hemos sabido por\nversiones de prensa.\nLa CREG en su comunicación advierte en el punto primero, que desde el año 2007 el\nGobierno Nacional estableció en un decreto, el 387 que los usuarios de energía\neléctrica deben pagar un cargo fijo y un margen de comercialización. Por supuesto\nque revisado el decreto, en dicho decreto aparece la autorización a través del mismo\npara que se cobre un cargo fijo a los colombianos, situación que sucedió en el año\n2007. Paso seguido la CREG emite una resolución, la Resolución CREG 119 del año\n2007, en esto quisiera la atención de los colegas congresistas para que sepan un\npoco los antecedentes de por qué, la CREG en el año 2012 hace el anuncio de\ncobrarle un cargo fijo en la factura a los colombianos.\nEn el 2007 la CREG a través de una resolución reglamenta cual será el mecanismo\npara el cobro de la factura y por supuesto en él incluir el cargo fijo.\nEn el segundo punto de su comunicado, dice la CREG, que en diciembre de 2007 la\nCREG expidió la Resolución 19 mediante la cual estableció la fórmula tarifaria del\nservicio de energía eléctrica, en la cual, y escuchen esta apreciación, incorporó el\ncobro de cargo fijo y del margen de comercialización en atención al mandato del\nGobierno Nacional. Aquí utiliza el término de “incorporó” que es donde las cuentas\nno cuadran, porque si bien en el comunicado oficial se utiliza el término “incorporó”\ny más adelante en otro punto dicen que desde el año 2007 o desde el año 2008 los\nusuarios pueden observar que el cargo fijo de comercialización aparece en las\nfacturas desde el año 2008 y creo que este es el punto de partida para iniciar nuestro\ndebate.\nSeñor, Director, yo por supuesto antes de que me llegaran las respuestas había\npedido una copia de unas facturas desde el año 2009, 2010, 2011 y 2012, donde\npudiera establecer que a los colombianos en el cobro de la tarifa se les está\ninformado que lo que usted dice en este comunicado oficial que se incorporó el\ncobro del cargo fijo realmente aparece. Porque es cierto lo que usted manifiesta, el\nGobierno Nacional autoriza, la CREG emite una resolución reglamentando, luego\ndice que los usuarios pueden observar que el cargo fijo de la comercialización\naparece en las facturas desde el año 2008, pero resulta que si uno va a revisar la\ntarifa y por supuesto ni este Congresista, ni la inmensa mayoría de colombianos, tal\nvez el 99.99% somos expertos en la materia para entender lo cifrado de estas\nfacturas, pero con un simple vistazo, aquí por ningún lado se establece que se le esté\nadvirtiendo al colombiano que se está cobrando un cargo fijo en la energía en el país.\nTengo una factura en mis manos del año 2009, donde aparecen ya casi ilegibles\nademás, los kilovatios consumidos y me imagino que a través de la fórmula que\nustedes manifiestan en la resolución, el resultado final de lo que se le cobrará a este\nusuario. Sin embargo, no es explícito dentro de la factura el cobro del cargo fijo, lo\npropio en una factura del año 2010 donde de la misma manera se le cobra al\nciudadano sin que sepa éste que se le está cobrando un cargo fijo como ustedes lo\nmanifiestan en la comunicación, en el 2011 y en el 2012 sucede lo propio.\nYo sé que el Senador Carlos Baena en el Senado de la República, había advertido\nsobre la posibilidad que a los colombianos se les metiera la mano al bolsillo luego de\nque la CREG este año hiciera un intento de socialización del cobro del cargo fijo.\nCuando el Senador Carlos Baena advierte sobre lo que puede suceder y los medios\nde comunicación entran a terciar, de manera inmediata sale el comunicado de la\nCREG haciendo estas apreciaciones, que en mi concepto lo que permiten establecer\nes que se está engañando a los colombianos, porque aquí se dice que efectivamente\nse está haciendo el cobro por autorización del Gobierno, que ya se viene haciendo,\nque ellos emiten una resolución y que en la factura aparece, pero cuando venimos a\nrevisar en terreno, en la factura por ningún lado aparece especificado el cobro del\ncargo fijo; ello quiere decir y es lo que quiero que los colombianos sepan y ustedes\nseñores Congresistas, que seguramente hay que creerle a la CREG, seguramente el\ncargo fijo se está cobrando a través de la factura, pero lo que no se le dice al\ncolombiano es que la misma está incorporada en esta y hoy ingenuamente todos\nestán pagando una factura sin saber que ya está incorporado el cobro del cargo fijo,\nme parece a mí que esto es un engaño a los colombianos; y en segundo lugar que lo\nque la CREG pretendía hacer este año era remediar el daño que ya había causado e\nintentó demostrarlo enseguida.\nEn el punto cuatro de la comunicación de la CREG dice que en mayo de 2012 la CREG\npublicó para comentario la Resolución 044 y la Resolución 045, en las cuales propone\ncómo calcular el cargo fijo y el margen de comercialización, es aquí donde pretende\nresarcir el error que ha cometido. Porque si bien el cargo fijo se está cobrando,\nentonces, a través de estos comentarios de la resoluciones 44 y 45 se propone cómo\ncalcular el cargo fijo para seguramente poderlo luego llevar a la factura y que los\ncolombianos en adelante sepan que realmente se les está cobrando.\nEn el quinto punto, dice que la CREG recibirá comentarios a estas propuestas\nregulatorias hasta el 11 de agosto del año 2012 y se dará respuesta a todas las que\nse reciban oportunamente, como debe ser por supuesto.\nEn el punto seis de su comunicación, señala que con el cargo fijo propuesto no se\npagarán nuevos costos, mire esta perla, queridos Congresistas “con el pago fijo\npropuesto no se pagaran nuevos costos, los costos de comercialización que hoy se\ncobran por cada kilovatio hora consumida se desagregarían en un cargo fijo y uno\nvariable, es decir, no se remuneraría algo nuevo, sino de una forma distinta”. Esta\nfrase me hace acordar de una reina que decía que “hombre con hombre, mujer con\nmujer o todo lo contrario”, es decir, no se remuneraría algo nuevo sino de una forma\ndistinta.\nYo quisiera queridos colegas, que me permitan volver a leer el punto seis para que le\ndemos un análisis a lo que está señalando la CREG: “con el cargo fijo propuesto no se\npagarán nuevos costos -oiga bien, se propone un nuevo cargo pero al consumidor no\nse le trasladará un nuevo costo-, los costos de comercialización que hoy se cobran\npor cada kilovatio hora consumida, se descargarían en un cargo fijo y uno variable,\nes decir, no se remuneraría algo nuevo, sino de una forma distinta”. Yo no soy\nexperto, vuelvo y advierto, pero basta con detenerse un poco a hacer el análisis\nestos términos que utilizan los expertos para advertir que lo que se está diciendo es\nque se quiere desagregar en la factura ahora sí, el cobro del cargo fijo que ya se\nviene haciendo. Esa es mi interpretación, por supuesto los funcionarios están aquí\npara explicarle al país, si cometo un error en mi apreciación o tal vez estoy diciendo\nuna verdad y fue que la CREG se equivocó en la expedición de su resolución y\nempezó a autorizar el cobro del cargo fijo que hoy seguramente estará en manos de\nla empresa privada, y lo que se quiera ahora es desagregar a través de esta\ncorrección que pretendían hacer para qué el pueblo colombiano supiera que\nefectivamente se está cobrando.\nEn el punto siete de la comunicación señala que “el común de los usuarios consume\nenergía eléctrica”, es decir toda la población estamos obligados al consumo de la\nenergía eléctrica porque no tenemos de otra manera como atender una necesidad\nbásica como esta, “no es válido plantear -dice la CREG- que se afectarían los\nintereses de la mayoría de los ciudadanos al incorporar un cargo fijo cuando no hay\nconsumo”. ¿Esta apreciación a qué obedece? Estos días hemos venido diciendo en\nlos medios de comunicación que cobrarle un cargo fijo a los colombianos implica que\naquel ciudadano a quien le entregan una vivienda y estaría desocupada durante 1, 2\no 3 meses, o aquel que tiene un predio desocupado durante un año por alguna razón\ntendría que pagarle un cargo fijo a la empresa privada.\nPero aquí la CREG señala que el común de los usuarios consume energía de manera\npermanente, por lo tanto no es válido plantear que se afectarían los intereses de la\nmayoría al incorporar un cargo fijo cuando no hay consumo. Sin embargo, esta\napreciación bien analizada, por supuesto, lo que está es garantizando que los\nmayores consumidores de energía en el país sean los mayores beneficiarios de la\ntarifa.\nEn el punto octavo la CREG señala que ha hecho una amplia difusión de la regulación\npropuesta, más o menos esto quiere decir que no habría por qué quejarnos si la\nCREG ha hecho una “amplia difusión” en palabras textuales de la regulación\npropuesta. Yo quisiera porque sé que hoy no pudo haber televisión en directo, que\ncuando esta Comisión esté en diferido, los colombianos escribieran a través de las\nredes sociales y los invito para que lo hagan, quiénes estaban enterados para que la\nCREG estaba haciendo sobre una propuesta que les iba a incorporar un cargo fijo en\nla tarifa de energía a todos los colombianos. Seguramente ese día veré saturadas las\nredes sociales informando la inmensa mayoría, que en ningún momento se\nenteraron de la socialización porque en cifras esto es irrisorio, dice aquí, voy a leer el\npunto ocho para que sepan todos y espero no extenderme demasiado señor", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:13:00-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 19, "name": "H.R. Wilson Hernando Gómez Velásquez"}