{"session": "Comisión Sexta Senado", "text": "Lo mío es muy simple y sumado a la decisión que la\nComisión respetuosamente tome ahí estaré como uno más, me interesa el tema,\npero yo creo que podemos evaluar hasta donde es posible unos espacios de esa\ndiscusión técnica, que pudiésemos tener un espacio con toda la tranquilidad, con\npizarra en mano y ya no tiza, pero y lo discutiésemos a ver hasta donde acercamos\nesa realidad del país a ese elemento que ustedes consideran técnicamente debe ser\ntrabajado y a partir de ello salimos a hacer un espacio de socialización, para que no\nse mezclen esas discusiones tan complejas, porque yo entiendo lo planteaba Wilson\nGómez y el tema de la formula yo lo miraba para todo y a uno le cuesta trabajo, se\ntiene que dedicar a especializarse y yo entiendo que ustedes son especialistas del\ntema y uno busca que ese 2 + 1 no sea 4, sino que 2.9 o 2.8 y se acerque a la realidad\nsocial del país.\nYo simplemente hago ese aporte, incluida la SSPD doctor Cesar González, que\npudiésemos tener unos espacios de construcción para que las decisiones legislativas\nque aquí tomemos sean más cercanas al país, como ha sido el mensaje al país y a\ntravés de ese proceso de socialización, la interlocución se pueda mejorar y la gente\nsienta confianza, y yo que creo que bien por algo Superintendente, y es; a veces si\nnos fallando en el país eso y quizá es un campanazo de alerta también para la clase\npolítica, tenemos que tener mejor comunicación, si la tenemos aquí internamente y\nnos está fallando, que decir desde acá de estas alturas a las bases, a la gente que\nestá susceptible y es válido que se puede preocupar de ese tipo de decisiones.\nEntonces, esa respetuosa sugerencia.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:22:30-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 75, "name": "H.R. Carlos Julio Bonilla Soto"}