{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente por su generosidad, por la acogida\nque nos dan.\nUnas consideraciones que me parecen importantes tanto para la Superintendencia\ncomo para la CREG, y voy a colocar un ejemplo de mi Departamento, en mi\nDepartamento la empresa de energía tenía una participación importante del\nministerio de Minas, otro la Gobernación y otro los municipios y otra participación\ndel Comité de Cafeteros fue quien en los últimos años en la bonanza del café,\ndigamos, hizo la mayor expansión de infraestructura eléctrica, sobre todo en la\nregión cafetera. En ese entonces con motivo de la nueva Constitución aparece\nentonces la CREG y aparecen así como unas responsabilidades regulatorias que de\nalguna manera uno pensaba y aspiraba era como sostener precisamente, darle\nsostenibilidad a las empresas.\nUno reconoce lo que es el grupo EPM a nivel nacional y como presionan y como\nintervienen y eso usted lo siente, al punto tal que por ejemplo la empresa de Energía\ndel Quindío por un error cuando se hizo el primer ejercicio que solicitaron el estudio\nde cargos por uso para dar el factor de distribución, los cargos por uso, pues la\nempresa de energía tuvo un error y trató de enmendarlo, pero ya fuera de tiempo.\nCinco años se solicitó a la CREG que ajustara ese cargo de distribución en un peso\npor kilovatio hora o algo así, a sabiendas de que la empresa iba a fracasar, pues o\nsorpresa, cuando efectivamente a través de las relaciones comerciales con EPM que\nera el que suministraba y hacía las veces de comercializador, vendía energía, pues\napretó a la empresa de energía, en un estudio muy rápido llegamos de una\nvaloración de activos de la empresa de Energía del Quindío, pues se manejo un valor\nmuy poquito y EPM tomó posesión de la empresa, al otro día de EPM haber tomado\nposesión, digamos de haber hecho la negociación con las alcaldías y la gobernación\nde las acciones de la Empresa de Energía del Quindío, al otro día se autorizó el\nincremento en los cargos por uso, que si se hubiera hecho eso antes sencillamente\nse había salvado la Empresa de Energía del Quindío.\nHoy por hoy en el Quindío el servicio de energía es el más costoso del país, gracias\nprecisamente a los buenos oficios de unos amigos como el doctor Hernán Penagos, a\nla decisión del señor, Presidente de la República y a la acción puntual del ministro de\nMinas, pues sencillamente se logró involucrar a Quindío, Caldas, Risaralda y creo que\nSantander en un área de distribución de energía que logró, digamos, promediar esos\ncostos en el mantenimiento de las redes y sencillamente significa hoy, aspiramos a\nque ya se haya hecho efectivo por parte de la Empresa de Energía del Quindío mas o\nmenos un 13% de menor valor de la tarifa.\nEl tema aquí es como la CREG y la superintendencia de Servicios Públicos hacen un\ntrabajo mucho más puntual, lo digo con mucho respeto, precisamente sobre ese\nfactor que aquí ha tenido discusión doctor Didier Tavera, que es el manejo de las\npérdidas de energía, porque usted bien lo explicó señor, director de la CREG, hizo una\ndiscriminación muy puntual de las pérdidas y pues ahí están obviamente las pérdidas\nque le reconocen al sistema de transmisión, estamos de acuerdo y ya lo que\ncompete al sistema de distribución que es el 12.75%, pues hay empresas que no han\nhecho mayor, cuando llevamos más o menos casi 15 o 20 años exigiéndoles una\nmayor inversión no solamente en mejorar el sistema de redes y en si hacer un\ncontrol efectivo de las perdidas.\nEn el entendido además, de cómo en el caso como la Electrificadora de Santander,\ndoctor Ciro Rodríguez, se entiende que es muy complejo la inversión que hacen hoy\nlos privados que son los mayores accionistas de las mayores electrificadoras del país,\ninversión en los sectores rurales, porque no es rentable y porque sencillamente\nmejorar el diámetro, el grosor que usted llamaba de las redes, pues a unas distancias\nno es económicamente factible y por eso digamos que en eso hay que abonárselo a\nlas electrificadoras, no es fácil bajar esas pérdidas, sobre todo en el sector rural en lo\ncual es dispendioso. Pero en el sector urbano si hay como controlarlo y usted lo sabe\nseñor, Director y allí las empresas tienen que hacer una inversión muy efectiva para\nque esos mayores costos en últimas de alguna manera no afecten. Porque tengo\nentendido que hay empresas, no sé, creo que EPM en Medellín tiene un valor muy\nbajo en perdidas, pero de igual manera en la tarifa se ve traducido ese 12.75%.\nUn tema para usted señor Superintendente y para usted, director de la CREG, un\ntema que hace mucho rato se le ha hecho el quite, es cómo trabajamos y ya algunos\nestamos trabajando en una ley de alumbrado público. Ahí hay unos temas muy\ncomplejos y unos sobrecostos a través de esa tasa o ese impuesto que se genera en\nalumbrado público y eso hay que regularlo, porque ahí también en estos tiempos en\nlos cuales si bien es cierto un mayor desempleo de los ciudadanos implica una mayor\nresponsabilidad del Estado y ustedes son Estado, todos somos Estado, inclusive\nnosotros en el ejercicio legislativo, pero como Gobierno nosotros estamos, también\nhay que mirar que si hay menores ingresos en las familias hay que generarles\nmenores costos a ellos en la canasta familiar y ahí están los servicios públicos.\nDe manera tal, entonces, hay que apuntarle también a eso, como un tema que aquí\nseguramente se va a tratar después y son los costos de las reconexiones, ese es un\ntema también, Superintendente y, director de la CREG que hay que abonarle. Hoy a\nunos estratos 1 le cuesta más la reconexión que el costo de la factura. De manera tal\nentonces que en ese orden de ideas y también hay que mirar cómo con los nuevos\naccionistas de las empresas electrificadoras que de alguna manera ha sido positivo\nporque han mejorado la infraestructura eléctrica y ha mejorado la prestación del\nservicio, la calidad y la continuidad en la prestación del servicio, eso no se puede\ndiscutir, cosa que antes era un caos, pero que ojo, esa inversión la expansión, esa\ninversión en el aumento de cobertura se ha estancado, salvo inclusive cuando el\nEstado a través de lo que anteriormente, regalías y a través del IPSE hoy se ha\npodido ir haciendo esa inversión pero con recursos del Estado. Y aquí también le\ncabe una responsabilidad en el marco de la responsabilidad social empresarial, le\ncabe también un responsabilidad a las empresas electrificadoras que hoy se están\nhaciendo las que no es con ellas, están sacándole el cuerpo precisamente a esa\nresponsabilidad social; y es también mejorar la cobertura para que esos sectores\nvulnerables, población vulnerable, esos sectores rurales también dispongan de un\nservicio que en este siglo que estamos es apenas lógico que el Estado les llegue a\nesas personas con un buen servicio público, pero insisto, también con los recursos de\nlas utilidades.\nLe quiero decir en el caso del departamento del Quindío, se han proyectado siete u\nocho mil millones de utilidad en un año y cuando hacen las cuentas se van mas o\nmenos a unos quince o dieciséis mil millones de utilidades efectivas, que en últimas\nno se han traducido en responsabilidad social, no se han traducido de pronto en un\ntrabajo justo y equitativo con un departamento que hoy está pasando hambre, que\nhoy está pasando las afujías de ser uno de los departamentos con mayor índice de\ndesempleo.\nAquí, entonces, hay que entrar a mirar también cuando de manera juiciosa una\nempresa como las electrificadoras proyecta unas utilidades y a costa del hambre y la\nmiseria de los usuarios de estratos 1, 2 y 3, pues sencillamente si hacen esas\nmayores utilidades, pues que en el ejercicio inmediatamente siguiente se traduzca\nun beneficio en una menor tarifa, es decir socializar esas mayores utilidades que\nproyecta una empresa en beneficio de las comunidades. Muchas gracias señor\nPresidente.", "external_id": "#hr-libardo-taborda", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:18:20-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 50, "name": "H.R. Libardo Taborda"}