{"session": "Comisión Sexta Senado", "text": "Tiene razón, y yo quiero\ninsistir en esto, las resoluciones 44 y 45 están en consulta, no son resoluciones de\ncarácter definitivo. Hace un momento nuestro, Director mencionaba que la CREG\nestá integrada por nueve miembros, cinco comisionados, dos de los cuales están\naquí sentados hablando, pero además de esto están el ministro de Minas, el ministro\nde Hacienda, el, director del DNP y el Superintendente quien nos acompaña con voz\npero sin voto.\nDe manera que en el momento en que la CREG tome la determinación de adoptar\nuna medida de esta naturaleza será por supuesto con el visto bueno de Hacienda,\nPlaneación, Minas y consideraremos por supuesto la opinión del señor\nSuperintendente. Hoy en día esta es una norma que está en consulta, si ustedes le\ndan un vistazo a esa resolución 45 lo que van a observar, si la comparan con la 119,\nes que a ese cargo fijo que antes era igual al costo base de comercialización, aparece\nun multiplicador que es una variable que le denominamos “beta”, que dice la\nresolución, tendría un valor entre cero y uno. Qué sucede si “beta” es cero, eso\nimplica que el cargo fijo sería igual a cero, luego todos los costos fijos de\ncomercialización como hoy de hecho ocurre en la actualidad.\nSi beta toma un valor mayor a cero, voy a decir cualquier cosa, tomo un valor igual a\nuno, eso implicaría que la totalidad del costo base de comercialización se llevaría a\ntarifa a través de un cargo fijo y que en la tarifa únicamente se vería como costo\nvariable ese margen de comercialización. De manera que hoy en día la CREG lo que\nestá planteando es que se de esa discusión de cuál es el valor exacto que se debería\nllevar al cargo fijo de comercialización.", "external_id": "#dr-carlos-fernando-erazo", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:16:30-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 39, "name": "Dr. Carlos Fernando Erazo"}