{"session": "Comisión Sexta Senado", "text": "Si podemos continuar con\nla presentación, espero de esta manera dar respuesta a las inquietudes que nos\nplanteaban, sobre todo cuando nos piden que hagan un esfuerzo por explicar esto\ncon mayor claridad.\nEn la presentación lo que vamos a ver a continuación es de una manera gráfica, en\nuna diapositiva más adelante, básicamente el servicio de energía eléctrica es el\nresultado del desarrollo de varias actividades; la primera es la actividad de\ngeneración que básicamente consiste en transformar diferentes primarias de energía\nen energía eléctrica, esta energía eléctrica se transmite a través de las redes de\ntransmisión, son grandes recorridos de la energía eléctrica a altos niveles de voltaje,\nhasta que llega a los centros urbanos, llamémoslo así. En este punto se baja el nivel\nde tensión de la energía eléctrica y se transporta o se transmite a través de las redes\nde distribución hasta el domicilio de los usuarios, esa es la actividad de distribución.\nY finalmente, si avanzamos en la presentación, van a ver ustedes allí la actividad de\ncomercialización que es básicamente lo que ha suscitado esta discusión.\nLa actividad de comercialización es una actividad de intermediación, lo que hace el\ncomercializador es que compra la energía en el mercado mayorista, paga a los\ntransmisores y a los distribuidores por los cargos por usar las redes de transmisión y\ndistribución y le lleva el servicio al usuario. Tiene entonces el comercializador la labor\nde pagar por todos los demás cargos que se producen por el desarrollo de la\nprestación del servicio, generarle al usuario una factura para lo cual tiene que\npreviamente ir hasta el domicilio del usuario, tomar la medida de su medidor,\nimprimir la factura, llevarla y posteriormente hacer el cobro. ¿Cómo se ve esto en la\nfactura?, En la siguiente diapositiva, hoy en día si ustedes le dan un vistazo, quienes\nnos están siguiendo por televisión, a esa factura y a quienes aquí tienen de pronto\nuna factura del servicio de energía eléctrica, hoy en día según la resolución 119 de\n2007, esto ¿En qué se traduce? Básicamente el costo unitario del servicio, lo que\ndenominamos el CU tiene dos componentes, un componente variable que es el CUV\ny un costo unitario fijo, el CUF.\nEl CUV, es la suma de un componente G con el que se remunera la actividad de\ngeneración, un componente T con el que se paga por el uso de las redes de\ntransmisión, el componente D que remunera la distribución, el componente CV que\ncorresponde a los costos variables de comercialización, las pérdidas que es el\ncomponente PR y las restricciones que se presenten en las redes, que son lo que\ncorresponde al componente R. Finalmente, ustedes ven en la factura que el costo\nunitario fijo se ve trasladado al usuario a través de un cargo fijo que en la actualizad\ntiene un valor de cero.\nEntonces, ¿Qué dijo la resolución 119 para verlo de una manera gráfica? Hoy en día\nel comercializador incurre en una serie de costos fijos y de costos variables y aquí yo\nquiero ser enfático en esa palabra, costos, ¿Cuánto le cuesta al comercializador\nefectivamente desarrollar la actividad?. Cuando el comercializador se desplaza o\ndesplaza una cuadrilla hasta el domicilio del usuario para tomar la lectura del\nmedidor está incurriendo en un costo y ese costo es fijo, no importa cuál fue el\nconsumo del usuario, el comercializador incurrió en un costo fijo. Cuando el\ncomercializador imprime la factura eso implica un costo fijo, no importa de qué\ntamaño fue el consumo del usuario eso le implicó al comercializador un costo fijo del\nservicios, cuando posteriormente tiene que tener por ejemplo un centro de llamadas\npara atender las peticiones que le presentan por teléfono, o incluso una oficina de\nPQR para atender las peticiones, las quejas y los recursos que recibe, pues va a tener\nque tener un andamiaje allí, de personas disponibles para atender a los usuarios y\nmuchos de esos costos son fijos y no van a depender necesariamente del número de\nusuarios que efectivamente está atendiendo. Esos son los costos fijos que hoy en día\nefectivamente ustedes todos los usuarios, nosotros todos los usuarios ya pagamos a\ntravés de la factura, ¿Cómo? A través del componente CV.\nEse costo base de comercialización que refleja costos fijos del servicio, hoy en día ya\nlo está pagando el servicio, ¿Cómo? A través del cargo variable de comercialización.\nHoy en día si ustedes ven la parte inferior izquierda de la pantalla, a través del CV,\ndel componente CVC que es costo variable de la comercialización, ¿Los usuarios qué\nestán pagando? Esa franja azul que representa todos los costos fijos en los que\nincurre el comercializador y esa franja anaranjada que representa los costos\nvariables en los que incurre el comercializador, hoy lo está pagando el usuario, hoy\nsegún la resolución 119 todos esos costos se reflejan en el costo unitario que paga el\nusuario a través de un cargo variable. Lo que planteó la Resolución 119 de 2007,\ninsisto, atendiendo lo dispuesto por el decreto 387, es que una vez la CREG definiera\nuna nueva metodología para remunerar la actividad de comercialización eso se\nseparara y la totalidad del costo fijo se reflejara en un cargo fijo y la totalidad del\ncosto variable se reflejara en un cargo variable.\nEl Representante Atilano Giraldo nos pedía que diéramos ejemplos numéricos para\nque el común de la gente entendiera de qué estamos hablando. Miren, el consumo\nde subsistencia en ciudad como Bogotá es de 140 kw/h mes, supongamos que\nestamos hablando de un usuario que consume los 140 kw/h mes en Bogotá,\nsupongamos además que es un usuario de estrato 1, en promedio, más o menos el\nCU de CODENSA hoy en día son del orden de 356 pesos, para facilitar los números\nvamos a suponer 350 pesos por kilovatio y hora y que este usuario consume 140\nkw/h mes, lo que cuesta prestarle el servicio a este usuario son 49.000 pesos\nmensuales, pero hay un esquema de subsidios que viene desde la ley 142, que se\nreformó con la ley 1117, que permite que un usuario de estrato 1 se ayude al pago\nde esa factura de forma tal que el 60% de ese valor de la energía no paga el usuario,\nla pagan los usuarios de estratos más altos o la paga la Nación a través del\nPresupuesto General de la Nación, de forma tal que lo que se le subsidia hoy a este\nusuario al que cuesta 49.000 pesos atender, ese subsidio es de 29.400 pesos. De\nmanera tal que lo que está pagando el usuario realmente hoy, de estrato 1 y que\nconsume 140 kw/h mes en Bogotá, son del orden de 19.600 pesos.\nPermítanme entrar el costo de cada uno de estos componentes; el G más o menos el\n32,3% del valor de la factura sin subsidio, estamos hablando de 15.800 pesos,\ndespués del subsidio 6.300 pesos, el T, 3.000 pesos antes del subsidio, después del\nsubsidio lo que paga el usuario son 1.215 pesos, el D pesa alrededor del 40% de la\nfactura, antes del subsidio de 19.600 pesos, después del subsidio son del orden de\n7.800 pesos, el C y aquí me quiero detener; hoy en día este componente como bien\nlo decía el Representante Ciro Rodríguez, pesa el 13% en promedio nacional, el 13%\ndel costo unitario del servicio, antes del subsidio, o sea el costo pleno de esta\nactividad es del orden de 6.370 para la factura de un usuario con las características\nque acabo de mencionar, allí en eso 6.370 pesos está reflejada la totalidad de los\ncostos en que se incurre por prestarle el servicio, tanto fijos como variables. Después\ndel subsidio este usuario lo que paga sería del orden de 2.500 pesos, las pérdidas\nmás o menos 3.100 pesos antes del subsidio, después del subsidio 1.200 pesos, as\nrestricciones del orden de 1.100 pesos antes del subsidio, del orden de 430 pesos\ndespués del subsidio.\nEntonces, ya digamos con estos número en mente, yo si quiero precisar que cuando\nse ha generado alarma diciendo que a un usuario se le subiría la tarifa hasta 25.000\npesos el valor de la factura por cuenta de un cargo fijo, pues están faltando a la\nverdad, eso no es cierto, estamos diciendo que en promedio para un usuario de\nestrato 1, o mejor para un usuario que consume el consumo básico de subsistencia\n140 kw/h mes, lo que se le refleja hoy en su factura son del orden de 6.37 pesos\ncomo costo total por la actividad de comercialización. Yo no niego que vaya a haber\nun impacto tarifario, lo vamos a ver en la última diapositiva pero de ninguna manera\nson los cinco mil o veinticinco mil pesos de los que se ha hablado en los medios\núltimamente.\nContinuamos con la presentación y en la siguiente diapositiva vamos a ver\ngráficamente que fue lo que se planteó en la resolución 45 que está en consulta,\nbásicamente si ustedes miran la parte superior, lo que se dijo fue, de esa área azul\nque reflejaba el costo base, es decir los costos fijos del servicio, que era un gran\nbloque de color azul, básicamente una porción de eso que se refleja allí como un\nbloque blanco, podría seguirse trasladando la factura como un costo que se\nvariabilizaría. ¿Qué quiero decir con esto?, que efectivamente el usuario seguiría\npagando por los costos de comercialización, de ninguna manera se está planteando\nque aparezcan nuevos costos o que desaparezcan costos, el usuario paga a través de\nla factura los costos en los que se incurre por prestar el servicio, la gran discusión\naquí es cómo trasladar esos costos al usuario, a través de qué cargos; según la\nresolución 119 todos los costos fijos se verían reflejados en un cargo fijo, lo que\nplaneta la 45 es que una porción de esos costos fijos pueda ser llevada como hoy sse\nhace, a través del cargo variable.\nEntonces, en la parte inferior de la diapositiva ustedes ven ejemplos de estos, si la\ndeterminación de la CREG fuera que el valor de esa variable D a la que me referí\nhace un momento fuera 1, entonces, la situación sería que todos los costos fijos\npasarían a ser un cargo fijo y que en el cargo variable en donde hoy se remunera\ntodo, nada más se reconocerían los cargos variables.\nSi nos vamos al extremo de la parte inferior derecha de la pantalla, lo que dice la\nCREG es que el valor de beta es cero, vamos a llegar a una situación que es\nexactamente la misma hoy, me explico; todos los costos fijos y variables se seguirían\nllevando a la factura a través del componente CV, del cargo variable de\ncomercialización y el cargo fijo seguiría siendo igual a cero como hoy aparece en las\nfacturas. Supongamos un escenario intermedio, la CREG determina que beta tuvo un\nvalor de cero, esto significaría que la mitad de los costos fijos se llevarían a la factura\ncomo un cargo fijo, la otra mitad se seguiría variabilizando.\nYo antes de pasar a otras diapositivas, quiero insistir en algo, hoy en día\nefectivamente lo que la CREG está haciendo es darle cumplimiento a unas políticas\npúblicas que están definidas por un decreto, esto digamos, la CREG tiene que darle\naplicación pero quisiera recordar las palabras del Representante Ciro Rodríguez, esta\npolítica del Gobierno fijada en el 2007 obedeció a que el Ministerio en su momento\nidentificó que con el esquema tarifario actual aparecen problemas que han llevado a\nque en el transcurso del periodo 1998 a 2012 ese costo de comercialización que\nantes pesaba el 8% del valor de las facturas, hoy pese el 13%. Eso obedeció al\nfenómeno del descreme en el mercado que bien describió el Representante Ciro\nRodríguez, eso fue lo que llevó al Gobierno a adoptar esas políticas mediante el\nDecreto 387 de 2007, hoy entonces, la discusión es qué porción de esos costos se\ndeben seguir trasladando a través de un cargo variable, qué porción se debe\ntrasladar a través de un cargo variable.\nSi ustedes quieren avanzar en la presentación, podemos ver lo que la CREG ha\nanalizado en el marco de la remuneración de la comercialización, yo les decía que\nbásicamente aquí queremos determinar cuál es el costo base de la comercialización,\nla comercialización, la CREG para esto le da aplicación a un principio que está en la\nley, que es el de la eficiencia económica y básicamente la forma de hacerlo es a\ntravés de la comparación, eficiencias relativas, yo soy más eficiente que mi vecino\nporque soy capaz de hacer exactamente lo mismo con un costo más bajo, o soy más\nineficiente que mi vecino porque hago lo mismo que él pero me gasto el doble.\nLo que hace la CREG es comparando los costos en los que incurren los diferentes\ncomercializadores del país y las características propias de sus mercados, en este caso\nbásicamente dos variables que son fundamentales en el negocio de la\ncomercialización, uno la dispersión porque entre más disperso sea el mercado por\nsupuesto las cuadrillas del comercializador tendrán que desplazarse mayores\ndistancias a medir, a entregar facturas y a realizar gestiones de esta naturaleza y por\notro la necesidad, en lugares como Bogotá, como Cali, como Barranquilla, en donde\nhay una gran cantidad de usuarios en un área relativamente reducida, pues se\nespera que los costos por usuario en los que se incurre para la prestación del servicio\nsean más bajos que cuando estamos hablando de prestarle el servicio a la misma\ncantidad de usuarios pero en un área muy amplia.\nEntonces, basados en este tipo de análisis, la CREG lo que ha planteado en la\nresolución 44 es un análisis econométrico que lleva a que se vea algo como lo que\naparece en la figura, donde los puntos de color azul reflejan lo que hoy en día le está\ncostando a las empresas y la barra de color rojo muestra lo que en opinión de la\nCREG, a partir de estos análisis sería lo eficiente. ¿Esto qué implicaría? Que de\naprobarse la metodología tal como hoy está formulada, que yo insisto, es una\nresolución de consulta, pues el cargo de comercialización para varias de esas\nempresas tendría que caer, ejemplos; en el Arauca, Cundinamarca, Caquetá, Meta,\nSantander, Pereira, Caribe, Tuluá.", "external_id": "#dr-carlos-fernando-erazo", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:19:30-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 58, "name": "Dr. Carlos Fernando Erazo"}