{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, yo adelanto que voy a hacer una muy breve\nintervención, habida cuenta del estado actual en que se encuentra este debate y de\nla hora y quiero reiterarle señor Presidente que la SSPD siempre está presta a estar\naquí, a comparecer ante esta Célula Legislativa y ante el Congreso de la República, lo\nharemos siempre con respeto y con afecto y reconociendo claramente la enorme\nimportancia que tiene el debate congresional en general.\nYo agradezco mucho a los señores proponentes, a los señores convocantes a quienes\nnos citaron, agradezco mucho a usted señor Presidente su atención y yo quisiera de\nverdad hacer dos o tres afirmaciones; la primera de ellas es que la SSPD si debe ser\nsiempre el estandarte y la medida de la verdad en estas materias, la SSPD tiene la\nobligación de obligar a todos los actores en la medida en que sus competencias lo\npermitan a que se diga la verdad y a que la verdad brille en todo caso en los debates.\nYo suscribo completamente la presentación que ha hecho la CREG, la SSPD no tiene\nanotación sobre la precisión y la claridad y la verdad que contienen las\npresentaciones hechas por los doctores Germán Castro y Carlos Erazo; cree la SSPD\nque aquí ha habido un serio problema de comunicación que se dio por diversas\nrazones y que es necesario corregir. Yo francamente creo que aquí ha habido lo que\npodríamos denominar unos daños colaterales en este asunto, que es necesario\nreducir al mínimo posible.\nAhora, en aras de la verdad señor Presidente, los actores deben ser claros. Como\ndecía el Representante Carlos Bonilla, el Estado colombiano es uno, es un árbol\ndonde los “loritos” debemos estar parados en cada rama que le corresponda pero\ntrabajando de manera armónica. Aquí los actores, es importante, el doctor Germán\nCastro lo dijo y también el doctor Carlos Erazo, la CREG es una comisión autónoma\nde regulación creada por la Constitución y la ley, presidida por el ministro de Minas y\nEnergía, no se puede tener una suerte de transmutación en que la CREG\nsimplemente está compuesta por los comisionados de tiempo completo, por los\nexpertos comisionados, es una comisión presidida por el Gobierno, por el señor\nministro de Minas y Energía y asiste también allí, es miembro el ministro de\nHacienda y es miembro el jefe del DNP, y es miembro sin voto, como debe ser, la\nSSPD. Y la SSPD asiste a las sesiones de la CREG para enterarse solamente, asiste\npara incidir sobre la agenda y para incidir con su voz sobre las discusiones. Uno\npodría hacer un pequeño inventario de los papeles que ha desempeñado la SSPD en\nla CREG a lo largo de los años y la importancia que ha tenido la voz de la SSPD en esa\ncomisión.\nDe manera que lo que se diga de la CREG debe decirse de todos, empezando por su\npresidente y por los Ministros que allí asisten y por el Superintendente, y allí donde\nhaya fallas de comunicación o fallas de criterio o de manejo de las relaciones con\notras instancias públicas, también la Superintendencia debe por obvias razones\naceptar esa responsabilidad.\nAquí lo que hay que realmente en materia de este asunto del cargo fijo lo que hay\nque recuperar es la confianza de las demás instituciones del Estado, del Congreso de\nla República especialmente, de los medios de comunicación sobre la sensatez que\nhay detrás de ese pensar, de esa iniciativa. Voy rápidamente, no reitero lo que ya se\ndijo, están los componentes de la tarifa y hay un componente de comercialización, la\nSSPD cree que la figura del cargo fijo en el componente de comercialización le da\nmayor eficiencia al manejo del tema tarifario.\nAhora, una cosa es señor Presidente, tener cargo fijo como en el caso hoy del\nservicio de acueducto y otra cosa es poner el cargo fijo como se estaría proponiendo\nen estas resoluciones de la CREG. Porque poner el cargo fijo, razones aritméticas,\nimplica un impacto tarifario en los suscriptores de menores consumos,\nindudablemente, es la naturaleza misma del cargo fijo. Ahora, dos, qué decirnos de\nla eficiencia de esos costos, los comisionados han dicho allí, es necesario discutir cuál\nserá el modelo de eficiencia de esos costos, porque puede llegar a ocurrir señor\nPresidente que el volumen como lo mencionó el doctor Carlos Erazo que el costo de\ncomercialización para muchos prestadores podría reducirse y si se reduce inclusive\ncon la aparición del cargo fijo, podría darse un impacto tarifario benevolente para\ntoda la población, esa no es una opinión, es un cálculo aritmético, porque además la\nCREG está embarcada en este proceso, en definir qué parte del costo de\ncomercialización se lleva al costo fijo y qué parte se mantiene en la parte variable,\nesa es una decisión que no se ha tomado.\nY hay una cosa adicional; ¿Cómo se va a subsidiar eso? Ese es un elemento\nfundamental. Y yo creo que aquí también uno diría discutiendo el tema en el seno de\nla CREG, que quizá ha habido algo de falta de comunicación más intensa por ejemplo\ncon el propio ministerio de Hacienda. El ministerio de Hacienda, lo que yo entiendo\nen la última discusión lo que se dio en la CREG es que el Ministerio dijo, tenemos que\nmirar qué impacto fiscal podría tener esto, porque nadie ha hablado del impacto\nfiscal, porque podría ser que todo el impacto de esta regulación nueva pudiera ser\nde carácter fiscal, pero no conocemos el tamaño de ese cargo fiscal, estamos en\nmedio de la discusión, creo que debe ser dirigida por la dirección ejecutiva de la\nCREG. Y finalmente, ¿Cómo se financian esos subsidios? La pregunta del ministro de\nHacienda, cómo financio yo eso, con qué recursos, mediante qué decisiones\npresupuestales específicas, eso también está en ciernes, porque la SSPD tiene\nanotaciones sobre eso.\nEl sistema de subsidios no funciona óptimamente, el Representante Carlos Julio\nBonilla hablaba por ejemplo del tema de pequeños subsidios de carácter rural, esa\nColombia profunda que a veces se olvida, allí es muy difícil que funcione el sistema\nde subsidios y contribuciones y sería interesante señor Presidente que el Congreso\nde la República mirara por ejemplo cuál es el saldo a cargo del fisco nacional por\ncuenta de subsidios que se debieran haber transferido a los prestadores y que no se\nhan transferido y qué impacto tiene eso señor Presidente, sobre la eficiencia, la\ncalidad y la modernidad del propio servicio de energía y del servicio de acueducto y\nalcantarillado. Ahí hay que mirarlo porque no es solamente referirse al impacto fiscal\nde una decisión de subsidio, es referirse también a la manera como efectivamente se\nfinancia ese subsidio y se paga a quienes deben ser los receptores, porque siempre\ncon el ánimo de ser estandarte de la verdad la SSPD tiene que decir, así como\nnosotros le exigimos a los prestadores como supervisor, el cumplimiento de sus\nresponsabilidades y obligaciones regulatorias y legales, así también es necesario\ndecir que los prestadores de los servicios deben ser receptores a tiempo, oportunos\nde las implicaciones fiscales que tiene el tema de los subsidios porque no estaría\nbien que los prestadores de los servicios quedaran con saldos pendientes a su favor\nen el fisco nacional por cuenta de los subsidios que debieran haberse transferido\noportunamente a ellos.\nDe manera que yo si creo y de verdad debo decirle señor Presidente, encontré en lo\npersonal, este debate un debate muy valioso, muy de altura y muy planteando los\ntemas que realmente son, porque estoy de acuerdo en que el tema del cargo fijo si\nbien es un tema importante, no es el tema que en conjunto resulte ser el más\nimportante a la hora de ver qué futuro ha de tener todo el tema regulatorio y legal\nde los servicios públicos en este país y en eso la SSPD está dispuesta a ser un agente\nútil para la discusión. Nosotros como SSPD estaremos probablemente proponiendo\nalgunos textos de reforma de la ley de servicios públicos, lo haremos en los próximos\nmeses, obviamente tendremos que hacerlo donde corresponde que es comenzar por\nla Presidencia de la República que es el delegador de nuestras funciones, pero sí creo\nque es importante que aquí en el Congreso de la República haya una gran discusión\npública sobre muchos de los aspectos que hoy gobiernan, regulan e imperan en\nmateria de servicios públicos.\nLa ley de servicios públicos tiene 18 años decíamos la semana pasada tal vez en el\nSenado que tiene 18 años pero probablemente aún no tiene mayoría de edad, es\nnecesario ver qué hay ahí, no le ha llovido a tiempo, pero sí creo que es necesario\nque el país como Nación se ocupe de un gran debate sobre ese tema de servicios\npúblicos y sobre las leyes fundamentales que los rigen, en aras del bienestar, de la\nprosperidad y de la justicia social. Muchas gracias señor Presidente.", "external_id": "#dr-cesar-gonzález", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:22:10-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 73, "name": "Dr. Cesar González"}