{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, al Superintendente y a los\ncomisionados.\nA ver Presidente, yo no estoy de acuerdo con que a estas alturas del debate,\nseguidamente porque solo estamos tres Representantes de la Comisión y dos\ninvitados, el Honorable Representantes Hernán Penagos y Carlos Julio Bonilla, ya\ncomo lo decía el Representante Hernán Penagos, vamos a desdibujar el debate.\nVenimos a un debate tan importante acá y a estas alturas del debate porque\nseguramente quien hizo la proposición pues tenía una ocupación, suelta la\nproposición que es que este es un debate muy importante y que por ser tan\nimportante ya no sea un debate de la Comisión sino sea un debate de la plenaria, yo\nno estoy de acuerdo con eso señor Presidente, aquí hemos estado juiciosos tanto los\ncitados como los que nos ha interesado el tema y de verdad pues que da pena señor\nPresidente que aquí los compañeros vengan, expongan, dan sus opiniones, se retiran\ny hoy pues yo creo que si llegamos a la tapa de decir de que no, como esto es un\ndebate tan importante ya los que intervinieron, intervinieron y no, vámonos mejor\npara plenaria, dejamos un mensaje y aprovecho para felicitar la dedicación del\nRepresentante Wilson Gómez en este tema tan neurálgico.\nEntonces, ponemos sobre el tapete una situación tan delicada como este que no lo\nhemos logrado aclarar en estas tres horas, adicionalmente y ya enfrentamos la\nimportancia de la Comisión contra la importancia de la plenaria. Sinceramente\nPresidente, pues también por respeto a las personas que están aquí citadas, el\nquórum es un quórum suficientemente pequeño, ya casi nulo, pero de verdad que\nen estos dos años no habíamos tenido una salida de esa manera de que ya el debate\nno es tan importante para la Comisión sino que llevémoslo a la plenaria; pues yo me\nhabía reservado el espacio para opinar cuando terminara el Superintendente, el\nSuperintendente ha estado aquí cuatro horas y ya le decimos, no, prepárese que el\nexamen no es hoy, es en plenaria. Adicional, la plenaria tiene una dinámica y aquí no\nporque llegue la Comisión con un debate pues van a correr unos debates de control\npolítico que están por partidos, por bancadas y no va a estar por Comisión.\nNo sé si de pronto al no haber televisión hoy a algunos compañeros de la Comisión\nlos afectó ese tema, pero que tengan paciencia que esto lo retrasmiten, de pronto\nno van a poder decir en la región vea a tal hora, es una lotería la retransmisión. Es mi\nopinión muy respetuosa Presidente, pero creo que estamos dejando un mensaje\ndistinto a la dedicación que ha tenido nuestro compañero Wilson Gómez y a los\ncompañeros que incluso vinieron de otras comisiones debido a la importancia que\ntiene este debate. Gracias Presidente.", "external_id": "#hr-john-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:21:30-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 69, "name": "H.R. John Jairo Roldán Avendaño"}