{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, es que como les dije, quería\ndarle paso para que ilustráramos el debate y no cansar a la gente en todas mis\nintervenciones; una de las solicitudes que yo tengo doctor Cesar González en el tema\nde la SSPD es que las pérdidas las están asumiendo los usuarios y esto va dentro de\nla tarifa y nos causó curiosidad que en el departamento de Santander, la ESSA que\nhoy es EPM tiene un programa que se llama “buenas prácticas de la energía para\ntodos” y entonces, le está cobrando, están cambiando el cable, la interconexión,\ndigámoslo así en palabras castizas “del poste a la casa” y ese cable se lo están\ncobrando es al usuario, del dueño de la vivienda y resulta que eso es para ahorrar la\npérdida de la energía. Entonces yo digo, si esta ganancia la va a tener es la empresa\nprestadora de energía, por qué se lo tienen que cargar al usuario; y lo mismo están\nhaciendo las empresas de gas en Bucaramanga, obligan a cambiar o conectar un\ntema de unas nuevas conexiones, de unos nuevos ductos o cambiar los calentadores\nde agua y lo mismo con las estufas de gas, pero se lo cobran es al usuario y el que se\nahorra la plata de la pérdida es la empresa prestadora de energía.\nEntonces, yo si quisiera saber ¿Qué control están haciendo?, ¿Quién dio esa\nautorización?, ¿Cómo se regula la CREG?, ¿Cómo tiene la SSPD este caso?. Porque lo\nque le digo, en Santander, claro en la ESSA que hoy es EPM, pues va a tener unos\ndividendos enormes porque le cobran al usuario el cable que están cambiando\ncuando ese recurso y ese ahorro de energía y es pérdida la va a ganar es la empresa,\nno el usuario. Entonces, la empresa gana plata y al pobre consumidor es al que lo\nponen a pagar tanto la conexión ahora en el cable en el tema de la energía, como\ntambién en el tema de los calentadores, como también en el tema de la\nmodernización en el tema de las estufas de gas que se tienen allí en las viviendas.\nEntonces, yo si quisiera saber cómo regulan eso porque allí el usuario es el que paga\ny además le dicen: “usted no lo quiere hacer con nosotros, pero lo tiene que hacer si\nno, no le hacemos el servicio”. Entonces, para que nos cuenten por favor sobre eso.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:18:40-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 52, "name": "H.R. Didier Alberto Tavera Amado"}