{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, a los invitados\ny pedirles excusas, porque estábamos en un debate también importante allí frente al\ntema de la deuda pública con el señor Contador General de la Nación y la señora\nContralora General de la República.\nYo pienso que aquí también ya hemos escuchado bastante, porque hubo un debate\nen la Comisión Sexta del Senado, que nosotros nos demoramos en darle paso a este\ndebate. Pero yo pienso que aquí ya han hecho unas exposiciones importantes, aquí\nel quid del asunto es empezar a ver qué hacer con la CREG, cuándo realmente vamos\na presentar un proyecto de ley para reformar la Ley 142 y Ley 143 de 1994, pienso\nque ya esta ley amerita una reforma estructural; y a renglón seguido, que es las\nrespuestas que yo quiero que ustedes nos den aquí es si la razón de ser de este\ncargo fijo o esta tarifa fija es el tema de sufragar los gastos de las comercializadoras\npara garantizar la prestación del servicio, porque encontramos nosotros que las\nempresas comercializadoras y prestadoras de servicios se encuentran aquí dentro de\nlas 100 empresas más promisorias del país. Encontramos a CODENSA,\nELECTRICARIBE, EMSA, ISAGEN, puesto 22, 27, 36 y 38.\nEntonces, yo si quisiera que ustedes nos den aquí respuestas, por qué esto vía cargo\nfijo es para subsidiar a estas empresas, estas comercializadoras y las encontramos\nque no tienen pérdidas ni que tienen gastos allí como se estipuló en los decretos que\nse expidieron, ni en la resoluciones de la CREG como la 119 del 2007. Y aquí las\nrespuestas que yo quiero que ustedes nos den hoy, es ¿qué vamos a hacer? porque\nen el año 2006 la Senadora Dilian Francisca Toro presentó una iniciativa que se\nhundió, para eliminar el cargo fijo, estuve leyendo frente a la exposición de motivos\ny nos hablaba específicamente, eso fue la iniciativa el proyecto de ley 157 de 2006\nde Senado, eso lo presentó la Senadora Dilian Francisca Toro y al final de la\nexposición de motivos decía: “en conclusión dentro de la concepción del Estado\nsocial de derecho, la noción de servicios públicos supone su no gratuidad, es decir la\nsufragación del costo del servicio por parte del usuario, pero solo del consumo y no\nde los gastos de funcionamiento o disponibilidad del servicio que son carga del\nprestador y del Estado, quien mediante las facultades constitucionales de\nintervención en la regulación de la prestación de los servicios públicos, el llamado a\nconjurar toda tergiversación que se pueda presentar en la aplicación de las normas\natinentes en materia de prestación de servicios públicos, para con ello preservar el\nequilibrio irracional de la prestación de los mismos”.\nAquí me preocupa que, ustedes se acuerdan que en el año 2010 cuando iniciamos el\ncuatrienio legislativo, el ministerio de Hacienda pretendía también desmotar estos\nsubsidios para los estratos 1 y 2, y que ustedes recordarán el episodio que allí\ntambién en las plenaria, después de haber sido aprobado aquí que esos subsidios se\nmantendrían, en la plenaria intentaron volver a desmontarlos gradualmente a lo cual\nnosotros nos opusimos aquí como Comisión Sexta.\nEntonces, me preocupa, ahora el Senador Carlos Baena, me llega también el dato\nque ha presentado un proyecto de ley que es el 101 de 2012, donde pretende que\neliminen todas las tarifas fijas de los servicios públicos. Aquí pienso que tenemos\nnosotros como Comisión apoyar esta iniciativa que ya se presentó en Senado, este\nproyecto de ley 101; y decirles también aquí a los citados que en las respuestas que\nme presentaron, me dicen que: “En el análisis de la nueva metodología se está\nadelantando un estudio sobre la eficiencia económica de las empresas por medio de\nla comparación de los costos en que incurren para la prestación del servicio y las\ncaracterísticas propias de su mercado. Dicho análisis no ha finalizado”.\nEntonces, no podemos hablar aquí de que vamos a implementar este cargo fijo\ncuando ni siquiera tenemos los datos reales, ¿si estas empresas generan o no\npérdidas frente a la prestación del servicio’. Entonces, aquí yo si pienso que lo que\ntenemos que hacer más que echar una “carreta” aquí, toda la intervención que\ntengo aquí para con ustedes es realmente cómo hacemos un compromiso, la CREG,\ncómo hacemos un compromiso con las Comisiones Sextas de Senado y Cámara en\nrevisar el tema de una reforma a la Ley 142 y 143 de 1994; y cómo garantizamos\nrealmente la eficiencia en la prestación de servicio y cómo vía a estos estudios reales\nestructuramos si hay pérdidas o no, porque lo que nos dicen las revistas es todo lo\ncontrario, y ese es un medio de comunicación muy serio. Para saber si realmente\ndan pérdidas o no, porque aquí estamos controvirtiendo lo que dicen, que esto es\nvía tarifaria, para asumir unas pérdidas y para garantizar la prestación de servicios,\nencontramos que en las 100 empresas más prosperas encontramos las prestadoras\nde servicios de energía.\nEntonces, esa sería mi acotación y yo no quiero cansarlos más, ni persuadirlos,\nporque ustedes tienen toda la información, esto se ha debatido aquí en Senado y en\nCámara. Entonces, yo si quiero es que pasemos a las respuestas qué vamos a hacer y\ncuál es la garantía, porque ustedes tienen una facultad frente a los decretos del 2007\nen establecer esas tarifas; hoy el Presidente ha dicho, no vamos a establecer este\ncargo fijo, pero ustedes tienen la facultad mientras no se deroguen estos decretos y\nmientras no se expidan unos decretos nuevos, ustedes en cualquier momento vía\ndecreto van a poder establecer estas tarifas de cargo fijo que perjudican en este\nmomento al país, que yo no creo hoy en los datos que nos dicen de haber\ndisminuido a un dígito el tema del desempleo en Colombia y que por el contrario\ncada vez más tenemos es mayores y la canasta familiar cada vez más se ve más\ngravada. Gracias Presidente y gracias a los citantes por acompañarnos.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:14:20-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 27, "name": "H.R. Didier Alberto Tavera Amado"}