{"session": "Comisión Sexta Senado", "text": "Es que por supuesto con la participación\nde cada uno de los compañeros que han intervenido noto que el debate toma el\ntinte que realmente a mí me gusta y es el de sacarlo del tecnicismo y llevarlo a la\nrealidad de lo que acontece en una Nación. Está muy bien el tema de las cifras pero\nexplicárselo al colombiano en el barrio, yo no voy a hablar de las veredas porque\nrepresento a la Capital del País, igual, Capital que por supuesto recibe a cientos de\ncolombianos día por día, o miles y miles año tras año, que venimos entre otras a\nesta ciudad, tratando de labrarnos un futuro, muchos de ellos hoy bordeando la\nciudad en sitios donde llegar a incrementar una factura así sea en cinco mil pesos; yo\nquisiera hacer las cuentas de cuánto significan cinco mil pesos para un colombiano\nque no alcanza a devengar siquiera el salario mínimo. Y por todo Colombia, pero\npongo el ejemplo de mi ciudad, pero esto que estoy diciendo sucede en cualquier\nrincón de Colombia, donde el campesino hoy a duras penas si acaso subsiste\nteniendo un cultivo casero y una vaca que le entregue un poco de leche, pero esa\nsituación sucede en la inmensa mayoría del país.\nPara decir lo siguiente Presidente, el doctor Carlos Julio Bonilla termina con algo que\na mí me parece supremamente valioso, una cosa pequeña como la de pretender\ncobrar un cargo fijo en la energía suscita unos temas mucho más importantes que\ntienen que ser tenidos en cuenta y por eso Presidente yo desde ahora anuncio que\nprimero, siempre me opondré a que se cobre una tarifa fija dentro de un cargo que\nlos colombianos, si logro después establecer, o lo están pagando se les desmonte o si\nno se les está cobrando como nos lo explicaba la CREG, si no se les está cobrando\nque lo vayan a cobrar, pues no se puede pretender; y en buena hora, reitero, el\nPresidente de la República ha dicho que no se autoriza el cobro de una tarifa básica\nde la energía, pero anuncio señor Presidente y queridos comisionados y señor\nSuperintendente que este debate no puede terminar aquí, que por el contrario,\nhablando aquí con mis colegas del Partido de la U y sé que en esto no hay partidos,\nsino que nos acompañarán todos, es necesario darle traslado a la plenaria de la\nCámara, para que en la plenaria ahondemos en los temas que el doctor Carlos Julio\nBonilla ha señalado, o sea aquí tenemos que ir más allá, o el que el propio doctor\nLibardo Taborda había señalado. ¿Qué sucede con el cambio de los medidores?\n¿Qué sucede con los cobros de reconexión que cuestan mucho más que la propia\nfactura que le llega al ciudadano? La demora es que un colombiano se cuelgue en el\nrecibo para que de inmediato le corten la energía y una vez suspendida la energía le\nllegue el cobro del mes anterior, más la reconexión que vale más que el propio\ncobro.\nYo vuelvo y me pregunto, es que uno que ha sido madre sabe lo que es el dolor de\nellas, yo en este país he sido un ciudadano que he devengado un salario mínimo\nhasta el que la gracia de Dios y los ciudadanos me han permitido el día de hoy, pero\nyo sé lo que es con un salario mínimo tener que pagar servicios públicos y por\nsupuesto la reconexión afecta en un porcentaje muy alto los ingresos de los\nciudadanos y es lo que este Congreso debe proteger para proteger el interés de la\ninmensa mayoría, y eso sin hablar de lo que decía el doctor Libardo Taborda del\nalumbrado público.\nAsí que hay temas muy importantes que ahora tenemos que llevar a la plenaria de la\nCámara señor Presidente, una vez termine la intervención de los funcionarios,\nentonces, haremos la solicitud esta tarde para que tenga mayor trascendencia esta\nsituación que sea da simplemente con el cobro de un cargo en la factura de energía,\npero que por esa vía muchos de los servicios públicos tendrán en las mismas\ncircunstancias que se atendidos, debatidos, discutidos y ojalá solucionados por este\nCongreso de la República. Muchas gracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:19:10-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 56, "name": "H.R. Wilson Hernando Gómez Velásquez"}