{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. No, rápidamente un\ncomentario para que se tenga en cuenta; el cargo fijo representa para las empresas\nde servicios públicos, básicamente el ingreso para cubrir los costos y la\nestructuración de todo lo que es el servicio. Yo quiero recordarle a los amigos que\nestán aquí, que de pronto en esa época no sabían el tema, aquí se presentó un\nproyecto de ley en el periodo 2006 - 2010 que buscaba eliminar el cargo fijo de las\ntarifas de acueducto y alcantarillado y ese proyecto en la plenaria nos lo hundieron y\nel Gobierno en su momento hizo todo el esfuerzo porque la presión de las empresas\ndijo que no era negocio, porque es que las empresas, no sé en el tema de energía\nporque no soy experto en energía, pero los costos del cargo fijo, el recaudo por\ncargo fijo básicamente es el que cubre los costos de la prestación del servicio de las\nempresas. ¿Qué quiere decir eso? Que el ingreso por consumo es básicamente la\nutilidad y la pelea que daban las empresas en ese momento era que ellos no podían\ndesmontar el cargo fijo porque su estructura de costos se vería afectada.\nEn ese orden de ideas, se planteaba en ese momento el desmonte de eso para que\ngradualmente en un periodo de cinco o seis años las empresas fueran ajustando su\nestructura de costos y fueran desmontando el cargo fijo, ellos decían que no podían\nquitar el cargo fijo de un día para otro. Eso, como un comentario que pasó en esa\népoca, pero que difícilmente se logró, porque el peso de las empresas de servicios\npúblicos es muy fuerte sobre ese tipo de situaciones doctor Wilson Gómez; cierto, es\ncomo explicar ese tema que me parece a mí que es oportuno que lo tengamos en\ncuenta, en esa época se nos dijo que el cargo fijo de energía se había eliminado, se\nlogró como eliminarse en energía, no sé no estoy enterado en este momento y ahora\npues volvamos a tocar el tema que se quiere reincorporar.\nLo que hay que decir aquí es hombre, que el cargo fijo a usted le cobran es por la\nposibilidad de tener la disponibilidad del servicio en el momento oportuno, hay una\ncasa que está desocupada, esa casa sigue pagando cargo fijo el propietario así esté\ndesocupada, porque le cobran es la disponibilidad de tener el servicio, en el\nmomento que la ocupó, prendió la energía y ahí está la energía, es lo que se cobra,\nes la disponibilidad o la ventaja de poder tener o usar el servicio en cualquier\nmomento. Todos vemos que en las tarifas siempre el cargo fijo, yo no sé en energía\ndebe ser igual, porque nunca me fijo en lo de energía la verdad, usted termina\npagando más muchas veces que por consumo. Entonces, el negocio muchas veces de\nla empresa está es ahí, o sea el cargo fijo es una fuente de ingreso muy importante\npara las empresas y que ellos defienden de alguna manera con una estructura,\nporque hay una estructura de costos que está determinada.\nLo que quiero para terminar, es decirles que este es un tema muy trascendental que\nhoy está afectando básicamente el ingreso de los ciudadanos, o sea la mayor parte\nde los ingresos de los ciudadanos hoy se están yendo para el pago de servicios\npúblicos y que difícilmente así aquí se dé el debate, considero yo que esta tendrá\nque ser una pelea, doctor Wilson Gómez, muy grande, muy fuerte porque\ndesmontar el cargo fijo, hay que decirlo aquí con toda razón, amerita un estudio de\ncostos muy fuerte y amerita una voluntad política de las empresas que yo sé que no\nla van a tener, porque ellos nunca pierden, o sea en el negocio no puede dar en\nningún momento pérdida. Ese es un tema de gran trascendencia que amerita mucho\nmás que este debate que es muy importante, es que empecemos desde aquí a\nconstruir la necesidad; ya está semana está hablando un Senador de la idea de\ndesmontar el cargo fijo de acueducto y alcantarillado, aquí dijimos y ya lo están\nhaciendo en otra parte, pero ese es un tema que el Gobierno, me parece muy\nextraño que el Presidente Juan Manuel Santos, a quien apoyamos, haya salido a\ndecir que no se va a cobrar, cuando sabemos que nuestro Presidente bajo presión\nactúa inmediatamente para quedar bien, parece que no sé si está en capacidad de\nsoportar la presión de las empresas grandes del país, que en ningún momento van a\npermitir que el cargo fijo sea desmontado, esa es una realidad que hay que admitirla\naquí y decirla, ese es un tema de mucha mas trascendencia y que pues lamentable\nestá estructurado.\nYo saludo especialmente pues al Superintendente y a las personas que están aquí, yo\nle decía a una niña allí ahorita, que esas fórmulas de la CREG uno nunca las entiende,\nlas entienden ustedes que son los técnicos y que saben del tema, pero son unas\nfórmulas de difícilmente uno puede interpretar. Yo tuve la oportunidad de ser\ngerente de una empresa de servicios públicos pero de acueducto y alcantarillado,\npero las de la CREG si es una cosa difícil. Las de acueducto también son complicadas,\npero hoy hay que decir que se necesita es estructurar un tema social muy fuerte con\nlas empresas, aquí logramos por lo menos que los establecimientos educativos y\nusted sabe doctor Wilson Gómez, se logró aquí que se le cobrara en el mismo estrato\na todos los establecimientos educativos los servicios públicos como para ayudar,\npero hoy el usuario, hay que decirlo, el usuario está sometido al poder económico y\na la prestación de un servicio que en algunas veces es bueno, regular o malo, en\notras veces es continuo, en otras veces es muy discontinuo, pero que esos son temas\nmas de manera técnica que se corrigen, pero si deja la reflexión de que el cargo fijo\ndifícilmente, pienso yo, a no ser que exista una política de Estado muy importante,\nasí se haya subsidiado, porque existe un régimen de subsidios, pero el cargo fijo las\nempresas no lo van a desmontar.\nYo pienso que Presidente y Vicepresidente, ustedes que están en este momento, esa\npelea es una lucha que hay que darla con toda la energía y estamos listos a darla\npara que el usuario tenga alguna defensa. La Superintendencia en su momento vigila\nque las empresas presten bien el servicio, que se cobren unas tarifas justas, que haya\nun servicio de 24 horas, que haya continuidad y eficiencia en el servicio y que las\nempresas cumplan. Pero yo creo doctor Wilson Gómez, usted como citante y doctor\nCiro Rodríguez, y doctor Didier Tavera, que este es el inicio de un tema, de una\npolítica muy macro nacional en cuanto al tema de cómo vamos a hacer que esos\nestratos bajos que hoy no tienen buenos ingresos, que hoy su mayor parte se están\nyendo a servicios públicos, vía subsidios no sabemos si sea posible porque los\nsubsidios terminan también abusando del consumo de los usuarios, los usuarios\ncuando tienen subsidio no racionalizan el consumo, es una política muy importante\npero si decirle doctor Wilson Gómez que aquí estamos para que eso se dé, pero que\nel cargo fijo es el componente más importante de la estructura de las empresas de\nservicios públicos, eso está claro por lo poco que conozco y lo poco que sé.\nEntonces, la reflexión es que sigamos trabajando muy duro para que podamos lograr\nde alguna manera la sensibilidad de las empresas, la sensibilidad del gobierno y\nsobre todo un marco jurídico desde aquí del legislativo que nos permita proteger de\nalguna manera a esos usuarios, que la energía se negocia en bolsa, usted sabe que\ntambién ese es un tema que es un negocio para las empresas, porque las empresas\ncuando pueden comprar energía en bolsa compran un gran paquete, compran\nkilovatios muy baratos, porque compran grandes paquetes y finalmente al usuario le\ncobran unas buenas utilidades porque ese es el negocio, digámoslo de alguna\nmanera.\nEntonces, muy importante el debate, yo quiero pues solicitarle a los colegas y\nesperar a escuchar a los delegados que están aquí pero aquí hay un debate de\nmucho fondo que hay que tratar con mucha técnica, con mucha estructura\nfinanciera pero sobre todo con mucha sensibilidad social por parte de las empresas\nprestadoras de servicios. Muchas gracias Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:13:40-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 23, "name": "H.R. Diego Alberto Naranjo Escobar"}