{"session": "Comisión Sexta Senado", "text": "Nuevamente gracias señor Presidente.\nPara mí por supuesto resulta muy satisfactorio el desarrollo del debate llevado a\ncabo el día de hoy con la participación muy importante que hubo no solo de colegas\nde la Comisión Sexta, reitero, encargada de estos temas, sino de otras Comisiones\nque como el doctor Hernán Penagos y Libardo Taborda asistieron y por supuesto el\ndoctor Carlos Julio Bonilla que integraba la Comisión pero que ahora hace felizmente\nparte de otra Comisión que a él le ha gustado llegar.\nPresidente y colombianos, yo creo que tiene que aceptar aquí el Gobierno Nacional,\naceptar el Congreso de la República que hubo una equivocación como lo ha dicho el\nseñor Superintendente, como lo han manifestado los comisionados, a la hora de la\nsocialización de este tema tan importante, que parece un detalle pequeño, pero que\nfinalmente la falta de socialización resultó ser la piedra en el zapato y el talón de\nAquiles para poder sacar adelante esa iniciativa que reitero yo, seguramente bien\nintencionada pero que sin haber advertido las proporciones de lo que significa la\nmisma, pues hoy casi que da al traste con la posibilidad de cobrar un cargo fijo.\nOtra conclusión y espero no creer que eso era lo que podría suceder, que se quisiera\nhacer de manera callada o poner en marcha el cobro de este cargo fijo, que reitero,\nespero no lo sea, pero me dejó muy preocupado cuando reviso yo el presupuesto y\nme dicen que querían socializar con un millón ochocientos noventa mil pesos, es\nsumamente preocupante, muy preocupante. Yo soy comunicador social y desde ese\npunto de vista se lo manifiesto, uno querer socializar con unas cartillas, con una\nmedida decirle a los colombianos que le vamos a meter la mano al bolsillo en un\ntema es supremamente preocupante. Por esa razón celebro que el Gobierno lo\nreconozca o que ustedes lo reconozcan como CREG, que lo reconozca el señor\nSuperintendente y yo creo que eso ya es una ganancia.\nY señor Presidente, por supuesto usted me ha delegado que converse con los\ncompañeros citantes para saber si la Comisión estaría dispuesta a que lo\ntrasladáramos a la plenaria, yo me pongo ya a esa tarea, yo quiero que el debate\nvaya a la plenaria no solo por lo que acabamos de tratar, sino por los temas que\nmanifesté, que le duelen a los colombianos y que hoy nadie ha respondido por ellos\ny yo creo que nosotros como voceros y yo noto en las palabras del Superintendente\nuna habilidad, semejante tal vez y no quiero presumir, pero digamos a la nuestra en\nmateria política y ese tema me gusta que lo discutamos en materia política en la\nplenaria de la Cámara, para que le digamos la verdad a los colombianos, porque\nestábamos en un encrucijada hoy que creo que yo sin tal vez la intención, estábamos\nmintiéndole a los colombianos y es necesario que los colombianos sepan qué es lo\nque pasa con el cobro del cargo fijo en la tarifa, no solo ahora de la energía, sino de\ncualquier otro servicio público.\nPor eso Presidente, entonces, anuncio que voy a hacer la proposición en la plenaria y\nespero el respaldo de los compañeros si es posible y decirles que les agradezco\ninmensamente el tiempo que le han dedicado a los funcionarios, a los integrantes de\nla Comisión, a usted señor Presidente, a quienes nos acompañan aquí, a funcionarios\nque vengan de distintas entidades, amigos de los sectores de los barrios que hacen\npresencia hoy aquí, que querían escuchar en qué consiste esta situación y que\nseguramente será un mensaje no solo para los bogotanos, sino para todo el conjunto\nde la sociedad.\nY seguimos en pie de lucha Presidente, defendiendo los intereses de la inmensa\nmayoría como nos hemos caracterizado, por supuesto, le voy a pedir Presidente ya\npara levantar la sesión, que como el doctor Carlos Julio Bonilla lo ha señalado,\nconforme usted una subcomisión que le haga seguimiento a las resoluciones que hoy\nestán siendo socializadas para que el Congreso de la República esté presente en esta\ntoma de esta decisión que es tan importante. Por supuesto en esa subcomisión y\nperdóneme me abrogo el derecho, creo yo debe estar el doctor Ciro Rodríguez, el\ndoctor Didier Tavera, el doctor John Jairo Roldán, por supuesto si me incluye usted a\nmí y usted a su sapiencia decidirá quién más debe acompañarnos en esa\nsubcomisión que se encargue de hacerle seguimiento a estos temas Presidente, para\ncomo bien lo decía tal vez el doctor Carlos Julio Bonilla, ya con tablero en mano\naprendamos mucho más, nos volvamos expertos y mezclemos un poco el carácter\nsocial y político con lo técnico para que todos entendamos mejor. Muchas gracias\nseñor Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:23:10-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 79, "name": "H.R. Wilson Hernando Gómez Velásquez"}