{"session": "Comisión Sexta Senado", "text": "Muy buenos días para todos. Ante todo muchas gracias por la\noportunidad para que la Comisión de Energía y Gas, aquí directamente hacer la\nmayor cantidad de precisiones posibles, un saludo para todos los Honorables\nRepresentantes a la Cámara de la Comisión Sexta aquí presentes y para todos los\nasistentes a esta sesión.\nHe tomado o he tratado de tomar atenta nota lo más preciso para acá tratar de\naclarar en lo posible y si me quedo corto, posteriormente mandar algún alcance al\ndocumento que hemos enviado, al doctor Wilson Gómez, al doctor Diego Naranjo, al\ndoctor Didier Tavera, al doctor Atilano Giraldo, que intervinieron y precisamente\ntratar de empezar por las sugerencias y los comentarios tan objetivos y tan\nrespetuosos que se han presentado acá, porque realmente son muy claros.\nQuería primero, que todo recordar solamente, a cerca de que la CREG es una\nComisión que fue creada por las Leyes 142 y 143, que la integran en este momento\nocho miembros, de los cuales el miembro principal que la preside es el ministro de\nMinas y Energía, el ministro de Hacienda, el, director del Departamento Nacional de\nPlaneación y cinco comisionados que nombra la Presidencia de la República, de los\ncuales uno ejerce como, director de manera rotativa, función que ejerzo actualmente\ny el comisionado Carlos Fernando Erazo que me acompaña en este momento.\nQueremos pedirle el favor que nos permitan ahora, después de cinco minutos que\ndura mi intervención o diez minutos, lo que sea necesario, tratar de con una\npresentación que tenemos, hacer la mayor claridad posible, ayudados por la\npresentación.\nEmpezando, como lo mencionó el doctor Wilson Gómez, efectivamente las\nrespuestas llegaron ayer, les presento mis más sinceras disculpas porque un\ncuestionario profundo y extenso como el que se presentó a la CREG nos exigía un\nesfuerzo adicional para poder tratar de entregarlo por lo menos el día de ayer,\ntratamos de hacer lo posible con los recursos que tenemos y de paso le comentamos\nque tiene absolutamente toda la razón y todos los que han cometido aquí que nos\nfalta mayor claridad y mayor músculo para hacer las difusiones, las entregas, las\ndivulgaciones y por qué no, hasta una didáctica mayor, de eso estamos aprendiendo,\nesta es una Comisión que tiene cerca de 17 o 18 años y que efectivamente viene\ncreciendo con esto que dejó la Ley 142 y 143.\nMe quedaba sin precisar que la CREG además de los ocho miembros que tiene con\nvoz y con voto, tiene presencia del superintendente de Servicios Públicos\nDomiciliarios quien participa con voz y efectivamente participa en el entendimiento\nde la regulación, para ser después ser también en cumplimiento de la ley, quien\ntiene que hacerle el seguimiento y hacerla cumplir de los regulados, es un modelo en\nel cual Colombia es bastante diferente a muchos países, donde esto está\ncompletamente integrado, regulación y Supervisión.\nEn este momento con la presentación vamos a tratar de aclarar exactamente que es\ncada uno de los componentes, pero como lo decía el doctor Atilano Giraldo, si puedo\nempezar aquí en este momento comentándole precisamente que esa fórmula en la\nque nosotros decimos que el costo unitario de la energía eléctrica la componen:\nGenerar, o sea producir la energía eléctrica; transportarla desde los sitios lejanos\ndonde se produce con una letra T, que se llama transmisión a grandes voltajes, que\nademás tiene que hacerse así porque o si no las pérdidas de energía en conductores\nmuy gordos que tendríamos que poner, serían muy altas e impagables prácticas y\ndespués de llegar acá a centro poblado lleno de usuarios con necesidades de\npequeños voltajes, se hace la distribución para que al llegar a cada una de las casas,\nedificios y comercios se pueda entregar, y entonces, esa es la distribución y a cada\nusuario hay que entregarle leído el medidor, impresas las facturas, llevarle las\ncuentas de la cartera y hacerle un seguimiento y también hacerle una atención de las\npeticiones, quejas y recursos y darle toda la información y además en ese tema de\ncomercialización debe comprarse la energía en el mercado para entregársela en\ntodos los niveles que se compran y eso es lo que se llama margen de\ncomercialización y eso es lo que va conformando cada una de las etapas.\nTambién así como se mencionó hace un rato, efectivamente la comercialización es\nuno de los elementos que de manera relativa todo el peso de la fórmula ha ido\ncambiando de mayor manera y ha sido muy bien expuesto aquí por el doctor Ciro\nRodríguez cuando habla del descreme del mercado; como en los últimos años se ha\npasado de un valor cercano del 8 al 13%, porque precisamente las empresas que\ndistribuyen y comercializan energía eléctrica, que generalmente están integradas, se\nhan quedado con los usuarios de menor consumo y la misma Ley 142 y 143 que\npermite la existencia de los usuarios no regulados y que se pueda tener un mercado\ncon los usuarios no regulados, pues efectivamente ha tenido una distorsión que\nposiblemente era lo que perseguía el Decreto 387 de 2007 corregir, dando un valor\npara que fuera competitivo en cualquier parte del mercado.\nComo efectivamente lo dijo el Representante Wilson Gómez, efectivamente el\nDecreto 387 de 2007 ordena que el cargo fijo y el margen se discrimine en una\nresolución antes de terminar este año y así lo hizo la CREG el año 2007 con la\nResolución 119 que es la que incorpora esto del G+T+D+C, etc.", "external_id": "#dr-germán-castro-ferreira", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:15:20-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 32, "name": "Dr. Germán Castro Ferreira"}