{"session": "Comisión Sexta Senado", "text": "“La Comisión de Regulación de Energía y Gas ha hecho una amplia\ndifusión de la regulación propuesta, elaboró cartillas didácticas para explicarlas y las\nenvió a todas las gobernaciones del país para que los entes territoriales ayudaran en\nla divulgación de la misma”.\nEs decir, que finalmente la responsabilidad de la divulgación termina en manos de\nlos gobernadores, la divulgación termina en manos de los entes territoriales y son\nellos los responsables de informar o no a los colombianos sobre la pretensión que\ntiene la CREG de autorizar el cobro de la tarifa fija en la factura.\nA renglón seguido: “también realizó un taller público el 21 de junio y tres audiencias\npúblicas en Armenia, Bogotá y Santa Marta, 26 de junio, 3 y 6 de julio”. ¿Doctor\nAtilano Giraldo usted fue invitado?. Yo revisé en mis archivos a ver si de pronto me\nhabía equivocado pero ni la Comisión Sexta encargada de vigilar estos temas fue\ninvitada a este tipo de socialización, yo no me imagino qué habrá sucedido con los\nciudadanos de a pie que no tienen la posibilidad de acceder a este tipo de\ninformación. Todas con transmisión en directo por televisión y en portal de la web\nde la CREG, “como debe ser”, en estos eventos participaron vocales de control,\nusuarios y representantes de las empresas y de los gremios, así mismo se habilitaron\nlíneas telefónicas para atender las inquietudes de los usuarios que se pudieron\ncomunicar desde cualquier lugar del país.\nVoy a dar lectura de un mensaje que a través del facebook me ha ingresado hace\nunos minutos desde el hospital Rafael Uribe: “Desde hace varios años nos están\ngenerando cobro de contribución y según la resolución de la CREG número 79 del\naño 1997, nosotros debemos estar exonerados de ese cobro. Desde noviembre se le\nha enviado varios oficios a CODENSA y a la CREG y no tenemos respuestas efectiva”.\nSolo un ejemplo para demostrar que seguramente cada una de las preguntas que los\nciudadanos hacen y mucho más si es una institución pública y no son atendidas,\nseguramente las quejas son generalizadas.\nPero miren esto: Cuando la CREG señala aquí que ha hecho una amplia difusión de la\nregulación propuesta y que elaboró cartillas didácticas para explicarlas y las envió a\ntodas las gobernaciones, he revisado y por eso le he pedido a la CREG que me\nenviara la contratación, y en la contratación reviso y aparece que el contrato para la\nelaboración de las cartillas es un contrato por $1.890.000, un contrato para distribuir\ncartillas para que los colombianos se enteren que les van a cobrar el cargo básico, de\n$1.890.000; pues yo voy a compararlo con algo que me dijo un periodista ayer aquí\nen los pasillos del Congreso, que si yo quería presentar un informe de mi gestión, él\nestaba dispuesto a elaborar un informe de gestión con la información que yo le\npasara, elaboraba un cartilla y luego la distribuía y que me cobraba dos millones de\npesos.\nUn informe de gestión a través del cual me entregarán, no sé, me imagino yo que\nporque me estén cobrando dos millones de pesos me irán a entregar 500 o 1.000\ncartillas si acaso. Yo no me imagino los colombianos como “carajos” van a hacer para\ninformarse la pretensión de la CREG con un contrato para distribuir cartillas por\n$1.890.000, una información que debe ser entregada casi que de manera directa\npara que los más pobres sepan en qué consiste el cobro de un cargo fijo para la\ninmensa mayoría, pero que se pretendía hacer por un contrato de cartillas por\n$1.890.000. Si ese es el tipo de socialización que la CREG está utilizando, pues por\nsupuesto ninguno de los colombianos terminamos enterados de lo que se pretendía\nallí.\nY con ello señor Presidente, se desgaja entonces, todas la versiones periodísticas, me\nimagino que la citación al, Director y al Superintendente y al Ministro en el Senado lo\nhabrá habido respectivamente, pero esta Comisión, la Comisión Sexta encargada de\ndefender los intereses de los colombianos no podía pasar desapercibida colegas, y\nesta citación debió hacerse hace quince días, infortunadamente por operatividad en\nla Comisión terminó sucediendo quince días después, que es la fecha en la que\nestamos, casi que invalidando la misma, porque ya a estas alturas del partida pues\nmuchos dirán, ya que vamos a “llorar sobre la leche derramada”, si ya el Presidente\nde la República anunció que no autorizaba el cobro del cargo fijo, si ya el propio\ndirector de la CREG ha manifestado que este no se adelantará, si los medios de\ncomunicación por todos lados advierten que el mismo no se va a cobrar, pero vuelvo\ny reitero; esta Comisión, la Comisión encargada de los temas sociales más\nindispensables en el país, imagínense ustedes, servicios públicos, educación, el de la\ninfraestructura, los temas que más le duelen a la Nación, va a pasar desapercibida\nuna situación que afecta directamente el bolsillo de los más pobres del país. Yo por\nlo menos no lo iba a permitir y por eso aún cuando ya las autoridades hayan\nseñalado que el mismo no se cobrará, yo creo que era necesario que los\ncolombianos a través de este debate de control político supieran la intención que\ntenía la CREG, no de cobrar el cargo fijo que ya se está cobrando, sino de arreglar un\nproblema que están cometiendo desde el año 2007 que vienen cobrándolo sin que a\nlos colombianos se les haga claridad en la factura.\nAhora la pregunta por supuesto tendrá que ser si el mismo se viene cobrando dentro\nde la factura sin que aquí se haga específico el cobro, yo creo que aquí debe estarse\ncometiendo una irregularidad con posibilidades de demandas contractuales a favor\ndel bolsillo de los colombianos y con cargo a las empresas distribuidoras de la\nenergía que seguramente tendrán los recursos en sus arcas.\nSi lo que pretendían era arreglar las cargas porque se habían equivocado, pues yo\ncreo que eso es lo que hay que anunciarle al país. Uno como funcionario público\ntiene que reconocer sus errores y si cometemos una equivocación, pues digámoselo\na la sociedad, lo que ocurre es que en el año 2007 nos autorizaron y nosotros los\nhicimos, la fórmula matemática que se estableció implica que hay un cobro del cargo\nfijo, pero desde ese momento no se le ha podido decir a los colombianos y\nseguramente bien interesada la CREG este año quería arreglar el entuerto. Pero si es\nasí, lo que hay que decirle a los colombianos es, como usted lo señala en esta\ncomunicación, que desde el año 2007 el Gobierno Nacional estableció en el decreto,\nen el punto dos, que en diciembre de 2007 la CREG expidió la Resolución 119,\nmediante la cual estableció la fórmula tarifaria del servicio de energía eléctrica, en la\ncual incorporó el cobro del cargo fijo, es decir, que el señor, Director debe tener\nrazón que desde el año 2007 se está cobrando el cargo fijo y aquí nos alarmamos\nporque nos lo iban a cobrar cuando ya llevamos cinco años pagándolo.\nSi eso es cierto, digámosle la verdad a los colombianos, digámosles que el cargo fijo\nse está cobrando, que no quedó incorporado en la factura y que nos han dicho\nmentiras durante cinco años porque el mismo debe estar en las arcas de la empresa\nprivada. Pero si eso es cierto señor, Director y es lo que quiero solicitarle a usted esta\nmañana, sea claro con el país, para que me ayude a entender esto; reitero. yo no soy\nexperto, usted lo sabrá, para que me ayude a mí, a este inexperto y a los\ncolombianos a entender que es lo que viene sucediendo con el cobro de la tarifa del\ncargo fijo en la factura de la energía, porque yo por ningún lado logro establecer en\nlas facturas que me han enviado los bogotanos del estrato 1,2 y 3, incluso creo que\nviene uno del estrato 4, donde a ninguno le aparece especificado que se le esté\ncobrando un cargo fijo cuando usted me acaba de señalar en una comunicación que\nya lo vienen haciendo.\nSeñor Presidente, en ese sentido es mi intervención, que no tiene otro propósito y\nánimo que el de aclararle a los colombianos lo que sucede con el anuncio que había\nhecho la CREG sobre la posibilidad de cobrar, porque así lo entendieron muchos, así\nlo entendió el Senado de la República que era una posibilidad de un cobro que se iba\na hacer; el, Presidente de la República, nuestro Presidente sale a decir que no se\npreocupen que no se va a hacer pero que el señor, Director de la CREG a través de\nuna comunicación advierte que el mismo se viene haciendo desde el año 2007 y es\neste hecho sobre el cual quiero tener claridad, no sin antes por supuesto, de que\nhablen los funcionarios, de pedirle que cada uno de los citantes hagan su\nintervención.\nPor supuesto me reservo el derecho a la palabra como citante que soy, una vez\nestemos interlocutando con los señores funcionarios. Gracias señor Presidente.\nPresidente (H.R. John Jairo Roldán Avendaño, Vicepresidente de la Comisión\nSexta): Tiene la palabra el doctor Ciro Rodríguez.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:13:10-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 19, "name": "H.R. Silvio Vasquez Villanueva John"}