{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO\nSeñor Ministro de Minas y Energía\nDr. MAURICIO CARDENAS SANTAMARÍA\nCUESTIONARIO\n, Director de la Comisión de Regulación de Energía y Gas -CREG-\nDr. GERMAN CASTRO FERREIRA\n, Director de la Comisión de Regulación de Energía y Gas -CREG-\nDr. GERMAN CASTRO FERREIRA\nCUESTIONARIO\nMinistro de Minas y Energía, Dr. Mauricio Cárdenas y para El, Director de la Comisión de\nRegulación de Energía y Gas, Dr. Germán Castro.\nCUESTIONARIO\nSUPERINTENDENTE DE SERVICIOS PUBLICOS\nDr. César González\nCUESTIONARIO\nACIEM\nDr. Julián Cardona\n1. ¿Cuántas y cuáles normas regulan el tema de tarifa de energía eléctrica en el País?\n2. ¿Cuántas empresas comercializadoras de energía tiene el País, indicar el número\nde usuarios regulados que tiene cada una?\n3. ¿Cuál es el objetivo y fin específico de incluir dentro de la factura de energía\neléctrica un cargo fijo a los usuarios regulados del servicio?\n4. ¿Cuáles son los costos por comercialización en los que incurren las empresas\ncomercializadoras de energía eléctrica?\n5. ¿Dentro del costo base de comercialización que actualmente se reconoce a las\ncomercializadores de energía eléctrica se encuentran todos los gastos en que\nincurre las empresas?\n6. ¿Con el costo base de comercialización que actualmente se reconoce a las ESP,\nexisten empresas comercializadoras de energía eléctrica domiciliaria que no sean\neficientes económicamente hablando?\n7. ¿En qué consiste la constitución de garantías por parte de las comercializadoras de\nEnergía?\n8. La modificación implementada mediante la resolución CREG 158 de 2011,\nincremento la constitución de las garantías a la empresas comercializadoras de\nenergía eléctrica?\n9. ¿Existe actualmente factores que impidan a los comercializadores de energía\neléctrica la recuperación de sus costos de inversión, gastos de AOM?\n10. ¿Indicar cuáles son los factores, desde cuando se presentan en el mercado\nregulado de energía y cómo y en cuanto afectan a las comercializadoras?\n1. Informe los estudios técnicos que soportan los anuncios sobre la implantación del\ncargo fijo sobre la factura del servicio de energía para los Colombianos. De existir\ndichos estudios sírvase anexarlos.\n2. ¿Existe alguna decisión que pretenda por parte de la CREG cobrar cargo fijo en los\ndomicilios aunque estos no presenten consumo alguno?\n3. Adicional al costo base de comercialización mensual (cargo fijo) ha contemplado la\nCREG algún incremento en la tarifa? Si es así, en qué consiste dicho incremento?\nQué justifica los incrementos adicionales y cuál sería su destinación?\n4. Explique la destinación de los recursos que se captarían por el cobro del cargo fijo\nsobre la factura del servicio de energía para los colombianos.\n5. Sírvase proporcionar una relación de todos los contratos directos, consultorías,\nlicitaciones, convenios, adiciones, prórrogas, modificaciones y órdenes de servicio\nque su despacho ha suscrito desde el primero de enero de 2010 hasta la fecha;\nespecificando entre otros: Nombre, Valor, Objeto, Tiempo, Interventor, porcentaje\nde ejecución. Envíe información en archivo Excel.\n6. Proporcione un cronograma de todos los procesos de contratación que su\ndespacho tiene programado hasta el 31 de diciembre del año en curso.\n7. Informe el organigrama de la entidad en su totalidad, informando las funciones de\ncada uno de los, directores y subdirectores. Adjunte las hojas de vida de cada uno\nde estos funcionarios junto con la de los asesores contratados por la entidad.\n1. ¿Cuántas empresas comercializadoras de energía tiene el País, indicar el número\nde usuarios regulados que tiene cada una?\n2. ¿Cuál es el objetivo y fin específico de incluir dentro de la factura de energía\neléctrica un cargo fijo a los usuarios regulados del servicio?\n3. ¿Cuáles son los costos por comercialización en los que incurren las empresas\ncomercializadoras de energía eléctrica?\n4. ¿Dentro del costo base de comercialización que actualmente se reconoce a las\ncomercializadores de energía eléctrica se encuentran todos los gastos en que\nincurre las empresas?\n5. ¿Con el costo base de comercialización que actualmente se reconoce a las ESP,\nexisten empresas comercializadoras de energía eléctrica domiciliaria que no sean\neficientes económicamente hablando?\n6. ¿En qué consiste la constitución de garantías por parte de las comercializadoras de\nEnergía?\n7. La modificación implementada mediante la resolución CREG 158 de 2011,\nincremento la constitución de las garantías a la empresas comercializadoras de\nenergía eléctrica?\n8. ¿Existe actualmente factores que impidan a los comercializadores de energía\neléctrica la recuperación de sus costos de inversión, gastos de AOM?\n9. ¿Indicar cuáles son los factores, desde cuando se presentan en el mercado\nregulado de energía y cómo y en cuanto afectan a las comercializadoras\n1. El marco tarifario propuesto para los próximos cinco años cuenta con un diseño\nregulatorio simétrico, libre de distorsiones y promueve la competencia entre\noperadores del servicio de energía?\n2. ¿Cuáles son los criterios de eficiencia o suficiencia financiera para el cálculo del\ncargo fijo?\n3. ¿Cuál es el efecto sobre El Fondo de Solidaridad para subsidios y redistribución\nde Ingresos con la aplicación del cargo fijo?\n4. A cuánto equivale el aumento de los subsidios y la disminución en las\ncontribuciones con la aplicación del cargo fijo en la tarifa del servicio de energía y\n¿cuál es el monto de los recursos fiscales adicionales necesarios?\n5. Después de la eliminación de la contribución al sector industrial y hasta la fecha,\ncual ha sido el déficit y el aporte de la Nación al Fondo de Solidaridad para\nsubsidios y redistribución de Ingresos?\n6. ¿Podría tener algún problema de sostenibilidad el Fondo de Solidaridad para\nsubsidios y redistribución de Ingresos?\n7. Tienen previsto algún esquema de transición para la implementación del cargo\nfijo?\n8. ¿Qué medidas se tomaron en la nueva propuesta tarifaria para corregir la\nasimetría en la asignación de pérdidas?\n9. ¿Cuál es el efecto sobre la tarifa de energía eléctrica para los Departamentos de\nSantander y Norte de Santander de la resolución 180574 del 17 de abril de 2012.\nQue determina el área de distribución centro?\n10. ¿Cuáles fueron las causas para la intervención en materia regulatoria del\nmercado del sector eléctrico por parte del Ministerio y la Creg durante el periodo\n11. La posibilidad de ocurrencia de un nuevo fenómeno del niño es alta para los\naños 2012 y 2013, se tomaran medidas regulatorias idénticas?\n12. ¿Qué avances se han realizado para mejorar el transporte de gas para\ngeneración térmica?\n13. ¿Tiene algunas fallas de diseño el actual esquema de cargo por confiabilidad?\n14. ¿Cuáles fueron los sobrecostos para el sistema y los usuarios con las medidas\nregulatorias al mercado eléctrico, que se tomaron en el 2009 y 2010?\n1. ¿Qué concepto tiene sobre la implementación del cargo fijo en la tarifa del\nservicio de energía eléctrica?\n2. ¿Qué medidas e investigaciones realizó la Superintendencia de Servicios\nPúblicos durante el período 2009 a 2010 con ocasión de la intervención del\nmercado eléctrico y del racionamiento del servicio de gas?\n1. Qué concepto tiene sobre la implementación del cargo fijo en la tarifa del servicio de\nenergía eléctrica?", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:10:00-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 1, "name": "H.R. Didier Alberto Tavera Amado"}