{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, no, simplemente para hacer dos o tres\nreflexiones; me interesó mucho participar del debate, el Superintendente sabe que\nhace dos meses hice un debate sobre los planes departamentales de agua donde\nadvertí unos temas que quiero decirle Superintendente y qué pena dos minutos para\nsalirme del tema, hoy no ha pasado nada, yo me duelo que en un debate tan\nimportante se advierta unos temas en materia de agua y hoy prácticamente no ha\npasado nada y su señoría debería por lo menos ser mucho más preciso y firme, si es\nque como ocurrió en el debate que aceptó los argumentos, la gran mayoría de los\nque yo plantee frente a las dificultades de las fiducias, los altos costos de\nadministración, los intereses tan bajos que se pagan por esos dineros, los dineros\nconsignados en las fiducias y que hoy no pase nada, que pesar pero yo quisiera que\nla SSPD avanzara más.\nY simplemente yo quiero decir dos cosas muy cortas; el problema señor comisionado\nno es si hay variabilización o no de los costos fijos, en últimas eso podrá ser un tema\nque desde lo técnico tenga efectos relevantes, seguramente sí, yo no conozco nada\nde eso. El problema no es ese, el problema es si hay impactos como usted lo decía,\ntarifarios para el ciudadano o no. Aquí lo dijo el Superintendente, tan pronto se\nescucho esa noticia salió el, Presidente de manera inmediata, seguramente con igual\ndesconocimiento que el que tenemos nosotros aquí del tema tarifario a decir que\neso no lo permitía, ahí hay un mensaje de política pública, porque es que\nsimplemente, claro un país con quince millones de pobres, con cuatro millones de\nindigentes y seguramente este discurso, digamos, sonará un poco retórico para\nustedes, dirán este muchacho está aquí haciendo demagogia, no, simplemente creo\nque si el Presidente salió de manera tan decidida a oponerse a eso sin conocer\nseguramente algunos fundamentos técnicos es porque hoy no nos cabe en la cabeza\nque a un ciudadano se le aumente la tarifa.\nNo nos cabe en la cabeza cuando por el contrario, por lo que se está abogando por lo\nmenos desde el Congreso de la República y desde los sectores de opinión es a que\nesos cargos fijos hoy no impacten la tarifa. Entonces, simplemente yo lo que quiero\nreferenciar es que si son seis mil o mil quinientos pesos y si lo que se trata es de\nvariabilizar o no los cargos fijos, lo único que los colombianos quieren saber es si van\na tener golpes tarifarios altos y si se dan, porque de pronto ustedes en el sistema o\nen toda la compleja maraña de los servicios públicos y de las pérdidas y demás creen\nque es necesario para que haya equilibrio económico, para que no se quiebren, pues\ncómo va a concurrir el Gobierno a ayudar a financiar ese tipo de gastos adicionales y\nahí volvemos al tema fiscal que usted planteaba señor Superintendente.\nYo simplemente los invito a que en esto actuemos con prudencia, porque entiendo\nla responsabilidad de ustedes, hablo de los comisionados, para que haya equilibrio\nen los servicios públicos, para que se cumplan los propósitos de la ley de servicios\npúblicos y los principios, pero también hay que ver eso desde el punto de vista social\ncómo golpea a la canasta familiar. Es simplemente eso, si el debate lo llevamos a\nplenaria hacerlo un poco más sencillo, pero de pronto de aquí allá ustedes ya tienen\nclaridad de cómo y de qué manera van a avanzar para poder nosotros también si es\ndel caso reclamarle al Gobierno Nacional concurra de alguna manera. Muchas\ngracias.", "external_id": "#hr-hernán-penagos", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:22:50-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 78, "name": "H.R. Hernán Penagos"}