{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, yo quisiera y\npor supuesto agradezco mucho el esfuerzo que los comisionados intentan hacer para\nexplicarle a esta Comisión y por intermedio de ella al país, los orígenes que llevaron a\nproponer el cobro de la tarifa básica en el recibo de energía, pero quisiera quitarle\nun minutico más a la Comisión, porque yo sé que este debate que es tan técnico, por\nsupuesto que ustedes lo manejan muy bien, que tienen las cifras, difícilmente lo\nentiende uno, yo no quiero imaginarme qué sucede con el colombiano que nos está\nobservando a través de la televisión.\nEntonces, pedir un mayor esfuerzo por una parte, pero segundo, para quienes nos\nobservan en este momento, hacer un breve resumen de lo que hasta ahora\nacontece: El debate se origina porque hubo un anuncio a través del cual se pretende\ncobrar el cargo fijo dentro de la factura de la energía y genera un debate a nivel\nnacional mediático que conlleva a que la CREG explique que ha emitido unas\nresoluciones que ha puesto a consideración, unas resoluciones que hoy no están\nvigentes, que están en análisis para que los ciudadanos lo sepan pero que\ninfortunadamente como lo reconoce la CREG no ha habido la socialización suficiente\npara que los colombianos lo entiendan o lo entendamos, porque muchos estamos\nhoy sin entender exactamente qué es lo que ocurre.\nPara los colegas que llegaron, habíamos manifestado al inicio del debate que existe\nun comunicado de la CREG en el cual en unos puntos señala que lo que se está\nhaciendo es cumplir con la ley como les corresponde, porque así quedó establecido,\nprimero lo acaba de advertir ahora el comisionado, en la ley de servicios públicos y\nen segundo lugar a través de un decreto expedido por el Gobierno Nacional,\nposteriormente a través de una resolución en la cual el reclamo que yo les hacía al\ninicio es que se señala que se incorporó el cobro fijo que yo en la factura por ningún\nlado veo, luego uno de los comisionados nos explica que si aparece en la factura\ncomo efectivamente lo ha hecho, donde dice que aquí estas dos “letricas” para que\nme entiendan los colombianos, que aparecen en la factura en la parte baja, que dice\n“CF” cargo fijo es igual a cero.\nSin embargo ellos en su comunicado decían que lo venían cobrando y creo que ahí es\ndonde falta un poco más de comunicación, porque dicen se viene cobrando pero\nestá un cargo en cero pesos y uno asimila que se está cobrando.\nPero de esto me surge otra preocupación, es si hoy no se le está cobrando el cargo\nfijo a los colombianos, como aparece en la factura, ustedes lo que están haciendo\ncon la resolución es consultarle al pueblo colombiano si lo cobramos. Si lo cobramos\ndebe aparecer ahora en la factura, pero a renglón seguido en uno de los apartes de\neste comunicado decían ustedes que el mismo no generará ningún otro costo,\nquisiera un poco de énfasis en ello porque todavía tengo mi enredo en él. Hay que\ndecirle a los colombianos, yo había dicho: “Se le está cobrando a los colombianos”\nporque en este comunicado ustedes lo señalan, me reconocen que sí, pero luego\ndicen: “Se está cobrando una tarifa de cero pesos”, si eso está sucediendo, en\nadelante vamos a cobrar un cargo fijo y eso le representará al ciudadano unos pesos\nmás en la factura o hará parte del juego de la fórmula matemática que pocos\nentendemos, que lo llevará a cobrar, pero dentro del mismo cargo que hoy tenemos.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:17:20-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 45, "name": "H.R. Wilson Hernando Gómez Velásquez"}