{"session": "Comisión Sexta Senado", "text": "Con mucho gusto.\nEfectivamente, en Colombia las leyes 142 y 143 que hicieron su aparición en el año\n1994, determinaron que a partir de esa ley efectivamente podrían haber empresas\nque fueran generadores y a su vez comercializadores, otras que podrían ser\nsimplemente transmisoras y otras que podrían ser distribuidoras y\ncomercializadoras, y otras que podían ser solamente comercializadoras y que\ndiferentes integraciones y existencia de empresas no podría haber a partir de esa\nley.\nEntonces, en este momento tenemos 29 operadores de red de distribución\nintegrados con sus comercializadores incumbentes, los hay privados y los hay\nestatales, inclusive se podría decir que más de la mitad son del Gobierno, empresas\nprivadas puede ser una parte menor a las que son del Gobierno, empresas como la\nde Energía de Bogotá, empresas como Empresas Públicas de Medellín, etc., algunos\ngeneradores, ISAGEN es del Estado, ISA es del Estado, etc.\nEntonces, estas empresas que tienen en este momento esa existencia, pues\nefectivamente de acuerdo con la ley han salido a hacer también lo que permite, que\nes encontrar cual es el mercado que se llama regulado y el mercado que se llama no\nregulado y la ley dejó el campo para que se estableciera un mercado simplemente\ncon algunas condiciones especiales de consumo de potencia. Aclaro, por ejemplo en\nuna casa, en un domicilio típico uno puede tener instalados 3 o 4 megavatios, eso\nquiere decir unas bombillas, unas tomas para televisores y calentadores, algunos\nelectrodomésticos; en cambio un usuario no regulado es el que tiene 100 kilovatios\nen adelante, o sea que tiene por decir algo; cincuenta veces esta cantidad, eso es lo\nque se llama usuario no regulado cuando hablamos del límite en potencia o también\nestablece que tenga un consumo muy grande en un paquete periódico de energía.\nEntonces, la regulación que había era que tanto los generadores que son\ncomercializadores, por decir algo ISAGEN, que puede generar energía y puede\ncomercializarla, puede ir donde un usuario no regulado; un usuario no regulado es\npor ejemplo una industria metalmecánica, una productora de cemento enorme, que\ntambién trata de comprar su energía en grandes niveles de tensión como lo es la\ntransmisión y la distribución en niveles altos. Entonces, esto le ha permito a los\ncomercializadores también que puedan ir a comprar donde los generadores e ir a\nofrecerle paquetes.\n¿Qué ha pasado aquí?, Pues que efectivamente durante los años en que esto estuvo\nvigente hubo mucha dificultad porque las empresas que distribuían y\ncomercializaban la energía simultáneamente, digamos EPM, digamos Electrificadora\nde Santander, Enertolima, CODENSA, todas estas empresas que las hay públicas y\nprivadas, pues obviamente estaban viendo que los comercializadores puros estaban\nllevándose como se mencionó aquí, como lo permitía la ley, los grandes usuarios.\nEntonces, en el Decreto 387 de 2007, entiendo yo, porque al leer los antecedentes\ndel decreto es que lo que se perseguía era al decir que dentro de esa fórmula\ntarifaria el “C” que había podía ser negociado por los comercializadores puros como\nun valor menor con sus usuarios no regulados; entonces, se estableciera la\nseparación del cargo fijo y del cargo variable que como bien se ha dicho hoy, los\ncostos fijos siguen incluidos totales en el cargo variable y aquí no hay ningún costo\nnuevo en esta consulta que se viene haciendo, posiblemente mal publicitada, mal\nexplicada y que le faltó difusión y que se viene haciendo en esa consulta que está en\nconsulta, ahí precisamente lo que se explicaba era que no había ningún costo nuevo,\nsino que se iba a sacar de ese paquete que es lo que va a explicar ahorita el doctor\nCarlos Fernando Erazo en la presentación, y se iba a poner de manera clara cuánto\nera, para que si ese valor que hoy en día fuese por decir algo, treinta y cinco pesos,\nyo saco afuera de esos los veinte que son el fijo, el señor comercializador que venga\ny quiera llevarse usuarios no regulados, tendrá también que aplicarle ese cargo fijo\nen los volúmenes de energía también, a los señores que vaya a llevarse para que así\nno se produjera el descreme que era lo que estaba buscando este decreto, que como\nse dijo acá, también sigue vigentes y por ahora en la regulación la mayor dificultad\nque tenemos es que nos toca estar apegados a la Constitución y la ley, y los decretos\ny las leyes mientras estén vigentes se presume obviamente que hay que cumplirlas.\nEntonces, en este momento seguimos con el estudio y si permiten y fui claro en esto,\no me faltó mayor cosa, podríamos empezar a hacer la presentación honorables\nRepresentantes.\nVamos a hacerla a dos voces precisamente para poder no dejar por fuera\nabsolutamente nada que se requiera de las preguntas que acá se hicieron, porque\nson bastante profundas.", "external_id": "#dr-germán-castro-ferreira", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:15:50-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 35, "name": "Dr. Germán Castro Ferreira"}