{"session": "Comisión Sexta Senado", "text": "Dr. Didier Tavera, ya un segundito, una\ninterpelación aquí para interlocutar con el doctor Diego Naranjo, porque a él le\nasiste una preocupación muy grande y es más que válida, por supuesto al saber la\ndificultad que implica el desmonte de un cargo fino. Sin embargo, en un desayuno de\ntrabajo esta mañana hablábamos con el, director de la Aeronáutica Civil y él nos\ncitaba un ejemplo que creo a lugar en este momento, sobre lo que sucedía con la\ntarifa del tiquete aéreo en Colombia, que tenía hasta hace unos años, dos años atrás\nun cobro por consumo de combustible que oscilaba en $74.000, que desmontarlo\nparecía un imposible porque se le entregó a los dueños de las empresas como una\nespecie de subsidio mientras superaban una crisis económica, pero que por esa vía\ncomo todo lo temporal terminó siendo permanente. Este Gobierno llegó y lo\ndesmontó, con las consecuencias que ello implica, con las dificultades que es\nenfrentarse a unos monopolios económicos como este.\nPor supuesto, las empresas de servicios públicos que varias están en manos de\nprivados, la generación, la distribución, tienen la obligación de hacerse mucho más\ncompetitivos precisamente para que redunde en beneficio del usuario esa tarifa y es\ncomo, digamos lo que quisiera decir es que existe la posibilidad si existe la voluntad\npolítica y ya la hubo por lo menos en un tema donde enfrentarse uno, me imagino yo\na Avianca y a las demás empresas privadas, pues no tuvo que hacer sido nada fácil,\npero se hizo. Seguramente aquí también y como usted lo dice, se abre una puerta\npara que iniciemos un diálogo y tratemos de inmiscuirnos en este tema que será\nmuy álgido y que como usted muy bien lo señala requiere un análisis juicioso para\nque el mismo pueda ser una realidad. Muchas gracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-08-29T10:14:00-05:00", "transcript": "4136-acta-63-comision-sexta", "order": 24, "name": "H.R. Wilson Hernando Gómez Velásquez"}