{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, en primer lugar hacerle un reconocimiento\nal gobierno por haber ratificado a la, ministra de Educación, pues yo\npropondría muy respetuosamente que empecemos con el debate del\ndoctor Jairo Ortega, o si él quiere que lo aplacemos, por mi parte no\nhay ningún problema, porque este tema de presupuesto si\nnecesitamos darle total claridad.\nMinistra, aquí hay unas preocupaciones muy grandes, yo traía unas\npreguntas muy importantes, pero sería interesante Presidente que lo\nretomáramos muy pronto, porque se nos van pasando los días y\nnecesitamos buscarle soluciones a la problemática de la educación,\nrecordemos que un país que no esté bien educado, es un país pobre,\nes un país que no avanza.\nEntonces por mi parte yo no tendría ningún problema, lo único, Ministra\nyo si le pediría el favor que me atendiera dos minutos y me pusiera\nmucha atención de un tema que era parte que yo le iba a tocar de una\nproblemática de Caldas que necesitamos el Ministerio nos ayude.\nAquí hemos tenido avance en materia de cobertura del año 1970 a\n1990, avanzamos en el tema de cobertura, hoy se está trabajando en\nla política de calidad.\nMinistra nosotros tenemos un problema muy grave en Caldas con una\ninstitución educativa que es el colegio de Cristo, hay un Decreto que\nes el 1355 que dice: “no podrán contratarse los servicios con\nentidades privadas o de sacerdotes, siempre y cuando se tengan las\ninstalaciones dentro del municipio”., Ministra nosotros necesitamos que\nustedes revisen ese decreto y le voy a explicar porque, porque no se\ncompadece que una institución educativa que tiene los mejores\npuntajes de Pruebas Saber, que es la mejor institución educativa de\nManizales, que ocupo el lugar No. 22 a nivel nacional, que tiene los\nindicadores más bajos de deserción escolar tenga que verse sometida\npor este Decreto 1355, Ministra, pero aquí no podemos sacrificar la\ncalidad de educación por un decreto, Ministra.\nRespetuosamente, nosotros le pedimos que revise esa normatividad,\nse había dicho que tendríamos que hablar con Secretaría de\nEducación de Manizales y buscar ampliar el número de matriculas,\neso es muy difícil, si este Colegio se cierra, Ministra eran 1.200\nestudiantes, vamos cerca de 900, significa que esos estudiantes se\ntienen que reubicar en otras instituciones educativas,\nrespetuosamente me parecen buenas las otras instituciones, pero uno\nse va a desmejorar en el plantel educativo, dos se van a desacomodar\nmuchos jóvenes que están mostrando muy buenos resultados; le\nrepito los datos, el menor indicador de deserción de todo Caldas, es la\nmejor institución educativa que tiene Caldas, ocupo el lugar No. 22 y el\nprimer lugar en Pruebas Saber.\nEntonces, Ministra, respetuosamente le dejo esa inquietud para que\nrevisemos ese decreto y por mi parte yo no tengo ningún problema\nque entonces le pongamos nueva fecha.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-04T10:31:50-05:00", "transcript": "4137-acta-64-comision-sexta", "order": 12, "name": "H.R. Juana Carolina Londoño Jaramillo"}