{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, darle la bienvenida a mi compañero del Valle al\ndoctor Heriberto Sanabria, Representante a la Cámara, Santiaguino,\ndocente igual que mi persona y también doliente de la situación de la\nuniversidad, yo no creo conveniente invitar al rector de la universidad\nde Santiago de Cali, porque es que no es contra el rector, aquí estoy\npidiendo como dice el panfleto es citar a la, Ministra para averiguar\nsobre la situación de la universidad Santiago de Cali.\nEntonces, como un acompañamiento y ya veo que en la respuesta me\nlo está dando tarde, porque ahí veo que es 8 de agosto, pero ya al\nmenos la dio y eso era lo que pedía la comunidad universitaria, entre\nesos nosotros que somos egresados y que alguna vez hemos\nparticipado de los consejos de facultad y superior.\nY reiterar Presidente, a los del panfleto que no ahorraremos esfuerzos,\naquí hablando con el doctor Heriberto Sanabria por la universidad\nSantiago de Cali, que mientras haya crisis financiera, que mientras\nhaya violaciones a los estatutos por parte de su Presidente, si lo está\nhaciendo o de su consejero, ahí estaremos denunciando, haciéndole\nseguimiento, exigiéndole al Ministerio de Educación sus resultados, si\nhay responsables bien y si no lo hay que le dé claridad a la comunidad\nuniversitaria, que entiendan que esto es por la universidad, que los\nque han hecho este panfleto son los que tienen prebendas y los\ndenunciare si es que me obligan a hacerlo aquí, pero creo que no es el\nescenario sino allá, allá en la universidad lo podré denunciar cuando\nconteste este panfleto, porque se quienes tienen las prebendas y eso\nafecta lo económico y lo financiero, afecta porque le han recortado el\nvalor a la hora cátedra a los docentes, afecta porque han cancelado\ncontratos a doctorados que les han costado millones de pesos para\nenviarlos que se capaciten con maestría y eso afecta la calidad\nacadémica y mientras afecte la calidad académica pues lógicamente el\nministerio de Educación debe estar presente pronunciándose y por\nende nosotros como santiaguinos y como vallecaucanos, porque no\npodemos permitir que esta universidad tan popular este por fuera de\nlas facultades del Valle del Cauca, porque eso afectaría a la gente\npobre, a la gente de estrato dos y tres que son los que estudiamos ahí,\nahí no estudian los de estratos 4, 5, 6; ellos con respeto lo digo se van\na las otras universidades, pero ahí estudiamos somos los pobres y ahí\nla vamos a estar defendiendo.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-04T10:34:50-05:00", "transcript": "4137-acta-64-comision-sexta", "order": 30, "name": "H.R. Jairo Ortega Samboni"}