{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, sumarme de manera inequívoca, explicita al\nrechazo por los panfletos que el doctor Jairo Ortega Samboni aquí ha\ndenunciado, no es posible que prospere en la universidad la práctica\nsegún la cual son o los amenazantes o los apócrifos o los anónimos,\nlos que pretenden dirimir las controversias doctor Jairo Ortega\nSamboni, toda mi solidaridad, decir que rechazo también los hechos\nde muerte y violencia en la Universidad del Valle, quién dispara desde\nadentro de la universidad contra un policía en una confrontación que\nse presenta con frecuencia, está disparando es contra la autonomía\nuniversitaria que no a favor desde luego y ha recibido con mucha\nentereza el día de ayer una vigorosa asamblea estudiantil, plural como\nlo ha sido las que convoca la MANE que ha ratificado su vocación no\nsolamente de movilización pacífica y de masas con todo el ingenio que\nhayan desplegado los muchachos con su lúdica y su creatividad y han\nrechazado no solamente las prácticas aquellas que pretende sembrar\nde muerte la universidad, disparo cualquiera sea su procedencia y\ncualquiera sea su destinatario, sino que también le han dado un\nmentís a algunos grupos o sectores estudiantiles que pretendían dar\nexplicaciones no propiamente universitarias a los problemas que allí\nse han presentado; decir que también me duele mucho el exilio del\nprofesor del doctor Hernán Vega de la Unidad Pedagógica Nacional,\nayer hubo de exiliarse a consecuencia de nuevo y apócrifos doctor\nOrtega Samboni como los que le están enviando a usted, chismosos,\namenazantes que han dado que el doctor Vega deba abandonar el\npaís.\nDecir que tengo seguramente un punto de vista un poco más complejo\ny con matices, relación con lo que aquí se ha dicho a propósito de la\nuniversidad Santiago de Cali, creo que su crisis no es solamente de\nahora, los hechos hablan de que son un periodo más prolongado, creo\nque las últimas administraciones están igualmente comprometidas y\nno pienso que la actual administración este corrigiendo ni los métodos\nclientelares y de malos manejos administrativos, pero me reservo por\nacto de respeto a mis compañeros y creo que podemos controvertir en\nun plano de amistad y de respeto como lo hemos hecho hasta ahora.\nSi le digo señora, Ministra que lamento mucho la política anti- sindical\nque ha instalado el nuevo rector de la universidad Santiago de Cali, el\nexpediente de casi que eliminar toda una junta directiva de un\nsindicato dice muy poco de los compromisos que ha establecido el\nGobierno con la OIT, en particular el sindicato de SINTRA USTSC de\nreciente creación de trabajadores oficiales podríamos llamarlo y que\nha sido casi que desplomado mediante una reestructuración, yo creo\nque esas prácticas anti-sindicales deberían proscribir el Gobierno\nNacional y estoy absolutamente persuadido de que no ha pasado por\nsus manos señora, Ministra, pero espero que el Gobierno emana una\norientación sobre el tema.\nQuiero si señora, Ministra hacerle una invitación, los estudiantes al\nmomento de levantar el paro sobre la base de las conversaciones que\ntuvo con el Gobierno Nacional y de la aceptación de los compromisos\ngubernamentales dentro de las cosas que dejaron con mediana\nclaridad establecido era que no se adelantaran trámites de proyectos\nde ley de esta o de similar naturaleza que pudiera afectar un escenario\nde futuras conversaciones.\nEn este momento yo la invito señora, Ministra que miremos los temas\nde los proyectos, de autonomía universitaria, de becas para\nposgrados, en fin que han venido corriendo en el Congreso y que\npodría estar afectando conversaciones con la MANE y el movimiento\nestudiantil.\nDecir que esperamos desde el Congreso que se honre el compromiso\nde hacer de la MANE la interlocutotora de estos espacios de\ndiscusión, desde luego que acompañamos eso que fue el compromiso\npúblico en su oportunidad, decir que la MANE ha venido procesando\ncon todos y los procedimientos que implica una comunidad\nuniversitaria tan numerosa de millones de hombres y mujeres, debates\na propósito por ejemplo de la exposición de motivos, ya tiene un\nproyecto de exposición de motivos y un principio de articulado que\nvienen discutiendo al interior de la MANE, para dejar dicho el modo en\nque se está tramitando.\nMinistra preocupación sobre el déficit de la universidad pública de uno\nde los compromisos del Gobierno era superar el déficit que algunos\nestablecen en 700 mil millones de pesos, pero que yo quiero decir en\nsolamente edificios para la Universidad Nacional señora, Ministra\nnecesitamos 2 billones de pesos, hay tres edificios de arquitectura,\nenfermería y ingeniería que no se pueden utilizar por su deterioro, el\n50% de los edificios deben ser intervenidos y lo digo señora, Ministra\nsolamente para decir que el presupuesto del próximo año de 2.4\nbillones no alcanzaría para atender unas y otras necesidades, todas\nellas apremiantes y digo yo casi inaplazables, pero creo que en esta\nconversación dejamos establecidos algunos anuncios que nos pueden\npermitir un mejor aprovechamiento del debate que tan acertadamente\nha convocado con el Ministerio el doctor Ortega Samboni.\nEl saludo a la, Ministra y la esperanza de que nos podamos reunir a\nhablar del tema de manera más cabal. Muchas gracias Presidente.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-04T10:33:20-05:00", "transcript": "4137-acta-64-comision-sexta", "order": 20, "name": "H.R. Wilson Arias Castillo"}