{"session": "Comisión Sexta Senado", "text": "Nos informa la, Ministra que a las 11 ha sido citado un consejo de\nministros, entonces no sé como procedamos, si ustedes quieren\nintervenir, pues como para que organicemos el debate.\nLe doy la palabra a la, Ministra para que explique la situación y\nposteriormente a la doctora Juana Carolina Londoño.\nDra. María Fernanda Campo Saavedra,, ministra de Educación\nNacional:\nMuy buenos días señor Presidente y señores Representantes de la\nComisión Sexta, los saludo a todos y cada uno de ustedes de manera\nmuy especial y les agradezco esta convocatoria o citación que me han\nhecho en el día de hoy para compartir con ustedes un tema tan\nimportante como es la distribución del presupuesto del Ministerio para\nel año 2013 frente al proyecto de Presupuesto que se presento por\nparte del Gobierno Nacional.\nHe traído toda la información, les envié oportunamente respuestas al\ncuestionario y pues se me ha presentado una circunstancia muy\nimportante y es que nos acaban de convocar de Presidencia a un\nConsejo de Ministro extraordinario, porque espero no ser infidente,\npero el Presidente ahora al medio día va a ser un anuncio muy\nimportante para el país.\nEntonces nos convocaron previamente a los Ministros pues para tratar\nunos temas relacionados con eso.\nEntonces, yo les quería preguntar o pedir permiso o autorización de\nustedes o no sé si quieren podemos abordar, yo comienzo hacer la\npresentación y después continuamos el debate, pero les pido licencia\npara poder asistir al Consejo de Ministros, por esta circunstancia tan\nimportante para el país, pero si les parece le damos inicio y\navanzamos hasta donde podamos como ustedes quieran.", "external_id": "#hr-jhon-jairo-roldan-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-04T10:31:30-05:00", "transcript": "4137-acta-64-comision-sexta", "order": 10, "name": "H.R. Jhon Jairo Roldan Avendaño"}