{"session": "Comisión Sexta Senado", "text": "Muy buenos días Presidente, saludo afectuoso señora, Ministra y por\nsupuesto su reconocimiento y felicitación por su ratificación en el cargo\ny total solidaridad con el doctor Jairo Ortega y a su vez con sus\ncoterráneos del Valle del Cauca quienes no son exentos a lo que viene\nsucediendo generalmente en el país.\nYo quería en esta corta intervención decirle a la, Ministra por supuesto\nque hemos acompañado durante dos años su proceso, hemos\nrespaldado su intención de sacar adelante en principio una reforma a\nla educación y luego las modificaciones que se han pretendido hacer y\nesta Comisión ha sido solidaria en ello, sin embargo yo tenía toda la\nintención ahora que en buena hora el doctor Ortega Samboni ha citado\npara hablar de un tema especifico en materia de educación haberme\nsumado a esa citación, pero veo que se va a tocar un tema especifico\ndel Valle del Cauca que es muy importante, por lo tanto quisiera\npedirle a la señora, Ministra que para esta Comisión también como\nsiempre usted lo ha hecho sacar a otro espacio donde hablemos del\norden nacional, de la educación macro para saber en qué nos\nencontramos hoy, toda vez que sabemos que arranca el segundo\ntiempo, en el cual usted ratificaba como lo ha dicho el señor\nPresidente segundo tiempo que por supuesto todos los colombianos\nesperamos sea de ejecutorias que podamos ver ya las obras y los\nplanes trazados.\nY yo quisiera si la Comisión nos acompaña en ello pedirle a la señora\nMinistra que en una sesión no lo llamemos citación que eso no suena\nbien para lo que yo pretendo, sino más bien una invitación para que\nviniera usted y nos contara como está el plan para este segundo\ntiempo, haber si somos capaces en ese segundo tiempo de meter el\ngol que tanto estamos esperando, es muy preocupante, yo no he\nterminado de leer,, Ministra el libro que tanto le he dicho de basta de\nhistoria, no lo he terminado de leer pero cada vez me sorprendo más y\nquisiera que con base por lo menos en esos postulados de saber que\nnuestra América Latina se encuentra atrasada, porque estamos\ndedicados también en buen momento a la cobertura, pero hemos\naflojado sustancialmente en materia de calidad para saber cuál es ese\nplan que hay y para donde vamos y tener la tranquilidad y poderle\ntransmitir a la población estudiantil, a los maestros, a los padres de\nfamilia y a este Congreso en que estamos en materia de educación\nhoy que por supuesto intentamos dar unos pasos gigantescos hacia\nunos días, pero que tuvimos troncada esa posibilidad en razón a que\nla reforma a la ley de educación no pudo ser posible entre otras\nporque los alumnos querían como debe ser, ser tenidos en cuenta en\nesa decisión.\nPero yo si quisiera pues que a través de esta Comisión pudiéramos\nhacer un balance de lo que hemos hecho hasta hoy y que será lo que\nviene para ese segundo tiempo.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-04T10:33:00-05:00", "transcript": "4137-acta-64-comision-sexta", "order": 19, "name": "H.R. Wilson Gómez Velásquez"}