{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, señora, Ministra muy buenos días y a todos\nlos compañeros de la Comisión Sexta.\nYo sencillamente me uno a la posición del compañero Ortega Samboni\npalmirano como yo, Valle-Caucano como yo, yo soy de la Autónoma\ndel Occidente, no soy de la Santiago, pero soy defensor de la\neducación superior en el Valle del Cauca y yo si espero, de pronto\nusted abrió el debate lo hagamos aquí en esta Comisión con la\nMinistra, con los funcionarios del Ministerio, con los funcionarios de la\nuniversidad para que se aclare la verdad de la crisis que paso, pasa y\nque está pasando en la Universidad Santiago de Cali,, Ministra.\nNosotros no podemos seguir administrando la universidad a punta de\npanfletos, no estoy de acuerdo con ese panfleto que le han levantado\nal doctor Ortega Samboni; no podemos igualmente seguir mirando el\nproblema de la universidad Santiago con informes por delante de los\ninformes que debe sacar el Ministerio, yo creo que al interior de la\nuniversidad hay unos intereses, al interior del Ministerio hay unos\nintereses y yo si traigo toda la documentación para demostrarle a esta\nComisión, demostrarle al Ministerio y demostrarle al país que la crisis\nde la universidad Santiago, Ministra no es culpa de esta administración,\nsino que es culpa de las administraciones pasadas y que esta\nadministración viene haciendo las cosas bien.\nYo le solicito muy respetuosamente a usted Jairo Ortega Samboni y a\nusted señora, Ministra que el día que hagan el debate invitemos por\nfavor y hagamos una sesión informal en un segundo si así lo ve la\nPresidencia para que la administración actual de la universidad\nSantiago de Cali demuestre con documentos reales y no con panfletos\nlo que está pasando en la universidad Santiago de Cali y los avances\nque ha hecho esta actual administración.\nPor esa razón me uno a la posición del compañero Ortega Samboni\nporque considero que este es un debate que merece toda relevancia,\ntoda la importancia y toda la atención, usted dirá Presidente que día lo\nhace, usted dirá Presidente que día convocamos, pero es importante\nque estén todas las partes del Ministerio, pero igualmente de la\nadministración. Muchas gracias Presidente.", "external_id": "#hr-juan-carlos-salazar-uribe", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-04T10:32:40-05:00", "transcript": "4137-acta-64-comision-sexta", "order": 16, "name": "H.R. Juan Carlos Salazar Uribe"}