{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, muy buenos días a los compañeros, a la\nMinistra y me uno a las palabras de la Representante Juana Carolina\nLondoño, de verdad que usted sabe que esta es su Comisión, que\nusted ha sido muy deferente con nosotros en todas las citaciones a\ndebate de control político ha estado presente, no ha evadido como\notros Ministros, por eso celebro su ratificación en el ministerio, porque\neso le hace bien al país y a la educación y a nosotros de no volver a\nretomar el hilo o el vagón de todas esas locomotoras, porque como ha\nsucedido en transporte desafortunadamente ya se nos fue el Ministro\nPeñaloza, con quién ya habíamos empezado una nueva tarea de\npoder hacer algo por el país y esta Comisión Sexta, pero\nafortunadamente por usted sigue en la cartera.\nYo no le veo problema, Ministra de aplazarlo también, porque hay un\nadagio popular que dice Coca- Cola mata tinto y el Presidente va a dar\nun anuncio importante para el país y usted debe estar allí.\nPero si quiero dejarle claro al país y a los de la comunidad\nuniversitaria la Universidad Santiago de Cali, mi universidad, donde\nme forme del año 81- al año 86, fui el segundo en notas, lo pueden\naveriguar allá a los alumnos, el primero por la notas y el segundo por\nlos preparatorios, fue mi persona, o sea que fui una persona que he\nsido juiciosa y querido mucho la Universidad Santiago de Cali, tanto\nasí que para estar en Palmira la seccional cuando fui personero en\nPalmira luche para llegar a esa seccional y hace uno o dos año para\nque volviera la facultad de derecho y se gestione ante su ministerio\nque volviera.\nPor eso no recibo con buen agrado un panfleto que sacaron ayer,\nalguien que cree que yo voy a perjudicar la Universidad Santiago de\nCali con este debate al Ministerio de Educación, presionando para que\nsancionen la universidad Santiago de Cali y eso no es cierto.\nQuiero decirle a los que han sacado este panfleto y yo que la\ncomunidad universitaria me va a entender que yo fui uno de los que\nintervine ante su persona y usted no me hace quedar mal para que la\nuniversidad el año pasado en medio de la crisis y la toma que hubo\npor los estudiantes, profesores y no sé quien más y no olvidemos que\nen campaña nuestro Presidente fue sacado de la universidad y eso no\nlos podíamos permitir, ese vandalismo, por eso había que tener\ncuidado y yo ahogue para que no fuera intervenida y usted muy\namablemente dijo si no parece justo, hagámosle un acompañamiento\npara que salgan de la crisis y eso es lo que yo he venido a abogar, un\nacompañamiento que lleva más de un año, donde se comprometieron\npor decir algo compañeros de un consejo superior de 121 por Dios\nmás grande que el Senado a que quedara de 20 y pico o 30 y pico,\neso hace parte aunque digan que no de la crisis económica y\nfinanciera de la universidad que hoy es triste, que hoy esta\nendeudada, debiéndole a los fondos, a los parafiscales.\nY que una de las formas es reducir personal y reducirle las horas, el\nvalor de las horas cátedras a los profesores y eso desanima y eso\ndaña la calidad académica y hoy que usted está luchando por una\ncalidad academica de la educación y en ella la educación superior\npues eso afecta, entonces yo he estado es abogando esto señora\nMinistra, afortunadamente veo en las respuestas que ya hay una\nformulación de cargos, yo no estoy diciendo que sancionen, sino que\nhaya una respuesta que ya veo aquí que hay un avance, pero no lo\nquerían mandar es la triste realidad, ahora veo que la enviaron, pero\nporque al ver estas citaciones entonces si lo envían habiendo sido\naprobado desde diciembre, la comunidad universitaria estaba pidiendo\nuna respuesta ¿Cuál?. La que fuera, pero bueno veo con beneplácito\nque ya se han pronunciado y decirle que este panfleto me daña la\nimagen.\nPero ojala la comunidad universitaria se dé cuenta que lo que estoy\nhaciendo es ayudar a que la universidad no la intervengan, ayudar a\nque la universidad de la mano del ministerio de Educación, que es una\ninstitución que él las vigila así haya autonomía, porque es que\nvasados en esa autonomía algunos consejeros quieren hacer lo que\nquieren allá y eso parece ser que no tiene control, y eso es lo que\nqueremos que haya, un control del Estado, porque a lo último si la\nuniversidad quiebra como quieren algunas universidades que\nsalgamos del panorama universitario, porque es una universidad\npopular, es una de las universidades, que si bien es cierto es privada\nes muy popular y yo tuve la oportunidad de poderme formar allí y\ndaban tres oportunidades para pagar ahora ya no, ahora es de\ncontado y ahora ya parece que fuera una universidad como el ICESI el\ncosto de las matrículas, precisamente por la crisis económica y\nfinanciera por la que atraviesa la universidad.\nEntonces, yo quiero ratificarle a los que sacaron en panfletos que yo\nno estoy unido con nadie, nunca me he metido en los temas de la\nuniversidad como ellos si están metidos allá políticamente recibiendo\ndadivas y para que su familia y sus hermanos, violando los estatutos,\nporque los estatutos si los tienen que cumplir, ellos si están\nanquilosados y por eso tienen temor de que el Ministerio les avale una\nreforma que ya la plantearon y no quieren hacerla ya y eso perjudica,\nperjudica las finanzas de la universidad y por ende la calidad\nacademica.\nEntonces, que no les de miedo, que ellos se comprometieron fue a\ntrabajar por la universidad como yo lo estoy haciendo ahora, pero no,\nalgunos estudiantes no todos, algunos profesores recibiendo\nprebendas y algunos egresados.\nEntonces, Ministra, yo estoy de acuerdo en que se aplace porque no\nhay el espacio suficiente para hacer un debate sano para que la\nuniversidad salga adelante y si hay otro espacio allá en la universidad\npues obviaremos este debate, lo obviaremos aquí, lo que queremos es\nque hayan, como decimos popularmente cuentas claras y toda la\ncomunidad academica porque hago parte de ella como egresado,\npues estemos tranquilos de que la universidad va a salir adelante con\nel acompañamiento del ministerio de Educación Nacional.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-04T10:32:10-05:00", "transcript": "4137-acta-64-comision-sexta", "order": 13, "name": "H.R. Jairo Ortega Samboni"}