{"session": "Comisión Sexta Senado", "text": "Es de suma importancia que me pide el favor la señora, Ministra\nreferirse al tema que trato el doctor Wilson Arias y Carlos Amaya,\nreferente a los posibles incumplimientos del Gobierno Nacional con los\nestudiantes en la radicación de proyectos que hacen referencia a la\neducación superior, entonces con el debido respeto con los\ncompañeros que tienen el uso de la palabra Jairo Ortega Samboni y\nMiguel Pinto, Luís Guillermo Barrera, le vamos a dar el uso de la\npalabra a la señora, Ministra, porque nos va a dar esta explicación y se\nva a retirar del recinto, bien pueda señora, Ministra.\nDra. María Fernanda Campo Saavedra,, ministra de Educación\nNacional:\nMuchas gracias señor Presidente, quiero primero que todo\nagradecerle a todos y cada uno de ustedes esas palabras tan amables\ny generosas que han tenido para conmigo al haber expresado su\nbeneplácito con la decisión del señor Presidente con respecto a mi\npermanencia y continuidad en la cartera de educación nacional.\nQuiero reiterarles ante ustedes que son mi Comisión, que continuare\ntrabajando aún con mucho más ahínco del que ya hemos demostrado\npara que todos juntos, de la mano de ustedes podamos seguir\navanzando en las grandes metas que nos hemos fijado en materia\neducativa, como es avanzar en la ampliación de la cobertura, pero por\nsobretodo en el mejoramiento de la calidad de la educación, todos\nustedes saben, nada genera más pobreza e inequidad que una\neducación de mala calidad.\nY ahora que se reinicia un nuevo proceso de paz en el país que ya ha\nsido comunicado por el señor, Presidente de la República,\ndefinitivamente tenemos que sentar las bases para que esa paz sea\nsolida y esa paz sea duradera y eso se logra principalmente a través\nde una educación, del acceso a la educación, una educación de\ncalidad.\nDe manera pues, primero que todo agradecerles a ustedes por el\nacompañamiento que me han dado en estos dos primeros años y\nreiterarles la solicitud de apoyo, de consejo, por parte de todos y cada\nuno de ustedes para que logremos estos grandes objetivos que nos\nhemos fijado en materia educativa para nuestro país.\nQuiero referirme entonces rápidamente a lo que ha sido comentado\npor los Representantes Amaya y Arias con respecto a la convocatoria\nque se ha hecho para el día de mañana de una movilización por parte\ndel movimiento estudiantil.\nQuiero decirles y reiterar públicamente aquí ante ustedes como lo he\nexpresado en otros escenarios, que el Gobierno Nacional, el ministerio\nde Educación Nacional ha honrado la palabra que empeño frente al\nmovimiento estudiantil, nos comprometimos que no íbamos a\npresentar en esta legislatura ningún proyecto de ley para reformar la\neducación superior y hemos cumplido con ese compromiso; ha habido\n5 iniciativas que se han presentado ante el Congreso de la República\npara reformar algunos temas que tienen que ver con la educación\nsuperior o que tocan la educación superior y ninguno de ellos ha sido\niniciativa del Gobierno Nacional, todos sin excepción ha sido iniciativa\nde ustedes nuestros Parlamentarios que en desarrollo de ese legítimo\nderecho que tienen de presentar iniciativas ante el Congreso es su\nfunción principal, pues ustedes de manera totalmente autónoma han\ntomado la decisión algunos Parlamentarios de presentar algunas\niniciativas que tocan con la educación superior.\nQue proyectos se han presentado y cuál ha sido la postura que ha\nasumido el ministerio de Educación Nacional, se presentó un proyecto\nde ley donde se facultaba a los centros de investigación y de\ndesarrollo para que pudieran ofrecer programas a nivel de educación\nsuperior, maestrías y doctorados, la postura y la posición del ministerio\nde Educación fue negativa frente a esta iniciativa y ese proyecto está\nya archivado.\nSe presentó otra iniciativa también de origen parlamentario para\nregular la educación superior a distancia, el concepto del ministerio fue\nnegativo y hoy ese proyecto se encuentra archivado.\nSe presento un proyecto de ley que fue auspiciado por algunos\nrectores de algunas universidades, un proyecto de ley estatutaria\nalrededor de la autonomía, para regular la autonomía, la posición del\nMinisterio de educación es negativa frente a ese proyecto, se lo\ncomunique oficialmente a los rectores en el consejo directiva, en la\njunta directiva de ASCUN y también al SUE, el Gobierno Nacional no\napoya este proyecto de ley que regula y reglamenta la autonomía\nuniversitaria.\nY finalmente se presentó otro proyecto de ley también de iniciativa\nparlamentaria, donde regulaba el costo del financiamiento de los\ncréditos del ICETEX y donde se establecía que la tasa de interés era\nreal igual a 0 para los estratos uno, dos y tres, pues bien este proyecto\nde ley que fue de origen parlamentario también liderado por el doctor\nWilson Gómez de esta Comisión así como con otros Parlamentarios,\npues lo que hizo fue plasmar en una ley de la República una decisión\nde carácter administrativo que ya habíamos tomado desde el Gobierno\nNacional hace más de un año y medio, el Presidente Santos se\ncomprometió desde su campaña con reducir totalmente el costo\nfinanciero de los créditos educativos del ICETEX, la decisión se tomo\ndesde diciembre del año 2010, se estableció desde ese momento que\nla tasa interés real era igual a 0 para los estratos uno, dos y tres.\nEl Congreso de la República en desarrollo de su función vital como es\npresentar iniciativas de carácter legislativo presentó este proyecto de\nley, fue aprobado, donde se establece que la tasa de interés real sea\nigual a 0 durante toda la vida del crédito, este proyecto no trae sino\nbeneficios para todos los estudiantes, los más pobres de Colombia,\nque tienen crédito educativo y todos deberíamos como lo estamos\nefectivamente muy contentos de que esa decisión ya sea\ninmodificable, no importa quién sea la, ministra de Educación, no\nimporta quién sea la, directora o presidenta del ICETEX, la tasa de\ninterés para los jóvenes más pobres de Colombia es igual a 0, esta ley\nque ustedes aprobaron en su sabiduría aquí en el Congreso beneficia\na más de 230 mil jóvenes en Colombia.\nEntonces, con esto presento un balance de lo que ha sido la iniciativa\nen presentación de proyectos de ley alrededor de la educación\nsuperior, reiterando que hemos sido fieles al compromiso de no\npresentar por parte del ministerio de Educación Nacional en esta\nlegislatura ninguna iniciativa que modifique la educación superior.\nPor último, quiero comentarles a ustedes y compartir el proceso que\nhemos venido adelantando de discusión en todo el país alrededor de\nla educación superior; cuando presentamos el proyecto de ley en el\naño 2011 uno de los aspectos que criticaban los estudiantes era que\nno había habido suficiente discusión, ni interlocución alrededor de ese\nproyecto de ley que reforma a la educación superior, no obstante\nhabíamos realizado 28 foros a nivel nacional, con la participación\namplísima de estudiantes, profesores, rectores y demás; pues bien,\ncon que nos comprometimos: Ibamos a cambiar la metodología,\níbamos primero a promover en el país meses de discusión, nuevas\nmesas de dialogo alrededor de la educación superior, pero ya no para\ndiscutir un proyecto de articulado, sino primero que todo para que nos\npusiéramos de acuerdo sobre lo fundamental.\nQue queremos como país, todos, los estudiantes tienen mucho que\ndecir, pero también los profesores, pero también los rectores, pero\ntambién el sector productivo que es el principal empleador del país,\npero también los grupos de investigación, pero también padres de\nfamilia, pero también los jóvenes que están terminando bachillerato y\nestán definiendo su proyecto de vida alrededor de la educación\nsuperior. Entonces que hemos hecho, promover en toda Colombia la\nconformación de mesas de diálogo, de mesas de discusión, hay más\nde 40 mesas de diálogo en todo Colombia, trabajando alrededor de la\nformulación de propuestas, que tienen que ver con los aspectos\nfundamentales alrededor de la educación superior, hay unas mesas\nque están estudiando el tema de acceso con equidad, hay otras\nmesas y otras gentes que están trabajando alrededor del tema de\nfinanciamiento, hay otros que han escogido el tema de\ninternacionalización, otros autonomía, otros el tema de movilidad,\notros bienestar, en fin hay muchos grupos, hay muchas mesas en\nColombia que están trabajando alrededor de la educación superior.\nY quiero decirles que hicimos una convocatoria pública en meses\npasado, convocando a toda la comunidad académica, a los científicos,\na los investigadores de Colombia para que se sumaran a esta gran\ncruzada, para que nos ayudaran a pensar y a formular propuestas\ncualificadas, argumentadas, razonadas alrededor de la educación\nsuperior, hicimos esta convocatoria nacional, se presentaron más de\n95 proyectos de investigación alrededor de la educación superior y con\nlos recursos que teníamos y con el acompañamiento de pares\nacadémicos de Colciencias escogimos 25 proyectos de investigación\ntodos auspiciados por universidades, quienes forman parte de estos\ngrupos de investigación, profesores de tiempo completo que tienen\nformación de alto nivel, pero también están participando estudiantes\nde maestría y de doctorado de esas universidades y están de manera\nabsolutamente juiciosa y dedicada, trabajando en distintos temas,\nalrededor de la educación superior.\nEntonces, no se nos puede criticar ahora por haber abierto todos los\nespacios de diálogo y de discusión y de construcción participativa\nalrededor de la educación superior, durante este segundo semestre\nseguirán trabajando todos estos grupos de investigación, todos estos\nespacios académicos y no académicos porque también hay sector\nproductivo trabajando en propuestas para mejorar la pertinencia de la\neducación superior y esperamos nosotros con el acompañamiento\ntambién de académicos al final de este año poder hacer una gran\nrecopilación, un gran acopio de todo lo que se ha generado en todos\nlos temas, donde hay consenso, donde hay disensos alrededor de\nesta política de Estado y esperamos con el Señor, Presidente de la\nRepública conformar una comisión de expertos, de sabios, de gente\nconocedora alrededor de la educación superior, muy representativa,\nmuy plural, que represente todo nuestro país, todas las diferentes\ntendencias, además de pensamiento, para que con el\nacompañamiento de ellos ya se hagan unas recomendaciones de lo\nque debe ser esa política de Estado, que hará el Gobierno Nacional en\nese momento; definir entonces cuál son los desarrollos normativos que\nrequeriría implementar esa política de Estado para nuestra educación\nsuperior, miráremos entonces cuáles son esas herramientas jurídicas,\nleyes, decretos, resoluciones, en fin para implementarla.\nEse es el proceso que hemos venido adelantando, de pronto un poco\nde manera callada y seguramente hay que visibilizar mucho más lo\nque el país entero está haciendo y está trabajando alrededor de la\neducación superior; quiero decirle que la semana pasada estuvieron\naquí reunidos los representantes de los profesores en los consejos\nsuperiores en Paipa, fueron unos días de trabajo intenso, se reúnen\nlos muchachos de la MANE, los de FENARE, hemos convocado\ntambién a los representantes en los consejos superiores de los\nrectores, también de los egresados y son muchas las discusiones muy\nricas y muy productivas que se están dando a nivel nacional.\nEntonces, quería compartir con ustedes lo que estamos haciendo, los\navances que hemos tenido, pero por supuesto que la tarea no está\nconcluida, está en pleno proceso de desarrollo y si nos tildaron en el\npasado de manera in- justa de que no había habido suficiente espacio\npara la discusión, no podríamos pretender ahorita abordar todos estos\nespacios de diálogo, de discusión, de trabajo juicioso, de trabajo\nconcienzudo, de trabajo que se está dando totalmente articulado y\ndedicado por parte de expertos alrededor de la educación superior.\nDe manera que quería compartir con ustedes todo este proceso de\ndiscusión que se está dando y que estoy convencida va a dar unos\nfrutos muy importantes para el futuro de la educación en nuestro país.\nEntonces, señor Presidente si usted me lo permite ya habiendo\naclarado este tema tan neural y tan vital, que es lo que precisamente\nesta convocando a una movilización el día de mañana, yo quiero que\nel país entero sepa que este Gobierno le ha cumplido, le ha cumplido\na los estudiantes, no hemos presentado ni un solo proyecto por parte\ndel ministerio de Educación Nacional, todas las iniciativas han sido de\nlos Parlamentarios en desarrollo de su derecho legítimo y función\nprincipal que tienen de presentar iniciativas ante el propio Congreso de\nla República, y además hemos venido generando todos estos\nespacios de diálogo y discusión para que al final del día entre todos,\nesto no puede ser el monopolio de unos pocos que tienen derecho a\npresentar propuestas, no, nos tenemos que escuchar, nos tenemos\nque oír todos, todos tenemos que opinar alrededor de la educación\nsuperior y eso es exactamente lo que estamos nosotros promoviendo\ndesde el ministerio de Educación Nacional. Muchas gracias.", "external_id": "#hr-jhon-jairo-roldan-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-04T10:34:30-05:00", "transcript": "4137-acta-64-comision-sexta", "order": 27, "name": "H.R. Jhon Jairo Roldan Avendaño"}