{"session": "Comisión Sexta Senado", "text": "Un saludo especial a la, Ministra, muy brevemente por su cita en\nPalacio, primero pues es muy importante para esta Comisión su\nratificación en el cargo, quiero unirme por supuesto a la expectativa\ndel Representante de Bogotá Wilson Gómez, en el sentido de que este\nsegundo tiempo tiene una gran carga de compromisos y de sueños\npor realizarse, que esperamos poder acompañarla a usted y que se\npueda mostrar esos resultados.\nCreo que va a haber tiempo suficiente para hacer el debate, solamente\nvoy a referirme, Ministra a un tema que me parece delicado y le quiero\npedir acá desde la Comisión Sexta que me conceda una cita con quien\ncorresponda para hacer una evaluación sobre el tema de la\nUniversidad de Cundinamarca.\nLa Universidad de Cundinamarca contrato con el Instituto de\nDesarrollo del Meta, se hicieron unos convenios para hacer unas\nactividades propias de la universidad, la Universidad de Cundinamarca\nfue sancionada por el incumplimiento con alrededor de 120 millones\nde pesos y si no me falla la memoria.\nNosotros con la Representante Marcela Amaya García del\ndepartamento del Meta y quien les habla decidimos solicitarle de\nmanera clara al señor rector de la universidad una información precisa\nsobre esos convenios y sobre las sanciones, esta es una denuncia en\nla Procuraduría contra el rector de la universidad, porque es una\nvergüenza que una universidad pública que debe tener de frente a la\nciudadanía sus procedimientos administrativos contractuales, sus\nconvenios interadministrativos termine siendo un foco de escándalo,\ntermine siendo foco de sanciones de la gobernación del Meta por\nincumplimiento y que fuera de eso uno le pide al rector que le envié\nuna información y manda una información en nuestra condición de\ncongresistas de la Comisión Sexta y la Comisión Quinta como lo es\nMarcela Amaya.\nY sencillamente desde el día 8 de mayo del 2012 que le radicamos\nesa información pidiéndole informar y entregar copia de la totalidad de\nlos convenios específicos, firmados a partir de la vigencia del convenio\nmarco de la universidad de Cundinamarca y el Instituto de Desarrollo\ndel Meta, remitir el informe financiero y gastos, discriminando los\nrubros para cada uno de los convenios específicos del convenio\ninteradministrativo 22 de 2011 y finalmente suministrar la información\nrelativa a las posibles multas o sanciones que se hayan instaurado\ncontra la universidad de Cundinamarca dentro del desarrollo de los\nproyectos específicos en mención y el valor a cancelar.\nHemos registrado, Ministra el silencio absoluto por parte de la\nUniversidad de Cundinamarca y el silencio absoluto por parte del\nrector Adolfo Miguel Polo Solano quien en violación total a los artículos\n23 y 74 constitucional ha vulnerado nuestro derecho fundamental de\nacceso a la información, violación que pone en entre-dicho la gestión\nde la entidad en la administración de recursos producto de la\nsuscripción del convenio interadministrativo mencionado.\nAhí hay un problema grave, no quiero seguir leyendo esto, es una\nqueja ante la Procuraduría para que investigue al rector porque no\ntiene sentido que se pida, se haga una solicitud formal dentro del\nmarco de la ley y sencillamente el rector de la universidad de\nCundinamarca pase de agache esta determinación.\nLa universidad atraviesa desde hace mucho tiempo por situaciones\ngraves, a mi me parece que es muy importante, Ministra que hagamos\nun alto en el camino; yo hablé con el gobernador de Cundinamarca, él\ntambién está preocupado con este tema y yo quisiera, Ministra que a la\nmayor brevedad posible pudiera yo sentarme con quien usted\ndisponga para mirar cuál es el control, la vigilancia, el escenario y la\ninformación que tiene el Ministerio frente a la universidad de\nCundinamarca, creo que la situación es bastante grave; y me\npreocupa por supuesto que se esté ocultando una información de\ntanta relevancia, hay una sanción hecha por el nuevo gobernador del\nMeta a la universidad por su incumplimiento y hasta ahora no ha\npasado nada y desde el 8 de mayo hasta la fecha no encontramos\nninguna respuesta por parte de la Universidad, le importó\nabsolutamente nada que dos Congresistas le hayan solicitado una\ninformación que es de gran importancia y que es de naturaleza pública\ny que debe estar al servicio de quién la suministre.\nMe parece que lo que está pasando en la Universidad de\nCundinamarca es grave y creo yo que es hora de destapar una\ncantidad de irregularidades que están pasando en la universidad, yo\nanuncio un debate público a la universidad y a quienes no han\nrespondido a lo que tiene que ser nuestra universidad en el\ndepartamento de Cundinamarca.\nQuiero dejarlo eso sobre la mesa, Ministra, pero le pido el favor de que\nme ayude y que miremos que es lo que está pasando y poner sobre la\nMesa los problemas que están sucediendo en la Universidad de\nCundinamarca.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-04T10:34:20-05:00", "transcript": "4137-acta-64-comision-sexta", "order": 27, "name": "H.R. José Edilberto Caicedo Sastoque"}