{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente. Pues muy concreto, Ministra frente a lo\nque conversábamos en Cali, pues nos encontramos con la, Ministra en\nCali en un foro con la Federación Nacional de Representantes\nEstudiantiles que también es un escenario de representantes\nestudiantiles que legítimamente merecen hacer parte de la\ninterlocución.\nYo he dicho y ahí me distancio un poco de la MANE, que la MANE no\npuede ser la única interlocutora, yo creo que hay que buscar varios\nescenarios con representantes estudiantiles, profesores no pueden\nestar excluidos de la discusión, egresados y demás, pero sí creo que\nes importante que se haga claridad y yo creo que se ha desinformado\nmucho, Ministra y que es importante que usted aclare, porque a los\nforos a los que uno participa el reclamo colectivo de los estudiantes es\nque la, Ministra radico un proyecto de ley en la Comisión Primera de la\nCámara y ese proyecto de ley yo revisando en la Comisión Primera\ntiene una carta que envía al Ministerio de que no acompaña ese\nproyecto, es decir el proyecto sale de ASCUN lo firman unos\nRepresentantes y Senadores, incluido Camilo Moreno, creo que\nAlfonso Prada y mi partido lo firma, ese proyecto de ASCUN que es\nuna ley estatutaria que pretende reglamentar la autonomía pues no ha\nsido consultada y por supuesto creemos que no se puede discutir y\nsobretodo desligado a la discusión a la actual.\nPero si es importante que el Ministerio saque un comunicado público\naclarando esta situación, es decir el Ministerio hoy no acompaña a\nninguno de los proyectos radicados en el Congreso, el de las becas es\nun proyecto que radicó el Senador Guevara y yo que pues se ha\nvenido dando las discusiones, va para tercer debate que es lo de las\nbecas de posgrado, pero bueno digamos que el Ministerio aclare\ncuáles son sus posiciones frente a los proyectos y que aclare que no\ntiene ninguna iniciativa para tranquilidad de los estudiantes y por\nsupuesto para tranquilidad nuestra.\nLo segundo es decir señora, Ministra y le repito lo que dije allá en ese\nforo donde fui invitado también como usted que es urgente e\nimportante que se adicionen importantes recursos para las\nuniversidades públicas colombianas en este año que viene, no es\nnecesario modificar la Ley 30 para que eso se dé y por lo cual creó\nMinistra que se tiene que seguir revisando la propuesta que ha hecho\nel SUE, FENARE, la exigencia que ha hecho la MANE y que hace\ntoda la comunidad universitaria.\nY frente a lo sucedido en la universidad del Valle por supuesto\nrechazar los actos violentos, yo creo que siempre hemos sido y he\nsido claro en esta Comisión de decir que se tiene que construir\nuniversidad, se tiene que defender derechos y construir mejores\ncondiciones desde los argumentos y desde el diálogo y la concertación\no por lo menos desde el debate público, desde la crítica razonada,\npero sin elementos de violencia que me parece que sobretodo en este\nmomento contradicen mucho la esencia y la naturaleza de la\nuniversidad como cuna del conocimiento y del debate argumentado,\nes decir lamentar la muerte del policía, como el dolor que llore al\ncompañero estudiante muerto en la UPTC por lo sucedido con el tema\ndel tropel y de la explosión de las papas que le ocasionaron la muerte\na un compañero y la pérdida de una pierna a otro.\nY también lamento profundamente lo que sucedió con el policía y decir\npara terminar que frente al tema de la universidad Santiago de Cali en\nesa misma universidad estuvimos reunidos; por supuesto doctor\nOrtega rechazar ese tipo de pasquines, yo soy objetivo también de\npasquines todos los días en mi universidad y yo creo que eso no\nconstruye, por el contrario no permite construir, rechazarlos, pero si\ndecir que sería muy importante doctor Ortega no se sobre la viabilidad\njurídica, creo que si es posible invitar al rector de la universidad y\npoder invitar también al Representante estudiantil para que de su\nvisión y a los trabajadores por supuesto y a los profesores para que\npodamos dar su visión de manera muy concreta si es posible.\nMe parece que es importante que se conozca de primera mano y yo\npodría pensar Presidente querido que es importante que se concrete\nel problema, es decir las condiciones concretas y cotidianas a veces\nnos dejan ver con más claridad el problema que cuando discutimos en\nlo abstracto.\nYo también pensaría y voy a pasar una proposición si se pudiera hacer\nen ese debate mejor Presidente, que el rector de la UPTC, una\nuniversidad que atravesó por una profunda crisis y que hoy digamos\nsalió adelante en algún momento, pero está de nuevo presentando\nproblema el tema de la nomina paralela se pudiera revisar, entiendo\nque es posible citar al rector como funcionario público de una\nuniversidad de carácter nacional, porque la UPTC como mi colega\nLuís Guillermo Barrera sabe no es una universidad de carácter\nregional sino Nacional, la UPTC no es Universidad Pedagógica de\nTunja como muchos creen, la UPTC es Universidad Pedagógica y\nTecnológica de Colombia.\nDejar esos elementos ahí, Ministra, yo creo que si es importante que\naclaremos, porque la desinformación esta por todo el país y todos\ncreen que la, Ministra ya radico un proyecto de ley y que nos quiere\nhacer el gol y nos quiere hacer conejo y por eso se está convocando\nen mucha razón esa marcha del miércoles, nosotros hemos dicho eso\nno es cierto, pero es importante que el Gobierno lo aclare; pero si\ninsistir en eso que le dije ese día allá a la, Ministra en Cali y es al\nGobierno Nacional, a la, Ministra le ha faltado liderazgo para liderar\nesas discusiones de la reforma a la educación superior.\nEsperamos que el, viceministro de Educación Superior que llega\nentiendo pueda liderar este proceso, yo creo, Ministra que lo de la\ngratuidad en la educación básica es de felicitar pues con los\nproblemas que ha tenido, pero en la educación superior hay una\ndeuda que hay que avanzar en eso, estoy con todo el ánimo de\ndiscutirla, de construir y demás.", "external_id": "#hr-carlos-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-04T10:33:40-05:00", "transcript": "4137-acta-64-comision-sexta", "order": 23, "name": "H.R. Carlos Amaya Rodríguez"}