{"session": "Comisión Sexta Senado", "text": "Perdóneme, Ministra, solamente una\ninterpelación porque me parece importante la cifra de los 176.000 muchachos pero\nsurge inmediatamente un interrogante, es decir, si esos 176.000 muchachos\nredondeando son casi la tercera parte de lo que se supone que iba a crecer en este\ncuatrienio la educación, entonces, nosotros diríamos que ese proyecto de 6 billones\nde pesos que se tenía con la reforma a la educación y esa proyección de 12 billones\nque realmente se necesitaban, pues realmente no se necesitan porque fíjese que\ncon los cuadros que usted muestra, con tres puntos no más de incremento en\neducación superior usted logró el 30% de la cobertura. Entonces, ese es un tema que\nyo me lo preguntaría a fondo, ¿Cómo?, o estaban solas las universidades, ¿dónde se\nmetieron todos esos muchachos?, ¿Con qué plata se alcanzó? Entonces, el problema\nno era de plata, alguna cosa está pasando y entonces hay que replantear el tema de\nlos 12 billones que necesita este país para ponernos a tono con el déficit\nuniversitario.\nPorque inmediatamente el Viceministro que está aquí, le agradezco que haya venido\na este debate, inmediatamente lo que uno dice es pues si yo logro sin plata, porque\nlo que uno ve es que si entre el 2011 y el 2012 que hicimos tres puntos no más que\neso realmente es muy poco y es un gran esfuerzo que usted hace sin casi ninguna\nadición presupuestal, uno diría ¿va a mantener esa rata de crecimiento para cumplir\nla meta?, si eso es así los estudiantes tenían razón no necesitábamos reforma\neducativa para poder estructurar la posibilidad de un logro tan difícil y tan costoso\nsegún los análisis que habíamos hecho y según la sustentación que el MEN había\nhecho para que esa ley se aprobara. Entonces entro un poco en duda en\ninterrogante en ese sentido y quería dejarle esa cifra sobre la mesa.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:10:30-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 76, "name": "H.R. José Edilberto Caicedo Sastoque"}