{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, saludamos a la señora\nMinistra y a todos los compañeros de la Comisión Sexta y al Representante Carlos\nSalazar.\nMinistra yo pienso que este debate que se está gestando aquí tiene que ver con un\nincumplimiento que le hemos hecho a la educación superior en cabeza de las\nuniversidades y a las instituciones de educación superior, a las unidades tecnológicas\npor así llamarlo y a todas estas instituciones; y es, Ministra que estamos en el debate\nde cuándo vamos a presentar la reforma a la Ley 30, porque realmente se hace\nnecesario, aquí no estaríamos en este debate si tuviéramos reglas claras, si\ntuviéramos una ley ajustada frente a los mecanismos de autonomía y de\nparticipación.\nEntonces, si señora, Ministra conocemos las buenas intenciones suyas, su capacidad,\npero yo pienso que nos va a pasar en este Ministerio lo mismo que le pasó al señor\nministro Cardona, dos años de muy buena planificación, pero es que el país ya no\npuede esperar más planificación. Yo fui hace dos años al norte de la ciudad, al\nlanzamiento de la política educativa y me llamó la atención que allí se dijo frases\ncomo estas: “El anterior Gobierno del Presidente Uribe trabajó enormemente por la\ncobertura, pero fracasaron en la calidad”. Y entonces, este Gobierno si iba a trabajar\nen la calidad y pasaron dos años y yo aún no veo cuál sea la calidad educativa y hace\ndos años en los cuales nosotros veníamos trabajando y tenemos la herramientas\npara la calidad.\nEl Representante Carlos Amaya aquí lo ha dicho muy claramente, es que la calidad\ncuesta, la calidad no es con discurso y la calidad no es simplemente con buenas\nintenciones, la calidad es con recursos, la calidad es con presupuesto, ¿Para qué?,\nPara tener mayores doctores en las universidades transmitiendo los conocimientos,\npreparando cada más a los docentes, porque de esa manera es que transmitimos la\ncalidad y eso es lo que no tenemos claro aquí, y esa es la dificultad que tenemos, los\nestudiantes han venido trabajando y Carlos Amaya dice rodeemos al Ministerio;\n¿Pero para qué lo rodeamos más?. Llevamos dos años echándole flores a la, Ministra.\nMinistra buena,, Ministra nos acompaña,, Ministra viene, pero si a la, Ministra no le\nparan bolas y no le dan recursos, pues la misma disculpa nos la traslada a nosotros y\nnosotros felices, claro, cómo atacar a la señora, Ministra que es querida, que es\ninteligente, que es capaz, que es muy preparada, pero yo no le puedo seguir\ndiciendo a los señores estudiantes de las universidades que me preguntan que\nestamos ampliando recursos y que cada vez nos piden es recursos y recursos y le\npodamos seguir diciendo, no es que vamos a ver si el Ministerio los da. Porque\nrealmente ese es el verdadero debate que tenemos que dar aquí.\n¿Cuándo la ley 30?, ¿Cuándo realmente le vamos a definir cuál va a ser ese\npresupuesto y ese compromiso vía ley a estos estudiantes?, ¿Cuándo realmente le\nvamos a hablar de calidad no solamente desde la educación superior sino cuando le\nvamos a hablar de calidad desde los estudiantes?, ¿Cuando presentamos aquí un\nproyecto de bilingüismo?. Entonces, el ministro de Hacienda se opone a que no haya\nbilingüismo. Entonces, cuándo vamos a ser competitivos, cuándo realmente vamos a\npoder tener a nuestros estudiantes en calidad de competir con las instituciones\nprivadas si los públicos no pueden tener, cuándo vamos a destinar recursos para\npreparar a los profesores para que puedan transmitir este conocimiento.\nEl único proyecto que la señora, Ministra ha apoyado en el tema de educación es el\ndel ICETEX, iniciativa de quién, parlamentaria del doctor Wilson Gómez y de toda la\nComisión, y hoy también sé que me dicen que ese ICETEX no tiene la financiación\nsuficiente para darle cumplimiento a ese compromiso de ley.\nEntonces, realmente aquí el debate tiene que ser, perfecto, alabada la, Ministra, muy\nquerida la, Ministra, muy capaz pero sin recursos quedamos otros dos años\ndiciéndole a los estudiantes que si ¿Y calidad cuándo?. Señora, Ministra, Ley 30 hay\nque presentar esa reforma, hay que darle la cara al país y hay que dar el debate, a\neso vinimos aquí, es el compromiso, los estudiantes lo han hecho, usted lo ha\nhecho, es el tema que tenemos que hacer.\nY lo otro, es ver cuando sabemos, señores estudiantes de las universidades, aquí\nhablamos de un proyecto de ley de becas para los postgrados, para poder garantizar\nque esos estudiantes universitarios buenos puedan acceder, ¿Dónde están?, No hay\nlos recursos. Entonces, el tema trasciende en lo mismo señora, Ministra y ya es\nmomento de que miremos a ver qué hacemos, pero no podemos seguir con las\nmismas buenas intenciones porque si no, no va a pasar nada con el MEN. Gracias\nseñor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:04:20-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 39, "name": "H.R. Didier Alberto Tavera Amado"}