{"session": "Comisión Sexta Senado", "text": "Gracias Presidente,, Ministra.\nLo primero que hay que decir, es que yo pienso que no insistamos más con el\nministro de Hacienda, el ministro de Hacienda pasado, dizque del partido mío, nunca\nvino aquí porque no le interesaba venir aquí porque no les importa y estuve en el\ndespacho de él y se lo pude decir tranquilamente. Este otro Ministro también dizque\nes del partido mío pero es de la misma línea del anterior, o sea eso es más de lo\nmismo.\nEntonces, las Comisiones Sextas no son de importancia para esos ministros tan\ntécnicos, tan capacitados, tan de alto vuelo y eso hay que decirlo aquí. Entonces de\nuna vez apretemos como tengamos que apretar, usted tiene la culpa doctora Gloria\nPatricia Rincón de estar aquí, usted viene, muy querida y muchas gracias, igual si se\nquiere retirar lo puede hacer en cualquier momento, con todo respeto se lo digo.\nAquí necesitamos es al Ministro, si no puede venir pues no hagamos sesión y ya.\nY para terminar Presidente, aquí tengo la carta, Ministra y se la voy a entregar a\nusted a ver si el Ministro la puede leer o pone a alguien a leer eso allá, la carta del\nSistema Universitario Estatal SUE, que tiene como presidente al doctor Luis Enrique\nArango que es el rector de la universidad Tecnológica de Pereira. Qué es lo que está\npasando, Ministra para que usted le diga a su Ministro, yo creo que a usted si le habla\nallá cuando se reúnen, puede que usted si le pueda decir algo, nosotros no podemos.\n¿Cuál es el problema básicamente colegas para que las universidades puedan tener\nrecursos?, Desde el año 1993, se definió que el presupuesto sería de acuerdo al\ngasto de las universidades, un presupuesto de gasto, un IPC y eso se le giraba a las\nuniversidades, eso se ha venido haciendo y hay que decirlo, el Gobierno lo ha hecho,\nel Gobierno ha venido girando. ¿Pero qué está pasando?, Hoy las matrículas han\ncrecido en un 255,5% en las universidades públicas y los recursos del año 1993 a este\naño han crecido realmente en un 88%, ¿Qué necesitamos?, Que el Gobierno elimine\nese déficit de inversión real que está hoy ahí, es más o menos un 166% hace falta,\nporque las universidades tienen que invertir en infraestructura, tienen que mejorar\ncalidad de docentes, tienen que mejorar en bienestar social de los muchachos y en\nampliación de la matrícula.\nPor ejemplo en el año 1993, Risaralda, la universidad tenía seis o siete mil\nestudiantes, hoy tiene 16.000, la Tecnológica, eso ha generado unos costos\nadicionales. Hay unas sentencias además de la Corte que dicen que se deben cumplir\ny se debe garantizar sobre todo en la parte laboral de los maestros unas muy buenas\nprestaciones, todo el tema prestacional, todo el tema de vacaciones, todo el tema\nque tiene que permitir, que eso aumentó los costos.\nEntonces, aquí está la carta yo quiero dejársela señor Presidente, no quiero\nalagarme más porque usted ya me está haciendo señas y necesitamos oír la, Ministra,\nque pues de la, Ministra no tenemos quejas pero aquí lo que necesitamos es, voy a\ndejar una proposición señor Presidente para que se invite al ministro de Hacienda,\npero si él no viene que no nos mande a nadie, que no necesitamos que nos traigan\nmás razones aquí, me da mucha pena pero necesitamos al ministro de Hacienda, al\ndirector del SUE; y el Representante Carlos Amaya acaba de afirmar que unos\nRepresentantes están apoyando el tema de unas entidades, usted, Ministra y que le\ndigamos si le pueden meter más plata o no al Presupuesto, antes de que aprueben el\nPGN. A mí me parece que esto es prioritario Presidente, todos los debates, como se\nestá debatiendo el Presupuesto que vengamos y debatamos el Presupuesto con ellos\naquí en la Comisión Sexta y que después se vayan para las Económicas y aprueben o\nno, pero si el Ministro no viene ni para qué, o que nos digan después tranquilo que\nen plenaria, en plenaria no lo dejan hablar a uno cuando se está votando el\nPresupuesto.\nDejo esa proposición como una constancia y no hay nada más permanente que una\nconstancia que se vuelva proposición, de manera que déjela como constancia, se\ndesaparece, después no las encuentran. Entonces, Presidente yo acabo de pasar la\nproposición la están firmando, pero que eso sea para la próxima semana porque se\nestá debatiendo el tema Presupuesto y le voy a dejar copia de la carta que hacía\nreferencia el doctor Carlos Amaya, donde se explica con cifras que hoy\nlamentablemente hay déficit y finalmente que no se necesita la reforma a la Ley 30;\neste es un tema de voluntad política y que además, tengo entendido con dolor del\nalma aquí pero hay que decirlo, yo creo que hay que citar aquí al nuevo, director de\nCOLCIENCIAS, aquí no hemos dado el debate ¿Qué le pasó al, director de\nCOLCIENCIAS anterior y por qué se retiró? y ese es un debate que hay que darlo.\n¿Y ustedes saben qué pasó?, que si aquí se le aprobó el que el 10% de las regalías iría\npara allá pero el, director anterior se fue asustado cuando empezaron a sacarle plata\npara otros temas que no voy a decir aquí para qué, para poder fortalecer algunos\notros sectores, que son válidos, ¿Pero qué pasó con COLCIENCIAS y qué está\npasando con el 10% que iba para ciencia y tecnología?. Ese es otro que dejo aquí,\nPresidente voy a dejar la proposición y le hago entrega de la carta del doctor,\nademás quiero compartir con ustedes que con el doctor Diego Patiño que no ha\npodido llegar fuimos los que estuvimos reunidos para que tocáramos este tema y es\nuna proposición que presentamos también a nombre del doctor Diego Patiño.\nMuchas gracias señor Presidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:08:20-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 62, "name": "H.R. Diego Alberto Naranjo Escobar"}