{"session": "Comisión Sexta Senado", "text": "Muchas gracias por volverme a dar la palabra hombre y\nreiterar nuevamente a los compañeros para que se enfoquen en el tema en\ncuestión. Yo celebro compañero Juan Carlos Salazar que usted defienda la\nUniversidad y cuando yo dije que usted no era de la Universidad no quise, de pronto\nme expresé mal, que no la defienda, la puede defender como yo defiendo la del\nValle o defiendo la Nacional o de pronto la Autónoma, porque allá tengo muchos\namigos docentes, bienvenido. Y por eso cuando le pedí la interpelación es que no\nestoy haciéndole un debate a la actual administración, al actual rector de la\nuniversidad, porque él lo eligieron cuando empezó la crisis para solucionarla, ahí es\ndonde cuando usted comienza a decir que defiende a la actual administración, yo no\nestoy atacando la actual administración, ni estoy atacando la Universidad, yo estoy\ndefendiendo la Universidad y la Universidad no es el rector, ni la universidad son los\nconsejeros superiores que son 127, no, la universidad son los estudiantes, los\ntrabajadores, los docentes, los egresados y los socios fundadores, eso somos la\nuniversidad Santiago de Cali y así está conformado señor Presidente, el cogobierno\nallá en las directivas.\nCuando estalló la crisis, yo nunca he participado, por eso me aterra que usted Juan\nCarlos Salazar que usted habla que no podemos entrar en ese juego político, yo no\nsé a qué se refiere usted, yo salí en el año 1986, fui docente por más de 10 años,\nrepresenté a los docentes en el consejo de la facultad y nunca he participado en\nnada de política de la Universidad, no tengo un puesto de más de mil que hay.\nEntonces, no sé a qué se refiere usted cuando habla de juego político.\nY cuando se forma la crisis, compañeros, la Universidad la había podido cerrar el\nMEN, o es mentira, debiéndole al Estado más de 30.000 millones de pesos en\nobligaciones legales, un déficit que usted habla ahora de 30.000, a mí me han dicho\nque 70.000, por eso es que le estamos pidiendo al MEN porque no nos han dado los\nresultados y no es culpa de Carlos Andrés Pérez actual rector, pero sí del Consejo\nSuperior actual, porque son 127 que consintieron algunas de buena, de pronto\nalgunas decisiones que llevaron a la crisis a la Universidad y entre esos está, para que\nusted sepa, prebendas, los mandan al exterior a estudiar, ubican de sobrecarga de\noferta de empleado de personal administrativo para los familiares de ciento y pico,\npues es más fácil y es más rentable para la Universidad compañero Wilson Gómez,\nun Consejo Superior de 27 para darle 27 puestos a los 27 nuevos que lleguen, que\ndarle a 127 o 121 que son, o darle 121 becas a 121 familiares, estoy diciendo por\nalgo, por decir, porque eso se da, y entonces, es más económico para 27, Ministra y\neso hizo hueco, pero eso no es culpa del actual rector y yo no lo estoy diciendo, eso\nfue crisis de la Universidad.\nEntonces, cómo salimos de la crisis, no olvidemos que la Universidad en época de\nprecampaña del Presidente Juan Manuel Santos, tuvo una o algunos estudiantes,\ntuvo una decisión no buena y no lo dejaron intervenir. Entonces, una universidad\nque de pronto llegó en mayo del año pasado y se tomó la Universidad, entonces, no\npodemos ahora permitir que ahora vuelva y se la tome para exigirnos resultados de\nla investigación. No estoy pidiendo que se sancione, Ministra, usted en ningún\nmomento me ve en mis escritos que en qué momento va la sanción contra la\nuniversidad, no, en qué van las investigaciones de la crisis económica y financiera\nque afectó a la comunidad universitaria, entre ellos a los docentes y entre ellos a los\nestudiantes, porque el no poder apagar la universidad en tres contados eso le afecta\nal estudiantes, afecta a los padres, afecta ir a voltear a conseguir créditos y podía\nafectar porque pueden subir las matrículas, el costo de las matriculas. La Universidad\nes muy popular y afortunadamente en tres contados se puede estudiar allá.\nYo no sé de qué habla usted de contrato de parqueaderos, eso sí creo que está\ndesenfocado, con respeto se lo digo Juan Carlos Salazar, aquí yo no he hablado de\nparqueaderos, yo no sé de dónde habla de un contrato de parqueadero y habla de\npertenecer a grupos políticos, yo no sé de quién es el rector ni los ciento veinte y\npico que hay allá, yo no sé de eso, yo salí de la Universidad de enseñar y en el\nconsejo de facultad a mi me dijeron: “Jairo creemos que usted tiene liderazgo,\nrepreséntenos en el consejo a los profesores”, y allá fui a dar dos años y no más,\npero yo nunca he participado en política allá Juan Carlos Salazar, por eso le digo que\ncon respeto lo mandaron a hacer el mandado mal y yo creo que no es, no era,\nporque yo no estoy atacando al rector, es más, me la llevo bien con el rector actual\nporque él nació ahora con la nueva crisis.\nEntonces,, Ministra yo le reitero a los compañeros que si hay una crisis en la\nUniversidad, si la hay y lo que estamos pidiendo es cómo va la investigación, que nos\ndiga, pero siempre nos dicen que es reserva, que nos digan porque es que volver y\nno saber cómo va la Universidad, de pronto vuelven y se la toman, de pronto no, de\npronto puede ser que no, ya están calmados, ojalá. Pero si sus funcionarios a tiempo,\nMinistra yo le he venido insistiendo cómo va la investigación, no es primera vez, si a\ntiempo nos da los informes de que va bien, de que han cumplido, de que la\nUniversidad radicó la reforma de estatutos, que fue una de las exigencias para poder\nlevantar la toma de la Universidad, la reducción que usted estuvo de acuerdo, por\neso es ahí donde yo le decía a Juan Carlos Salazar, es que usted no ha estado en la\nUniversidad y por eso se me hace raro que él haya estado en todas las visitas del\nMEN a la Universidad, que puede estar y entonces, me da celos buenos, envidia,\nporque a mí no me han invitado y yo soy doliente, porque donde cierren la\nUniversidad tengo muchos amigos de Palmira y de Cali que pueden estudiar allí\npobremente, ahí estudia un hijo mío y si la cierran para dónde me lo llevo, estudia\nderecho, yo le pago sin becas y entonces, eso si me preocupa que cierren la\nUniversidad y a mí no me invitan que soy doliente, eso si me preocupa, tengo envidia\nde la buena porque no he podido ir yo a que me digan cómo va.\nEntonces,, Ministra si la subdirección le hubiera a tiempo dado los informes, los\nresultados, mal o bien, no es contra el actual rector, no estuviéramos en el actual\nproblema, porque este es un problema grave donde cierren la universidad, donde\nsiga la crisis económica y financiera se siga rebajando, mire, han sacado, le han\ncancelado contratos, parece no sé por qué, a 16 doctores. Cuánto le ha costado eso\na la Universidad ¿usted si sabía eso Juan Carlos Salazar?. A 16 doctores y hace un\nmes sacaron a uno que lleva veinte y pico de años, docente con maestrías que la\nUniversidad le ha gastado la plata allí y lo sacaron. Entonces, todo eso afecta\nMinistra, la calidad, y se fue de ahí, lo sacaron y lo recibió como que la universidad\nJaveriana, allá lo recibieron y la Universidad los prepara, les gasta la plata, eso de\nquién sale, pues de los mismos estudiantes porque nosotros somos los que pagamos\nlas matrículas a nuestros hijos. Entonces, yo, Ministra pido, el debate continuará\nmientras no tengamos unos resultados finales de las investigaciones del por qué fue\nla crisis de la universidad Santiago de Cali y de los compromisos que se pactaron,\nporque compromisos son compromisos, hay que cumplirlos y fue en presencia de\nuna delegada del MEN y eso hay que cumplirlo y si fueron tres meses son tres meses,\nno un año y la respuesta no es que estamos mejorando pero es que no le\nentregamos la reforma de estatutos al MEN para que los avale, porque es que yo\ntengo que continuar acá en el consejo superior, no, ese no fue el pacto, Ministra.\nEntonces, en eso es donde seguiré pronunciándome, haciendo los debates y ojalá\nque no se vuelva a hacer este debate mientras tengamos los resultados y el\ncumplimiento del pacto que se firmó en mayo de 2011 en presencia del MEN.\nMuchas gracias Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:03:20-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 33, "name": "H.R. Jairo Ortega Samboni"}