{"session": "Comisión Sexta Senado", "text": "Yo creo que hay sintonía en Comisión del\ntema de la presencia del Ministro, yo al Viceministro le tengo una especial\nadmiración porque es de universidad pública también, lo conozco desde hace rato y\nyo espero usted entienda Viceministro que el problema no es con usted, el problema\nes porque aquí el Ministro nunca viene y queremos desde ya dejar un precedente\npara que el Ministro venga acá, nosotros no lo llamamos cada ocho días como la\nTercera.\nEn esta ocasión se está discutiendo el presupuesto y queremos que venga a una\nsesión a discutir el presupuesto con la Sexta, que la Sexta es de educación. Es solo\neso y yo le propongo Presidente, que ojalá se pudiera sacar porque el problema es\nque si se va a discutir el mismo día con el ministro de TIC, esos temas de pronto se\nconfunden y lo de educación es un tema concreto y puntual, debería tratarse por\nseparada que pudiera estar la, Ministra, porque me parece de todos modos clave que\nella esté ese día para argumentar el tema, es importante que eso se dé, que esté el\npresidente del SUE me parece maravilloso doctor Diego Naranjo porque él es quien\nha radicado la carta, yo lo que agregué ahí es que esté el presidente de FENARES que\nes digamos, en representación de los estudiantes, que son cercanos y que han\nestado respaldando lo de SUE y de pronto un profesor, se puede pensar en ASPU\ncomo para tener las miradas y se habla concretamente del tema de plata.\nY sí decir, mantenerlo, yo escuché a la doctora Gloria Patricia Rincón acá, a la que\nhoy por primera vez veo en mi vida, no tengo problemas, no es resentimiento ni\nnada, que dijo que el problema no es de plata y eso a mí si me afecta, a mí si me\nasusta y digo: “huy me voy a almorzar porque me dio gastritis que un funcionario del\nGobierno diga que no es de plata”.\nEntonces, yo creo que si es importante, por lo menos de entrada partir que si hay un\nproblema de plata y salir adelante, yo Presidente le pediría que podamos levantar la\nsesión con el optimismo de que podamos reunirnos pronto con el ministro de\nHacienda, la, ministra de Educación y los citados a discutir el tema del presupuesto\nantes de que se apruebe en Comisiones Terceras y Cuartas el presupuesto. Gracias\nPresidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:13:10-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 91, "name": "H.R. Carlos Andrés Amaya Rodríguez"}