{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente y un saludo a la señora\nministra de Educación. Dr. Jairo Ortega Samboni, señora, Ministra yo si quiero\nantes de iniciar el debate reconocer, doctor Jairo Ortega Samboni que el MEN en\ncabeza de la, ministra de Educación ha estado pendiente del desarrollo y los avances\nde la Universidad. Yo he sido testigo y yo he asistido a reuniones donde ha estado el\nrector, donde han estado miembros del consejo y soy testigo de la gestión y el\nacompañamiento que viene haciendo el MEN para la recuperación de la universidad\nSantiago de Cali.\nA mí me parece y lo primero que tenemos que tener en cuenta acá, doctor Jairo\nOrtega Samboni es que la crisis, señora, Ministra de la universidad Santiago de Cali y\nusted así lo sabe, no es causada por esta administración y me parece importante que\nasí usted lo reconozca Representante Jairo Ortega, al contrario; es esta\nadministración a la que yo hoy vengo a defender, la que con cifras sustentadas por la\nrevisoría fiscal, entregadas al MEN, entregadas al consejo superior y entregados a\ntodos los organismos encargados de supervisar la universidad Santiago de Cali, han\nsido refrendadas y soy testigo del seguimiento profesional que viene haciendo el\nMEN para no intervenir la universidad Santiago de Cali. Si el MEN hubiese querido\nintervenir la Universidad hace mucho tiempo, lo hubiera hecho, hace mucho rato\nporque ha tenido y tuvo todos los elementos para hacerlo.\nYo personalmente fui donde la, Ministra a que me contara y fui solo la última vez,\ncómo iba el tema de la universidad Santiago de Cali, se me entregaron los informes,\nse me dio un informe y se me dijo qué acciones venía emprendiendo el MEN para la\nno intervención y el salvamento de la universidad Santiago de Cali. No puede ser\ndoctor Jairo Ortega, que por cuentos y por peleas internas en la universidad Santiago\nde Cali tengamos que hacer un debate de esta magnitud y traer a la, Ministra aquí\npara que nos responda un cuestionario que yo leí y que no es problema del MEN, el\nMEN tiene unas funciones y las viene desarrollando y viene informándonos tanto a la\nUniversidad como a los interesados de lo que está pasando.\nDr. Jairo Ortega Samboni, esa universidad tenía un déficit de 34.000 millones de\npesos cuando el doctor Ever Selin Navas la entregó y cuando la cogió la actual\nadministración. Dr. Jairo Ortega Samboni, hoy la universidad Santiago de Cali, la\nrevisoría fiscal y el MEN lo saben, hoy tiene un superávit de más de mil millones y se\nhan tenido que tomar algunas medidas como el tema de los créditos, como el tema\nde la recuperación de la cartera, una cantidad de acciones que afectan algunos\nintereses, pero que era necesario hacerlos o si no la Universidad hubiese sido\nintervenida y por qué no cerrada, donde hay hoy una familia de quince mil\nestudiantes. La evolución de la universidad Santiago de Cali es demasiadamente\npositiva, lo que pasa y se lo digo Jairo Ortega, usted que es de Palmira, yo también\nsoy de Palmira; mire nosotros no podemos entrar en esos juegos políticos que hay al\ninterior de la universidad Santiago de Cali y yo hago política con usted en el Valle del\nCauca y pertenecemos a dos sectores totalmente diferentes, pero mire, el rector\nacaba de ser ratificado por el consejo superior, 66 consejeros votaron con él, contra\n13 que lo hicieron en contra y esos 13 consejeros hacen parte de las personas que\nvienen haciendo una cantidad de cosas que no son convenientes para la universidad\nSantiago de Cali.\nQue todo no es perfecto, de acuerdo, que se han cometido errores; de acuerdo, pero\nque la recuperación de la Universidad, señora, Ministra es evidente y que el MEN\nviene acompañando a la Universidad también es cierto y que la actual\nadministración viene haciendo las cosas bien también es cierto. Le voy a leer\nalgunas, yo leí en la plenaria pasada algunas cifras de la viabilización financiera de la\nuniversidad Santiago de Cali. Entonces, yo creo.", "external_id": "#hr-juan-carlos-salazar-uribe", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:01:40-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 23, "name": "H.R. Juan Carlos Salazar Uribe"}