{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nDr. Didier Tavera, muy atinados los planteamientos que usted hace y es\nprecisamente en concordancia del segundo debate que le solicitábamos a la señora\nMinistra nos contara aquí del presupuestos que vamos a aprobar para el próximo\naño, ustedes saben que nosotros hemos tenido muchas dificultades y aquí está la\ndelegada Gloria Patricia Rincón del ministerio de Hacienda. Esta Comisión Sexta ha\nsido una Comisión muy maltratada por el ministro de Hacienda anterior y esperamos\nque el doctor Mauricio Cárdenas le ponga todo el juicio y toda la atención.\nEn algún momento se decía que la educación era el riel de las locomotoras. Doctora\nGloria Patricia Rincón, el mensaje es muy claro, nosotros necesitamos que se\nengrasen esos rieles para que no se oxiden las locomotoras y anden a un buen paso.\nAquí venimos mucho tiempo, llevamos dos años discutiendo de que la educación en\nnuestro país necesita recursos, hoy es un llamado y creo que mis compañeros ahora\nvan a intervenir, un llamado de atención al Gobierno para realmente le pare bolas al\ntema de la educación el país, necesitamos que antes de que se apruebe este\nproyecto de presupuesto para la próxima vigencia, se le dé una plata específica a\nunos aspectos que ya no aguantan más.\nEn el Gobierno anterior como lo dijo el doctor Didier Tavera, se hablaba de\ncobertura, ahora se habla de calidad. Nosotros como proponentes posteriormente\npresentamos un derecho de petición a la señora, Ministra que esperamos ahora nos\ndé respuesta a esas cinco solicitudes que hicimos, porque es que aquí necesitamos\nsaber cuánta plata se gira para el componente de calidad por el Sistema General de\nParticipaciones SGP. Aquí hay un problema muy grande, Ministra, que necesitamos\nque nos ayuden en el MEN y ya no aguanta más, nada hacemos nosotros hablando\nde calidad en la educación y de gratuidad en la educación, si hay municipios y hay\ninstituciones educativas del sector de Boyacá, del sector de Cundinamarca, del\nsector del Valle, de Antioquia, del Quindío, de Ocaña, de Caldas, que niños van a las\nescuelas y no tienen ni siquiera una batería sanitaria decente, ese es un problema\nmuy grande que estamos afrontando hoy.\nYo me puse a revisar grandes problemáticas de noticias de todos los medios de\ncomunicación últimamente, ejemplos: Colegio INEM en Carmen de Bolívar, son\n1.054 estudiantes, los niños, los baños de ellos son a los alrededores, hace dos años\nestán sin baterías sanitarias y son 1.054 estudiantes; en El Espectador se habla hace\npoco que el 31% de los colegios públicos de Bogotá no tienen concepto favorable de\nla Secretaría de Salud para operar debidamente; de el periódico El Tiempo en\nBarranquilla se habla que el 65% de las instituciones no cumplen con el tema de\nunidades sanitarias, los olores no dejan concentrarse a los estudiantes.\nEntonces, aquí la problemática es muy grave y necesitamos ¿doctora Gloria Patricia\nque se le dé solución a este problema, le preguntábamos a la, Ministra, usted tiene\nidentificados ¿Cuántas unidades sanitarias hace falta?, ¿Cuál es el costo requerido?.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:04:40-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 41, "name": "H.R. Juana Carolina Londoño Jaramillo"}