{"session": "Comisión Sexta Senado", "text": "No intervengo ahora Presidente, no importa\npero ya voy aquí impulsada. Entonces, yo echo mi intervención de una vez así ella\ncontesta primero lo otro, porque es que aquí ya voy con un impulsito bueno.\nEntonces, recogimos muchas inquietudes, aquí no necesitamos que nos contesten\ndoctora Gloria Patricia Rincón como nos han venido diciendo, que no hay plata, aquí\nnecesitamos intervenir con esas cifras que espero nos de ahora la, Ministra de cuánta\nplata necesita para intervenir todas esas unidades sanitarias, porque no podemos\npermitir que los niños vayan a las instituciones, hablando de gratuidad, comiendo en\nlos andenes, porque ni siquiera tienen para restaurantes escolares y haciendo sus\nnecesidades a los alrededores, ese es un problema que tenemos que encarar que\ndebemos y es una solicitud respetuosa de la Comisión Sexta, dejar los recursos para\nel mejoramiento total de la infraestructura de las escuelas públicas de todo el país,\nesa es la primera necesidad sentida de esta Comisión.\nY un segundo punto de las cinco solicitudes que yo le hacía a la señora, Ministra en el\nderecho de petición, es un problema muy grave, aquí se presentó un proyecto\navalado por el Gobierno en donde tiene que ver con los créditos del ICETEX donde\nno se paga ninguna tasa de interés, la pregunta que yo le hacía es la siguiente y se la\nvoy a leer: “¿los recursos asignados para financiar la educación en el año 2013\nalcanzarían para cubrir la política de la tasa real al 0%, y a su vez los subsidios de\nmanutención de los estratos menos favorecidos?”. Yo creería que no y antes de que\napruebe este proyecto tenemos que garantizar eso, porque si no va a ser una ley\nmás de la República de Colombia que va a quedar en el aire y va a quedar sin\nfinanciación y ese es un proyecto que nosotros hemos discutido.\nEntonces, ya para terminar aquí están las cinco preguntas que le hicimos a la señora\nMinistra, que nos cuente todo el tema de presupuesto,, Ministra usted tiene toda la\nmejor voluntad, pero acá hay una Comisión que ha venido apoyando la educación y\nnecesitamos que el ministerio de Hacienda no nos salga con las mismas respuestas\nque nos ha venido saliendo en los últimos dos años, porque para nosotros la\neducación es prioritaria en este país. Gracias señor Presidente.", "external_id": "#hr-juana-carlina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:05:00-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 42, "name": "H.R. Juana Carlina Londoño Jaramillo"}