{"session": "Comisión Sexta Senado", "text": "Vea doctor Jairo Ortega, con todo el respeto que\nusted se merece, yo leí el cuestionario que usted le envió al MEN y por eso yo no voy\na responder las preguntas del MEN, porque es el MEN el que tiene que responderlas,\nya que usted no haya quedado contento como se las respondieron ese es un\nproblema entre usted y el MEN, yo sencillamente estoy hoy en esta Comisión\ndefendiendo la gestión y defendiendo una institución vallecaucana. El hecho que yo\nno haya estudiado en la universidad Santiago de Cali no quiere decir que yo no esté\npendiente de los problemas de la Universidad y que no tenga amigos que me inviten\na defender esta gestión de la actual administración, yo soy estudiante de la\nuniversidad Autónoma de Occidente, yo soy ingeniero mecánico, estoy de acuerdo y\nel día que tenga que ir igualmente a cuestionar al rector de la universidad Autónoma\nde Occidente igualmente lo haré como hoy lo está haciendo usted que es egresado\nde la universidad Santiago de Cali. Pero yo creo y me da pena tenerle que decir que\nyo no estoy en ningún momento desenfocado, el que está desenfocado del debate\nes usted y el que no quiere reconocer los avances que se han hecho en la\nUniversidad es usted, eso si me da mucha pena tenerle que decir.\nYo sencillamente no quiero leer porque me demoraría muchísimo tiempo en esta\nComisión leyendo los avances de la universidad Santiago de Cali, pero lo que yo hoy\nestoy planteando aquí sencillamente doctor Jairo Ortega es un asunto: A mí no me\ninvitaron a ninguna reunión al MEN, yo mismo doctora María Fernanda Campo y\nusted lo puede ratificar así, fui el que pedí las citas para conocer el estado a primera\nmano de la universidad Santiago de Cali y como Representante a la Cámara yo tengo\nderecho a meterme en todo asunto que yo crea conveniente; ya, eso usted no lo\npuede impedir como yo no le puedo impedir a usted, y el hecho de que yo no sea\negresado de la universidad Santiago de Cali, usted no me puede quitar el derecho de\nsaber de los asuntos de la Universidad.\nYo sencillamente hoy estoy defendiendo aquí el acompañamiento que viene\nhaciendo el MEN a la universidad Santiago de Cali y los avances que ha hecho la\nUniversidad en materia jurídica, en materia administrativa y en materia financiera y\nusted eso no lo puede desconocer. Entonces, yo realmente no entiendo el\ncuestionario y no entiendo el debate, el cuestionario le quiero decir, no es un\ncuestionario para llevárselo a una, Ministra, con todo el respeto se lo quiero decir,\ntodos esos asuntos se resuelven al interior de la universidad Santiago de Cali y la\nMinistra aquí no tiene por qué venirnos a decir cómo va una investigación, porque\neso se llama una investigaciones y las investigaciones tienen unos resultados que no\nse pueden saber.\nAhora, el MEN ha hecho todas las recomendaciones y hasta ahora la universidad\nSantiago de Cali en su medida como ha podido las ha venido resolviendo y el informe\nfinanciero que se dio por parte de la revisoría fiscal, el informe financiero que se le\nentregó al MEN y a todos los órganos en materia administrativa han sido\nrefrendados y son refrendados por autoridades oficiales y no por documentos que\nllegan por debajo de la mesa o que llegan por el correo de las brujas allá. Ahora, en\nla universidad Santiago de Cali hay unos temas penales igualmente pero que no\ntienen nada que ver con esta administración y son temas usted tendrá que invitar al\nFiscal General de la Nación para que le dé el resultado y le de los avances de las\ninvestigaciones, cosa que me parece absurda.\nYo lo único que le quiero decir doctor Jairo Ortega, lo invito a usted que es egresado\nde la Universidad a que acompañe al MEN y que acompañe a la universidad Santiago\nde Cali a seguir saliendo de la crisis que en buena medida está saliendo. Esa es\nsencillamente mi intervención; y su cuestionario va es dirigido a eso y a usted no le\ngustó la respuesta del MEN pero lo que le está respondiendo el MEN eso es y no\npuede responder nada más y el MEN no puede tomar acciones diferentes a las que\nestán en la ley y ellos están enmarcados en la norma y en la ley, por esa razón\nconsidero que lo que usted está pidiéndole a la, Ministra se sale de cualquier\ncontexto, de cualquier función y me parece que estamos de pronto en un momento\ndeterminado saliéndonos de los cánones legales para este tipo de exigencias y de\ndebates.\nPor esa razón, yo le quiero decir a la Comisión Sexta y le quiero decir al país que nos\nestá escuchando que la universidad Santiago de Cali viene trabajando, viene\nviabilizándose financiera, jurídica y administrativamente. El resto, yo si no voy a\nentrar en el bochinche del contrato del parqueadero, en el bochinche de los\nparafiscales, en el bochinche de que los consejeros pertenecen a su grupo político o\nal grupo político mío, esos son temas que yo creo que no pueden entrar en esta\ndiscusión, aquí es trayendo los resultados de lo que ha exigido el MEN y que hasta\nahora ha venido cumpliendo la universidad Santiago de Cali. Muchas gracias señor\nPresidente.", "external_id": "#hr-juan-carlos-salazar-uribe", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:02:20-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 27, "name": "H.R. Juan Carlos Salazar Uribe"}