{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo especial\npara la señora, Ministra y la delegada del ministerio de Hacienda.\nYo vi ayer en El Tiempo este artículo que tiene un título que dice “Impulsaremos\npolítica de educación superior”. Yo creo que todo lo que hemos dicho acá es cierto,\nmientras que no haya una política de Estado en materia económica para la\neducación superior no vamos a avanzar en ese tema y eso en cierta medida desde\nluego que salva la gestión de la, Ministra, porque se ha hecho un gran esfuerzo pero\nno hay una cooperación, aquí sobra decir que el Ministro se nos rió en la cara y le\nimportó absolutamente nada la preocupación del déficit de las instituciones\npúblicas, el Presidente se reunió con la bancada del Partido de la U y dijo vamos a\nampliar del 36.5% al 50% la cobertura en educación superior, eso fue hace un año y\nmedio y uno ve que no hay disposición por parte del ministerio de Hacienda en esta\nmateria de educación superior, eso es grave porque no vamos a alcanzar esos\nindicadores.\nPero igualmente, Ministra, yo quiero decirle hoy que me siento muy decepcionado\nun poco de los logros del Ministerio en la materia de educación superior. Yo ayer\nmirando esto, en futuro, impulsaremos política de educación superior, es que ya\nllevamos dos años, ya debimos haberla impulsado, ya debimos mostrar unos\nresultados claros y contundentes frente al gran déficit de más de dos millones, entre\nlos 17 y los 22 años, los muchachos por fuera del sistema y uno ve que esto no va\npara ningún lado; y yo creo, Ministra que la preocupación de los muchachos y todo\neste tema que se ha ido calentando no va a tener muchas respuestas, porque\nMinistra, yo quiero ratificarle mi respaldo, pero tengo la verdad una indisposición\nenorme.\nUno no puede terminar aquí proponiendo un estampilla única nacional para\ndefender la educación en este país, es decir, nos cansamos de que el ministerio de\nHacienda en esta materia se burle y de que sea una mera retórica pasar del 36.5% al\n50% porque nunca lo vamos a lograr, ya nos quedan dos años de este Gobierno y la\nmeta para este cuatrienio era esa, subir del 36.5% al 50% y no lo vamos a lograr.\nEntonces, a mí me parece, Ministra que esto es muy triste, pues muy importante que\nhagamos, que conformemos un comité de sabios, de expertos de altísimo nivel que\nrecoja los insumos generados y nos haga una recomendación y el compromiso del\nGobierno es tener en cuenta todos esos aportes y yo sé que en eso usted ha sido\nabsolutamente coherente porque usted ha sido, diría casi que excesivamente\ndemocrática escuchando a todo el mundo y mirando a ver si la ley de educación\nfinalmente era la recopilación de aportes de muchos y terminaron los muchachos\ntambién sin entender porque para los muchachos, no todos pero algunos de los que\nforman parte de la MANE como dijo el Representante Carlos Amaya, la única ley\nposible es la que subyace de ellos, del cerebro de ellos y del pensamiento de ellos y\nde la construcción de ellos y satanizaron esta propuesta de ley porque no era\nexclusivamente de ellos y porque seguramente en lectura de ellos los habían\nexcluido y entonces, uno sabe que no en todos pero hay una política allá metida en\nalgunos miembros de la MANE que prácticamente la única ley posible en educación,\nla única reforma posible en educación es la que hagan ellos, sin la participación de\notros porque si no se contamina y ellos terminan siendo los genios y los cerebros y\nlos únicos creadores del conocimiento y de la única verdad para reformar la\neducación en Colombia y eso tampoco es cierto.\nPor eso, por supuesto que es bueno que podamos recibir respaldos, apoyos, ideas,\npropuestas de muchos pensadores y personas que tengan el bagaje y el acervo\nintelectual para ayudarnos en materia de educación superior, pero yo creo, Ministra\nque como vamos, vamos a perder el año. Yo veo un Viceministro, no sé si todavía el\nViceministro Botero está como, viceministro de Educación Superior, él no existe,\nperdóneme que le diga con toda franqueza pero esa es una realidad que tenemos\nque ponerla sobre la mesa.\nYo le digo hoy, Ministra, yo salí supremamente apesadumbrado de la reunión que\ntuvimos acá hace ocho días porque me di cuenta que el planteamiento es el mismo\nde hace dos años, o sea, no hemos avanzada en nada en esa materia y me parece\nque recoge y nosotros en lo que tengamos que ayudarle a usted le ayudamos, si hay\nque citar aquí al Ministro y hay que suspender este debate hasta que el Ministro\nvenga acá pues lo hacemos, pero yo creo que ahí también se está fallando en ese\ntema del MEN, hay que revisar ese tema del, viceministro de Educación Superior.\nYo le digo señora, Ministra que no estoy nada contento con el tema y que quisiera\ntener un informe más detallado para poder lanzar un juicio evaluativo del tema, no\nme voy a extender más, pero le quiero decir que mi lectura puede que sea\nequivocada y ojala lo fuera así, es que hemos avanzado demasiado poco, una de las\nrazones de fondo es sin duda alguna es que a usted le toca salir a capotear lo que los\notros atacan; entonces, aquí creamos el tema del ICETEX y el día que el Presidente,\nal final del día anunció que se iba el ministro de Hacienda, en una reunión de\nbancada el Representante Wilson Gómez le dijo al Presidente que era sorprendente\ncomo todas las iniciativas del Congreso tenían un reparo en el ministro de Hacienda\ny no un reparo al comienzo de un proyecto, esperaba a que tuviera su debate en\nComisión de Senado si entraba por allá y en plenaria de Senado y en Comisión de\nCámara y cuando faltaba un día o cuando estaba puesto en el orden del día para\nmañana, entonces mandaba una carta diciendo que ese proyecto no es viable, que\nese proyecto no lo pueden aprobar porque no hay plata y entonces, el Ministro deja\nque se avance un año en el proyecto y faltando un día dice que no hay plata y salió\nen los medios a decir que ese proyecto del ICETEX no tenía financiación del Estado y\neso se lo puso en manos del Presidente, el Representante Wilson Gómez que\nlamentablemente ya se levantó de esta sesión. Y el Presidente le hizo una\ninterpelación y le dijo, “discúlpeme una interpelación, pues a mí tampoco me gustó\nla intervención del Ministro porque yo creo que ese es un tema prioritario”.\nEntonces, si al Presidente mismo le molestó una salida del Ministro en contra de\nunos temas, pues cómo no nos va a molestar más a nosotros. Yo creo que en ese\nsentido el Gobierno Nacional tiene que ser claro y decir: “si hay plata o no hay plata\npara la educación”, porque entonces, a qué le jalamos nosotros, cualquier iniciativa\nque propongamos acá no va a funcionar.\nPero señora, Ministra, yo creo que usted ha hecho un esfuerzo grande por mostrar\nresultados pero concretamente en este punto de educación superior yo creo que\nhay que hacer una citación puntual para ese tema, donde se pueda dar un informe\npormenorizado con indicadores, de acuerdo con el Plan de Desarrollo, en qué hemos\navanzado, en qué no hemos avanzado y cuánto alcanzaremos a lograr en este año y\nocho meses del presente Gobierno, pero yo en ese sentido señora, Ministra le\nconfieso hoy con tristeza que estoy muy desilusionado de lo que ha logrado el MEN\nen materia de educación superior y este Gobierno, me parece que en sentido lo que\nuno percibe es que no hay una voluntad de una política pública seria para que\ngaranticemos que el acceso al conocimiento, sobre todo de los colombianos más\npobres, sea una realidad de nuestro país.\nEntonces, recojo la proposición del Representante Diego Naranjo, hay que citar al\nministro de Hacienda aquí y que nos responda si hay recursos, y que por supuesto\nMinistra, podamos ojalá avanzar con hechos más concretos en esta materia del\nfortalecimiento de la educación superior. Muchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:09:00-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 67, "name": "H.R. José Edilberto Caicedo Sastoque"}