{"session": "Comisión Sexta Senado", "text": "Gracias doctor Jairo Ortega, gracias a mis\ncompañeros en general.\nHe estado atento al tema, creo que caleño y como vallecaucano debería desde luego\nconcitar interés un asunto que para poner en contexto a la Comisión, reviste\ngrandísima importancia, de una de las universidades más grandes y tradicionales de\nla ciudad de Cali que dicho sea de paso, doctor Juan Carlos Salazar recuerde usted,\nha tenido una tradición democrática. La universidad Santiago de Cali nace como\nsemioficial, tiene intervención del municipio, acompañamiento económico inclusive,\ncon una particularidad y es que ha sido tradición su cogobierno y mecanismos\ndemocráticos de gestión de la Universidad.\nEn mala hora en garras del clientelismo y siendo objeto, como lo ha dicho el doctor\nJairo Ortega adecuadamente, de hecho notorios públicos, muy graves de la\nuniversidad Santiago de Cali, recuerden ustedes que inclusive cierto gansterismo de\nla universitario llevó a que en los predios de la universidad murieran algunos\ndirectivos, de sus docentes, en fin la tragedia que ha vivido el Valle del Cauca en\ngeneral pero condensada, exacerbada en la universidad Santiago de Cali y claro, con\ntodo lo que ello implica, yo de suyo y solo con este abre-bocas digo que hay razón\npara convocar un debate, yo sí creo que lo hay. La magnitud de los hechos, la\ngravedad de lo que allí aconteció y sigue ocurriendo ameritan desde luego un\ndebate, en primer lugar.\nEn segundo lugar, creo que por la gravedad de los hechos, por la pertinencia, pues\ndesde luego que hubiera sido mucho mejor que estuvieran las autoridades\nuniversitarias, en eso concedo razón a lo que dijo el doctor Juan Carlos Salazar, no\nbasta con que esté el MEN, sino las autoridades universitarias correspondientes para\nque en in situ puedan referirse a una controversia que me parece que es muy\nimportante.\nDe paso, también quiero decir que encuentro pertinentes la mayoría de las\npreguntas, aquí no se trata de que entre parlamentarios nos hagamos una especie\nde evaluación del desempeño, pero si quiero decir que desde luego que resultan\npertinentes las preguntas que se formulan, por cuanto se han solicitado\ninvestigaciones a cargo del MEN y de otras autoridades, ha transcurrido un tiempo y\ndada la gravedad de los mismos y la permanencia de las situaciones que aquí se\ndescriben, naturalmente que resultan pertinentes varias de las preguntas. Las\npreguntas entre otras cosas y yo no vine a ser defensor de oficio del doctor Jairo\nOrtega, el doctor Jairo Ortega no pide que le muestren el expediente, pide cual es el\nestado de algunas de esas investigaciones y en ese sentido yo lo comparto.\nY también comparto lo que aquí se ha dicho, porque en efecto las soluciones a mi\nme parece que son bastante discutibles, las soluciones a la crisis que es verdad\nhereda el rector, pero en mi opinión un rector que no ha logrado desembarazarse de\nlos profundos mecanismos clientelistas que dejaron instalaciones en esa\nUniversidad, porque yo dudaría de calificarlo de bochinche, es decir, cuando\ntenemos en la sociedad colombiana organismos internacionales atentos al curso del\nclientelismo en la sociedad y en numerosos hechos de corrupción, no podemos\ndescalificarlos con el apelativo de señalarlos de bochinche, no, aquí hay hechos\nescandalizantes que han ocurrido en esa Universidad y que siguen ocurriendo. Entre\notras cosas, administraciones que se suceden tratando de liquidar cuentas con otras\ndenominaciones políticas en una puja permanente, de la cual doctor Juan Carlos\nSalazar, tengo toda la autoridad para referirme porque yo si no he hecho parte de\nabsolutamente ninguna de componendas que han llevado a la administración a los\nsucesivos sectores que se la han disputado y que tiene, para que veamos apenas una\nde sus expresiones, como resulta, bueno un consejo de la administración de 121\nintegrantes en relación con lo cual el pacto de cumplimiento que se había suscrito\nhablaba como en efecto aquí se ha señalado de su reducción a un número de 27.\nSe escamotean este tipo de soluciones que a todas luces, creo que hay una especie\nde consenso generalizado, son algunas de las medidas elementales que tenían que\nhaberse diseñado, pero a cambio, tal como el doctor Juan Carlos Salazar lo ha\ndenunciado y tal como el doctor Jairo Ortega lo señala, en cambio de ello las\nsoluciones son como lo ha dicho Juan Carlos Salazar, de romperse la cuerda por la vía\nmás delgada, la más débil, son solamente en lo que se ha señalado. Virtual reducción\nde los ingresos del personal docente, desvinculación de los más calificados, pero\nagrego, cobro de asignaturas que anteriormente estaban a cargo como deberían\nestarlo naturalmente en la Universidad y que se presentan por fuera de los pensum\ncorrespondientes, con la única finalidad de forzar a su cobro a la población\nestudiantil; y entonces, señora, Ministra averigüe lo que está ocurriendo con la\nasignatura de idioma extranjero, fue sacado del pensum de los “primíparos” pero\ncomo es obligatoria ante el MEN, no tiene empacho en cobrarlo por fuera del precio\nde la matrícula, lo cual de hecho se constituye en un aumento del precio del costo de\nla matrícula a cargo del bolsillo de los estudiantes, desde luego señora, Ministra que\nesto va perfectamente en contra de la política bilingüista del MEN.\nPero este es el dominio imaginativo que nos vienen a ensalzar del nuevo rector,\nambas intervenciones. Yo debo decir que discrepo profundamente de que este tipo\nde soluciones puedan seguirse dando en la universidad, oficial, semioficial o privada,\nporque estaríamos estimulando desde luego un fraude y naturalmente que de ese\nmodo, descargando la crisis sobre los hombros de los estudiantes y no sobre un\nconsejo, presenta una especie, no sé cómo llamarle, Ministra, una especie de\nmacrocefalia, un consejo de la universidad de más de un centenar de personas que\navergüenza por su composición, naturalmente objeto de lo que aquí se ha señalado,\npugnas feroces internas de carácter clientelar y esa parte de la cuerda que si es la\nmás voluminosa, desde luego que jamás ha sido posible romper. Yo creo que esas\nson las preocupaciones que ha planteado el doctor Jairo Ortega y que yo quiero\ndecir, respaldo muy a pesar de que no comparte ni de la nominación política del\ndoctor Jairo Ortega, ni de la del doctor Juan Carlos Salazar, ni de ninguna de las\ncuales ha mal administrado a esta Universidad desde hace décadas.\nPero lo otro que quiero señalar es que el siguiente expediente que ha utilizado este\nnuevo rector es ya no solamente descargar la crisis sobre los estudiantes de manera\nmal sana, sino adicionalmente perseguir a los contradictores dentro de la\nUniversidad, en un ajuste de cuenta clientelista desde luego, pero adicionalmente se\nllevan por los cachos la opinión crítica de la Universidad. Yo le decía, Ministra,\ndeploro que se haya perseguido a los sindicatos del modo como se ha perseguido,\nsindicatos que han tenido vocación no solamente pacífica sino democrática dentro\nde la Universidad, que han hecho sacrificios y esfuerzos porque la Universidad salga\nadelante, son los menos responsables de la crisis para que también precisemos,\nporque el clientelismo no lo instalaron esas organizaciones y han presentado\nfórmulas ciertas para tratar de salir de ellas, pero además señora, Ministra yo creo\nque esto raya en lo que podría ser una especie de cabeza de proceso laboral de\nescala internacional, el, director resuelve virtualmente despedir a casi toda la junta\ndirectiva del sindicato SINTRAUSC, deploro que así haya sido, ya lo había dicho en\nanterior oportunidad, lamento ya no solo lo que habíamos denunciado\nanteriormente, sino esta especie de ajuste de cuentas antisindical que avergüenza a\nnuestra sociedad.\nNaturalmente que también hay tercerizaciones laborales. Entonces, claro se\npresenta como si fuere la gran obra gerencial el hecho de que se deslaboralizan los\nderechos de los trabajadores, se acude al despido, a las minimizaciones de las\nplantas y a todo lo que ya sabemos como soluciones neoliberales.\nY finalmente, voy a reiterar dos cosas que dije la vez pasada para dejar meridiana\nclaridad de mi opinión política frente al tema; de una parte he rechazado los\nplanteamientos contra el doctor Jairo Ortega Samboni, porque he sostenido, pese y\nustedes lo saben, a algunas diferencias que puedo haber tenido con el doctor Jairo\nOrtega, pero el doctor Jairo Ortega sabe que hemos tenido diferencias leales frente a\nestos temas y que no cabe en mi espíritu democrático aceptación ninguna de este\ntipo ni de macartismos, ni de procedimientos que considero absolutamente infames;\npero además que he rechazado con vehemencia los hechos de la universidad del\nValle en los que resultara muerto un agente de la policía, he dicho que quien disparó\ndesde la Universidad, desde los predios hacia afuera lo hacía realmente contra la\nUniversidad y contra su corazón, su autonomía y su vocación democrática. Pero\nhaciendo esta aclaración, tampoco creo que las protestas estudiantiles, no la del\nviernes, estoy insistiendo, sino las que se hayan podido suceder en las universidades\nautoriza el constante ingreso del ESMAD al campus universitario.\nEn relación con ese tema señora, Ministra, también quiero dejar mi protesta, me\nparece que resulta inaceptable que todo este cúmulo de determinaciones se\nacompañe sencillamente con la presencia del pie de fuerza militar o de la policía, casi\nque como para disuadir el pensamiento crítico y las protestas pacíficas que en\nalgunas universidades se vienen adelantando. Denuncio que el actual rector cerró\narbitrariamente la Oficina de Integración Latinoamericana y Escuela de Cogobierno\nODILEC, un espacio de conquista del estudiantado y que lo hizo sencillamente por\nrazones de persecución, en este caso no clientelares sino políticas, a movimientos\nestudiantiles que tienen una filosofía distinta a la que comporta el señor rector.\nEn resumen señora, Ministra, yo no solamente comparto respetuosamente la\nconvocatoria del doctor Jairo Ortega, la suscribo, sino que también disiento de la\nversión según la cual no hay debates para hacer un debate a propósito de una\nsituación de una universidad que aún opino yo, sigue avergonzando con frecuencia a\nlos caleños y a los vallecaucanos. Muchas gracias señor Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:03:00-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 30, "name": "H.R. Wilson Neber Arias Castillo"}