{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, se me fue el hilo hombre.\nBueno reitero o retomo la exposición diciendo, Ministra que esta crisis económica y\nfinanciera llevó a que se redujera y se cogiera el hilo más delgado, los docentes, a\nrebajarles el valor hora cátedra porque había crisis. La Universidad Santiago de Cali\nes una de las universidades privadas más populares del Valle y yo diría que de\nColombia, compañero Wilson Arias, aparte de las públicas, porque es donde hemos\npodido estudiar la gente de estratos socioeconómicos 1, 2 y 3, allá no van los de\nestrato 4, 5 y 6, buscan otras, afortunadamente para ellos.\nPero hoy en día donde nosotros teníamos la oportunidad de pagar en tres cuotas,\nque es de las pocas universidades privadas, las demás son de contado, ahora ya no\nhay por la crisis económica y financiera. Medida buena o mala del nuevo rector, de\nlas nuevas directivas, no la estoy criticando pero esa crisis pasada que no es culpa\ndel nuevo rector, pues llevó a que ahora hay que pagar de contado, antes lo\npagábamos en tres contados, eso dificulta para los padres de familia tener que pagar\nde contado o ir a tramitologia del ICETEX o de otras entidades financieras porque\nestán allá y eso no es lo justo.\nPor eso, Ministra, cuando uno pedía en las preguntas, que me siento satisfecho\nporque no da respuesta, allí quien le elaboró este informe que creo que es la\nsubdirección, exíjales porque es que desde diciembre lo dice, desde el 2010\nmediante la resolución 11030 del 15 de diciembre de 2010 dispuso investigación\nadministrativa, casi dos años, 24 meses para decir si ha habido o no violación a los\nestatutos, si ha habido cumplimiento o no al pacto que se firmó, solamente se\nlimitan a decir que hay reserva, solamente se limitan a transcribir un procedimiento\nde investigaciones a las universidades que no lo estoy pidiendo, únicamente he\ndicho qué tiempo lleva y en qué estado actual están las investigaciones.\nCuando pido qué informe ha dado la revisoría fiscal dicen que hay reserva, en fin,\nseñora, Ministra quisiera terminar porque ellos presentan un informe en agosto 8\ndespués de un año y tres meses, quince meses donde eran tres meses y en ese\navance no se habla del tema del pacto de cumplimiento por el cual se generó la crisis\neconómica y financiera en la Universidad y que llevó a la toma. No quiero no pensar\nque la comunidad universitaria vuelva a tomar medidas de hecho para exigirnos a\nnosotros y a mí como Representante a la Cámara y que intervine para solucionar la\ncrisis y que levantaran la toma de la Universidad, por no tener un informe. En ese\ninforme estaba que este año había que elegir nuevos consejeros porque se dice que,\nporque como aquí no han dado informe de qué mal lo han hecho los consejeros\nactuales, esos ciento veintisiete consejeros, no todos perdón, hacen parte de la crisis\neconómica y financiera y eso era lo que había que corregir y no se ha corregido, por\neso no han querido venir a traer al Ministerio la reforma a los estatutos para que lo\navale, Ministra, eso es lo que hay que exigirle, si ya lo hicieron pero no lo han traído\nacá, ahora en octubre deben de hacer elecciones, o en noviembre o en diciembre\nporque ese fue el pacto que eso venía hasta este año 2012 y los estudiantes que se\ntomaron la Universidad, eso fue lo que les vendimos para que levantaran el paro, la\ntoma, y que iba a solucionarse la crisis económica y financiera.\nEntonces,, Ministra en estos momentos el Ministerio a través de quien, no sé, debe\nexigir el cumplimiento de ese pacto que no lo han traído, si usted lo lee y en la\nrespuesta lo dice, no lo han traído. Entonces, no están cumpliendo, quiénes, no sé,\ndebe ser el consejo superior, no el rector porque no es de su resorte. Si yo sé que ya\nse notificaron de unos cargos pero es que esa no es la solución, el Ministerio debe\ntener otras armas jurídicas para exigirles porque es que si no ustedes la hubieran\nintervenido o será que quieren que la intervengan pero ya no es culpa de nosotros.\nPorque hay un consejo superior que no quiere soltarse de allí ¿y sabe por qué\nMinistra?, Averígüelo. Todas las prebendas que tienen allí, que ese es el hueco fiscal\nque tiene la Universidad, en becas para familiares, en puestos, eso es normal y es\nbueno porque uno puede pedir un puestico para un familiar o para un amigo, pero\npor eso cuando ya se da la crisis y ya revienta el “florero de Llorente” pues ellos\ntienen que dejar ese poder que tienen allí, que lo dejen para que otros consejeros\nadministren la universidad Santiago de Cali y que no lo quieren soltar.\nLe voy a entregar el número de unas sentencias que hablan de la autonomía\nuniversitaria, porque le quiero leer tres renglones no más, por último, la Sentencia C-\n1435-00, o sea del 2000 y la T-142-09 de la Corte Constitucional: “es imprescindible\naclarar que la autonomía universitaria no puede ser entendida como una garantía\nabsoluta, sin límites que la regulen o racionalicen, ya que por estar de por medio el\nderecho fundamental al goce efectivo de la educación, la autonomía se predica\ndentro de un régimen democrático propio de un Estado Social de Derecho”; sobre\neste punto la Corte Constitucional en la Sentencia también T-515 de 1996 señaló y\nde ahí para allá se va hablando de que no hay una verdadera autonomía si se\ncontrapone con el derecho a la educación y por eso ellos no pueden hacer y\ndeshacer o hacer lo que quieren basados en su autonomía.\nEntonces, por eso, Ministra, yo seguiré pendiente porque así le respondí ayer a los\nque hicieron el panfleto, que mientras haya crisis económica y financiera, se violen\nlos estatutos, toque la calidad académica porque esto la toca. Usted cree que unos\ndocentes bien barato que les pagan, pues no van a tener el mismo ánimo, la misma\ndisponibilidad como docentes para dar sus clases cuando les bajaron sus valores de\nhora cátedra, eso daña la calidad y por eso hay que corregir lo que han hecho en el\npasado algunos directivos y algunos rectores, eso es lo que estoy exigiendo que\nmientras exista eso; compañero Juan Carlos Salazar bienvenido, aquí estará presente\nJairo Ortega Samboni exigiéndole al MEN, exigiéndole a la Universidad porque con\nese cuento de la autonomía universitaria eso está mandado a recoger si viola el\nderecho a la educación, porque si no el MEN o de pronto la cierra, y si la cierran Juan\nCarlos Salazar que usted no tuvo la oportunidad de estudiar allí, qué hacemos y que\nhacen ahora los pobres estudiantes de estrato 1, 2 y 3 a dónde van a estudiar si en la\nuniversidad del Valle y en la universidad Nacional no tienen cupo, porque yo lo dije\naquí hace algunos años, hace un año, dos años, yo iba a estudia en la del Valle pero\nno pasé de pronto no era porque hubiera sido bruto sino porque no habían tantos\ncupos para tanto estudiante de clase popular y ahí no caben por ser pocos los cupos\nque ofrecen las universidades públicas tuvimos que ir a estudiar a la Universidad\nSantiago de Cali.\nEntonces, no podemos permitir señora, Ministra que tenga que cerrarse la\nuniversidad Santiago de Cali, eso no lo podemos permitir, hay que sacar a los\ncorruptos de ahí de la universidad y en eso voy a estar vigilante. Muchas gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:01:20-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 21, "name": "H.R. Jairo Ortega Samboni"}