{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nCreo que hay varios temas en el tapete, yo podría decir que comparto la\npreocupación generada en el sentimiento de la Comisión, reconozco en todos mis\ncolegas una preocupación por este tema y sé que ha habido manifestaciones\nsuficientes de esa casi que angustia de la Comisión frente al asunto y en alguna otra\noportunidad también he compartido el sentimiento o por lo menos la manifestación\nsegún la cual hay que acompañar a la, Ministra.\nSin embargo quiero decirle, Ministra, comparto el límite al que el doctor Didier\nTavera señalaba, vamos llegando sobre el tema porque más allá de que la, Ministra\nmanifieste sus simpatías por ese discurso, pues digamos que el problema es de\nrealidad, de materialidad de los derechos y desde luego que no quiero hacer\nalusiones personales, pero también un Gobierno se puede comportar\ndemagógicamente presentando leyes así como una especie de política bifronte\nsegún la cual una especie de esquizofrenia en la Cartera, según la cual una Cartera\nobra en contravía de las otras y pienso que eso va teniendo un límite, es decir, no\nsea que los estudiantes y el pueblo colombianos lleguen a la conclusión de que le\nestamos jugando algo así como al policía bueno y al policía malo, en el cual la\npersona que está recluida sencillamente es sometida a distintas terapias\ndependiendo del momento en que pueda aflojar o abortar los procesos sociales, es\ndecir, creo que estamos en un momento de seriedad en la política.\nEntonces, yo no hablo del MEN solamente, hablo del Gobierno como tal; y en cuanto\nal Gobierno como tal, lo que debo decir es que es deplorable la situación en la que\nnos encontramos. Uno puede acercarse o disentir de lo que ha dicho el doctor Didier\nTavera dependiendo de cómo se mire. El doctor Didier Tavera ha dicho:\n“modifiquemos la ley 30 para resolver los asuntos del presupuesto”, yo diría que\npodría aproximarle al doctor Didier Tavera dependiendo de lo que haya querido\ndecir con el tema. Porque lo cierto es que según el artículo 86 de la Ley 30, no sería\nnecesario modificarse, fíjese usted, para que se le incremente los presupuestos a las\nuniversidades.\nSi hoy estuviéramos de acuerdo con el ministerio de Hacienda y el MEN y la\nComisión en que se requieren los recursos y yo creo que está meridianamente\nestablecido que requieren los recursos, si hoy lo concordáramos no era necesario\ndoctor Didier Tavera modificar la Ley 30 para que eso sucediera, lo demostró el\ndebate del año pasado, el año pasado la, Ministra sin modificación de la ley aseguró\nque se habían apropiado unos recursos y fue asunto de debate permanente en las\nplenarias, en las audiencias; Carlos Amaya, recuerdo se ocupó mucho de subrayar\nese hecho, no se necesitó modificar la Ley 30 para incrementar los recursos. De\nmodo que todo se sitúa en un problema de voluntad política y de demostración de la\nnecesidad.\nPero como un acto de justicia en lo que sigue, si me voy a dirigir a la funcionaria del\nministerio de Hacienda, porque yo, insisto, no puedo dejar de decir que encuentro\nsimpatías por la manifestación de la, ministra de Educación sobre este tema. Lo que\nhe dicho de entrada es, no vaya a ser que para los efectos prácticos tengamos una\nespecie de política bifronte que puede rayar en la demagogia frente a la gente, es\ndecir, nos echamos el discurso en pro de la educación, pero a la hora de nonas todo\nse sacrifica al momento de materializar el derecho, es decir, de qué nos sirve\npredicar los derechos constitucionales y legales y después a la postre en la\nmaterialización no aparecen los resultados. Ya había dicho, creo que un teórico\ngringo algo así como que algunos derechos de la Constitución son algo así como el\nderecho a dormir bajo los puentes, finalmente se predica pero a la postre en la\nmaterialización de esos derechos no se pueden cumplir.\n¿Cuál es la situación económica?. La, Ministra lo conoce, a los compañeros de\nComisión les he escuchado muy sesudas intervenciones sobre este tema, la doctora\nJuana Carolina Londoño acaba de dar unos datos, la doctora Juana Carolina Londoño\nviene muy preocupada, lo cuento públicamente: “a decirme mira Wilson la situación\nde algunos colegios y escuelas”, tiene una auténtica preocupación por ese tema, yo\nle digo también en algunos sectores universitarios y sé que en estos son discursos\ncompatibles, tenemos la misma preocupación porque tiene razón la doctora Juana\nCarolina Londoño en lo que ha dicho, pero yo quiero decirles, el 50% de la\ninfraestructura de los edificios de la universidad Nacional deben ser intervenidos y\nestamos hablando de una de las universidades que relativamente mayores recursos\nle ingresan. La universidad Nacional con el 50% de los edificios sin ser intervenidos,\n¿Cuánto vale esa intervención?, Me lo explicará, pero según el informe que tengo\nvale dos billones de pesos y el presupuesto para todas 33 universidades es 2.4\nbillones de pesos.\nSi responsablemente, ahora de qué estamos hablando, estamos hablando inclusive\nde situaciones de sismo-resistencia para la universidad, varias localidades y me lo\nniega Carlos Amaya, de la universidad Nacional han tenido que ser desalojadas por\nrazones de virtual desplome de los edificios. Esto yo no tengo que contarle este\nrelato a la, Ministra, yo sé la, Ministra lo conoce, me temo que también lo sabe el\nministerio de Hacienda. Entonces, hay que decirle con honradez a la población\ncolombiana que esta es la situación; 2.4 billones de pesos para la totalidad de las 33\nuniversidades públicas y dos billones únicamente para la Nacional. Yo puedo dar fe\nque la universidad del Valle hace esfuerzos muy grandes para hacerle\nmantenimiento, pero igualmente tiene esas necesidades y creo que cada uno en las\nregiones podríamos elevar una especie de memorial de agravios sobre el tema de la\nuniversidad, pero tiene que sumarse a lo que aquí ha dicho la doctora Juana Carolina\nLondoño muy acertadamente, es que no solamente son nuestros jóvenes\nuniversitarios, son nuestros niños, son las poblaciones en todos los niveles etarios\nque tienen derecho a asistir a la universidad.\nCon ese déficit acumulado solamente en materia de infraestructura pues tenemos\nnoticia de las necesidades económicas y por eso he dicho que me refiero\nprincipalmente al ministerio de Hacienda para hacer la siguiente cuenta; el aumento\nde cobertura en la educación superior ha dado de que de un millón de estudiantes\nen la educación en el año 2002; en el 2010 más o menos 1.600.000 estudiantes, hay\nincrementos de la matrícula oficial consistentes, que median mucho más de lo que\nha sido el incremento del crecimiento real de los aportes a las universidades, estoy\nmencionando, solamente voy a mencionar dos cifras,, Ministra usted lo conoce, la\nComisión lo conoce, pero el crecimiento promedio real en los mismos años a que he\nhecho referencia solamente es del 1.3% de la tasa de crecimiento para los ingresos\nde estas universidades, hubo años de crecimiento negativo, doctor Jairo Ortega, el\naño 2002, -3.7%, el año 2004, -1%, el año 2008, -2.8% y a esta tasa de crecimiento de\nlos aportes a la universidad, desde luego que tiene que acumularse un desfase que\nexplica a lo que hoy estamos asistiendo.\nSeñalo esto para decir, que es una lástima que la Ley 30, por eso decía que tenía\nrazón también el doctor Didier Tavera, según se le mire, es una lástima que la Ley 30\nno haya establecido ritmos de crecimiento obligatorios más allá de lo que predica\nque es un mínimo que desde luego, aún el Gobierno cumpliéndolo podría\nsencillamente dejar en déficit permanente a la universidad pública.\nQuería señalar básicamente estas, creo que hay muchas más por decir, pero me\naplico al tema principalmente de la financiación. Yo, Ministra la estuve escuchando a\nusted con atención, discrepo respetuosamente de la lectura que usted ha hecho de\nla participación estudiantil, creo que no ha sido así, pero no me quiero quedar en ese\npunto de la polémica a propósito de cómo se ha participado. La realidad señora\nMinistra es que tenemos en frente dos situaciones, un posible proyecto de los\nestudiantes que han anunciado la presentación de su exposición de motivos y de su\ncontenido de articulado, nos consta, Ministra que han venido haciendo esfuerzos en\nla comunidad universitaria por discutir; yo he tenido la fortuna de asistir a muchas\nuniversidades del país y particularmente en mi región, en las discusiones que en la\nuniversidad pública y privada se adelanta y esperamos que, insisto, haya lugar a un\nproceso de convergencia entre el Gobierno y el movimientos estudiantil sobre este\ntema, sobre la base que se respeten los pactos ya convenidos en materia de que se\ndé lugar legislativo, hay un lugar legislativo a que se presente ese encuentro.\nYo no puedo decir que avalo las 40 reuniones que usted ha hecho, que se han\nrealizado, tengo opiniones bastante disímiles de los estudiantes, pero para no\nquedarnos en ese punto solamente lo registro y adicionalmente señora, Ministra, le\nagrego algo que me parece muy importante y que es con lo que quisiera concluir; el\ntema financiero se nos volvió principal y al hacerlo le hablo al Gobierno y desde\nluego que no caigo en la ingenuidad de dejar de aprovechar la presencia del\nministerio de Hacienda en esta oportunidad.\nHay un debate, yo volveré sobre él más adelante, mis compañeros han escuchado mi\npreocupación sobre el tema de la financiación a cargo de todo el gasto de seguridad\ny defensa, permítanme sencillamente anunciar lo siguiente; cuando la ley de regalías\ndispone que una parte de los recursos se destinen a inversiones físicas en educación\ny a desarrollo de infraestructura para mejorar la calidad de la educación, creo que\nestá abriendo un espacio para resolver este problema en particular; señores del\nministerio de Hacienda y en esto quiero decir, la, Ministra lo planteó en el debate,\ncreo que en los debates hay que ser leales, sobre todo cuando tenemos diferencias\nimportantes tenemos que ser leales, la, Ministra en una audiencia planteó la reforma\nen las regalías con destino a la educación, en esa oportunidad se angustió mucho la\nMinistra porque y fíjense la utilidad de estos debates, el movimiento estudiantil le\nmostró a la, Ministra que el proyecto no contenía,, Ministra tal vez usted no recuerde,\nen ese momentico no contenía estos acápites que acabo de señalar. A la postre\naparecen, pues bien, creo que es el momento de utilizarlos.\nYo elevaría e invito a la Comisión para que de consuno pidamos, si es que queremos\nrespaldar al MEN sobre el tema de la universidad, reclamemos que esta parte de la\ndestinación de las regalías tenga un incremento notorio de modo que se responda al\nespíritu de ciencia y tecnología y se responda a lo que aquí se nos dijo, es que la\nmermelada no solamente era para las regiones, la mermelada también es para el\nsector educativo, muy sensible, estoy absolutamente persuadido que esta Comisión\nacompaña esa reclamación.\nFinalmente, Ministra, le reitero una invitación a usted y al ministerio de Hacienda,\ndoctora Gloria Patricia Rincón para que me ayude a corresponderla, el próximo\njueves trece vamos a estar con el movimiento estudiantil, con Carlos Amaya, con las\notras expresiones hablando de este tema, queremos hacerlo con el ánimo más\nconstructivo y serio posible, el momento es delicado, démonos la oportunidad de\nhablar en serio y de cosas serias, de modo que podamos de verdad hacer un\nacumulado de opinión, de conocimiento y de resultados sobre este tema. Muchas\ngracias.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:06:20-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 50, "name": "H.R. Wilson Neber Arias Castillo"}