{"session": "Comisión Sexta Senado", "text": "“Proposición aditiva a la 029: Cítese a la Comisión Sexta de la Cámara\nde Representantes al señor ministro de Hacienda, doctor Mauricio Cárdenas\nSantamaría, a la señora, ministra de Educación Nacional, doctora María Fernanda\nCampo Saavedra, al, director Nacional de Planeación, doctor Mauricio Santamaría,\ninvítese a los miembros del Sistema Universitario Estatal SUE, a la junta directiva de\nFENARES, para que informe y expliquen la disponibilidad de recursos destinados a la\neducación superior en el presupuesto general de la nación en la vigencia del año\n2013.\nAdicionalmente para que informen y expliquen en lo que tiene que ver con los\nrecursos específicos destinados a los créditos ICETEX con 0% de interés.\nFirmado, Diego Alberto Naranjo y otros”\n“Proposición: La Comisión Sexta de la Cámara de Representantes atendiendo las\nsiguientes invitaciones: Primero, la, directora ejecutiva de ANDIARIOS, doctora Nora\nSanín y la junta directiva del Congreso Colombiano de Publicidad en cabeza de la\ndirectora ejecutiva, doctora Clara Carvajal Uribe, invita a la Comisión en pleno a\nparticipar en la 17ª edición del Congreso Colombiano de Publicidad Sin Fronteras\n“Nada es Igual”, que se llevará a cabo los días 3, 4 y 5 de octubre de 2012 en las\ninstalaciones del Hotel Las Américas en la ciudad de Cartagena de Indias”.\n“El presidente ejecutivo de la Cámara Colombiana de Infraestructura, doctor Juan\nMartín Caicedo Ferrer, invita a la Comisión en pleno al Noveno Congreso Nacional de\nla Infraestructura “Para un nuevo país, infraestructura con visión renovada” que se\nrealizará los días 21, 22 y 23 de noviembre del año en curso en el Centro de\nConvenciones de Cartagena, evento que congrega anualmente a la dirigencia oficial,\ngremial y política, encabezada por el señor, Presidente de la República, Juan Manuel\nSantos y su equipo de Gobierno, los voceros de los bancos multilaterales y los\nempresarios vinculados al sector”.\nAutorícese el desplazamiento de los Honorables Representantes integrantes de esta\nComisión así como los funcionarios, Secretario y Subsecretario, respectivamente.\nFirmado por todos los integrantes de la Comisión Sexta de la Cámara de\nRepresentantes.\n“Proposición: Apruébese la realización de una audiencia pública en el salón de\nsesiones de la Comisión Sexta de la Honorable Cámara de Representantes con\ntransmisión en vivo por el Canal Institucional y el Canal del Congreso para discutir en\ntodo al proyecto de ley 013 de 2012 Cámara “por el cual se establecen normas para\ninstalación, despliegue y medición de la infraestructura de comunicaciones\ninalámbricas y se dictan otras disposiciones”. Invítese por medio de la Secretaría de\nla Comisión Sexta de la Cámara de Representantes a los siguientes funcionarios:\nMinistro de TIC, ministro de Salud y Protección Social, ministro de Medio Ambiente,\ndirector de la Aeronáutica Civil,, director de la CRA,, director de Fedemunicipios,\ndirector de la ANE, presidente de ASOMOVIL y presidente de ACIEM.\nFirmado Carlos Andrés Amaya Rodríguez, Representante a la Cámara por Boyacá,\n“Cítese a debate de control político al ministro de TIC, doctor Diego Molano Vega e\ninvítese a la presidente de la Unión Temporal Fibra Óptica Colombiana, doctora\nAlexandra Reyes, para que presente ante la Comisión Sexta de la Honorable Cámara\nde Representantes el estado actual del plan nacional de fibra óptica, de conformidad\ncon el cuestionario anexo”.\nFirmado Carlos Andrés Amaya Rodríguez, Representante a la Cámara por Boyacá, y\nanexa los cuestionarios tanto para el ministro de la TIC como para la presidenta de la\nUnión Temporal de Fibra Óptica.\nY otra proposición: “Cítese al doctor Alfred Ignacio Ballesteros Alarcón,, director\ngeneral de la Corporación Autónoma Regional de Cundinamarca CAR, para que\nresponda algunas inquietudes relacionadas con el funcionamiento y entrega a\nalgunos municipios de Cundinamarca de las 23 plantas de tratamiento de aguas\nresiduales PTAR para el próximo 19 de septiembre de 2012, de conformidad con el\ncuestionario anexo a la presente, incluyendo temas atinentes a la laguna de\nFúquene.\nDe igual manera, invítese a los alcaldes de dichos municipios para que expongan las\nconsecuencias en materia tarifaria y ambiental con la prestación de dicho servicio\npúblico”.\nFirmado José Edilberto Caicedo Sastoque, Representante a la Cámara, Luis Guillermo\nBarrera Gutiérrez, Representante a la Cámara departamento de Boyacá.\nSometa a consideraciones las proposiciones leídas señor Presidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:11:30-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 82, "name": "Fernel Enrique Diaz Quintero"}