{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Un saludo muy especial a los\ncompañeros y a la, ministra de Educación Nacional y antes de intervenir, compañera\nJuana Carolina Londoño, yo diría que esta Comisión casi nunca hemos podido tener\nla oportunidad de tener al ministro de Hacienda, que hemos dicho jocosamente que\npuede ser el mejor ministro de Educación, porque es con el que pelamos a toda hora\nlos recursos para la educación y entre ellos la educación superior y todos proyectos\nque se tiene por parte del Gobierno Nacional y nosotros para la calidad de la\neducación y para mayor cobertura de la educación.\nEntonces, venir los delegados doctora Juana Carolina Londoño, eso no sirve para mí,\ncon respeto lo digo, eso no sirve para nada. Yo no sé compañeros, ustedes que dirán\npero si el propio ministro saliente se comprometió a hacer todos los esfuerzos para\nbuscar mejores recursos para la educación superior y eso no quedó sino en palabras,\nni en letra muerta yo creo, sino en palabras. Entonces, yo creo que sin la presencia\ndel Ministro que yo sé que está empezando en esa Cartera, no vamos a lograr que\nusted, ministra de Educación, pues logremos un buen presupuesto para la educación,\nyo creo que eso no sirve.\nEmpiezo con mi debate,, Ministra, de control político frente a una situación de la\nUniversidad Santiago de Cali, quiero reiterar lo que dije ahora hace ocho días, gracias\na los compañeros que pudieron pronunciarse rechazando ese panfleto donde decían\nque yo estoy buscando que se intervenga la universidad, que soy un caníbal y que lo\nque estoy buscando es que se perjudique a la universidad y se sancione, porque eso\nno es cierto. En mi cuestionario es muy claro referente a cómo va el\nacompañamiento que está haciendo el ministerio de Educación Nacional MEN, de un\npacto de mejoramiento y cumplimiento que se firmó en mayo de 2011 del año\npasado, cuando la Universidad Santiago de Cali fue tomada por los estudiantes, algo\nmuy delicado porque es una universidad pacífica, tranquila, pero cuando la\ncomunidad universitaria y concretamente los estudiantes, ven tantas\nirregularidades, ven tantas anomalías, ven que la calidad académica se está\ndeteriorando y ven una crisis económica y financiera, pues protestan y utilizaron las\nvías de hecho y se tomaron la universidad, eso fue un hecho notorio en Cali, en el\nValle y en Colombia y que eso no lo podemos permitir y ahí es donde empezó a\ngestarse la intervención de la universidad pero que con mi modesta gestión creíamos\nque no era conveniente la intervención sino un acompañamiento.\nLos estudiantes no querían la intervención y se logró el acompañamiento,\nacompañamiento que con una delegada del MEN se firmó un pacto con los\nconsejeros de esa época, no sé si están actualmente, parece ser que sí y que en tres\nmeses se presentaría un informe del avance, como era reducir el número de\nconsejeros de 127 a veinte y pico, reducir el periodo, modificar estatutos, mejorar el\ntema de bienestar universitario y por ende la calidad y la selección de docentes. Esa\ncrisis, se comprometieron en mayo que yo estuve presente en el edificio del FES\nseñora, Ministra, a cumplirlo y hoy más de junio, julio, agosto, septiembre, 16 meses\nno se tiene resultados.\nAquí en las respuestas, desafortunadamente, pasivamente con respeto lo digo, el\nMEN dice “sin embargo a la fecha la Subdirección de Inspección y Vigilancia del\nMinisterio no ha recibido solicitud de ratificación de los estatutos”, y por allá en otra\nde las respuestas dice que “hay autonomía universitaria”. Pero le voy a citar unas\nsentencias señora, Ministra, de pronto no es abogada pero lo puede leer y ahí le hago\nuna crítica a la Subdirección de Inspección y Vigilancia que es la que le debe de dar la\nmano a usted en estos casos, porque una cosa es la autonomía universitaria que está\nen la Ley 30 de 1992 y unos decretos reglamentarios y otra cosa es lo que quieran\nhacer con la comunidad universitaria, eso no lo podemos permitir. Ni la comunidad\nuniversitaria de la cual yo hago parte como egresado, ni el Gobierno Nacional en\ncabeza del MEN.\nPero tampoco podemos permitir que despachos del Gobierno Nacional no tomen\ndecisiones prontas y cuando digo decisiones prontas y presenten los informes del\npor qué se generó la crisis, con eso no quiero decir que se esté buscando que se\nsancione la universidad, no, que se le diga a la comunidad universitaria por qué fue\nla crisis económica y financiera, porque esto afectó la imagen de la universidad, esto\nafectó el no pagar unas obligaciones legales, laborales, parafiscales, de seguridad\nsocial, de aportes a pensiones, todo esto, obligaciones al Estado. Entonces, cuando\nuna universidad está incumpliendo con eso, el MEN tiene el deber de entrar a\ninvestigar y dar resultados, pero no, con estas respuestas evasivas que\ndesafortunadamente usted las firma, pero alguien le hizo las respuestas, que aquí no\nresponde nada señor, Ministra después de 16 meses.\nTiene que haber ya unos resultados ¿cuáles? No sé, pero no es justo que después de\n16 meses y cuando ya la comunidad universitaria vuelve y me dice “Jairo Ortega\nusted intervino -perdónenme la redundancia- para que no se interviniera la\nuniversidad y fuéramos dirigidos por alguien que nos iban a mandar desde Bogotá”,\ny se hizo un acompañamiento, se confió en ese consejo superior; pero es que ese\nconsejo superior señora, Ministra y no estoy hablando mal del actual rector, porque\nhan dicho que es que yo estoy en contra del actual rector, no, el actúan rector\ndentro, ingresó nombrado por el consejo superior en mayo cuando hubo la crisis,\nque salió el anterior rector y lo que se dice entre los estudiantes es que hubo tantas\nirregularidades avaladas por el consejo superior, que no quieren traer aquí al MEN la\nreforma de estatutos porque ellos quieren continuar y al continuar ellos, pues\ncontinúan las irregularidades, continúan las investigaciones que uno no se explica\npor qué no han dado resultados esas investigaciones en la universidad Santiago de\nCali.\nVoy a citarle unas sentencias para que las tenga en cuenta y si quiere se las hago\nllegar, donde hablan de la autonomía universitaria. Es que una cosa es la autonomía\nuniversitaria, otra cosa es lo que quieran hacer allá las directivas con la autonomía\nuniversitaria porque si; mire que en estos momentos, Ministra, esa crisis económica y\nfinanciera llevó a que se le redujera el costo del valor hora cátedra a los profesores,\ncomo decimos popularmente compañeros y usted que es líder estudiantil, llevaron\ndel bulto los pobres docentes, porque había que reducirle porque había que mermar\nel déficit económico y financiero de todas las irregularidades que estaban haciendo\nlos anteriores directivos. Reitero que no es el actual para que no se preocupe el\ncompañero Juan Carlos Salazar del Valle del Cauca, pero si tienen que haber unos\nresultados de esa investigación, de la auditoría y cuando yo pido aquí informes de\ncómo va la auditoría, para decirle a la comunidad universitaria si se violaron o no\nprocedimientos, si se han violado los estatutos, si en realidad “ha habido desastre\neconómico y financiero en la universidad y por eso hay déficit”.\nPor eso hoy los estudiantes, compañero Wilson Arias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:00:40-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 17, "name": "H.R. Jairo Ortega Samboni"}