{"session": "Comisión Sexta Senado", "text": "Era también para hacerle un reconocimiento a la\nseñora, Ministra; frente a este tema de la DIAN que me acaba de llegar, por eso no\npuedo perder esta oportunidad y es que pues al doctor Juan Ricardo Ortega aquí lo\ncitamos, todos firmamos ese documento y de nuevo vuelve a respondernos, que me\nacaba de llegar este documento donde él dice frente a lo planteado por él en algún\nmomento por los medios de comunicación, que nos preocupó demasiado frente a la\nposibilidad de que en la reforma tributaria que el Gobierno Nacional sometería a\nconsideración al Congreso, frente al régimen impositivo aplicable a las entidades de\neducación superior sin ánimo de lucro y su incidencia en las asociaciones,\nfundaciones y corporaciones de esta naturaleza.\nNos preocupó demasiado porque aquí hemos defendido la educación, para nadie es\nun secreto que cuando se le impone una carga tributaria a un producto, en este caso\nla educación, eso inmediatamente se le traslada al consumidor final y el consumidor\nfinal indudablemente en la educación es ni más ni menos que el alumno, si estamos\nbuscando la cobertura, si estamos buscando la calidad, si estamos buscando que\ncada día el alumno lo podamos llevar a los pupitres, mal podríamos pensar en\nimponer esa carga y por eso se le ha solicitado en dos ocasiones al, director de la\nDIAN y en dos ocasiones nos responde donde dice que todavía no hay nada en\nconcreto.\nY aquí en otro párrafo él dice que es importante tener en cuenta que el señor\nministro de Hacienda se posesionó hace poco y que en su momento dará las\ninstrucciones que considere pertinentes frente a la reforma tributaria y como le\nestamos mandando razón al Ministro, entonces por par favor llévele la razón\ntambién que si están trabajando sus técnicos en crear una carga impositiva a las\nentidades de educación superior sin ánimo de lucro que no siga trabajando en eso,\nque mas bien lo dediquen esos funcionarios a otras cosas porque están perdiendo\ntiempo, porque lo que es esta Comisión no va a acompañar, porque aquí estamos\ntodos de acuerdo con eso, en que haya una carga impositiva para estas entidades y\nlo más seguro el Congreso en pleno no lo va a apoyar.\nEntonces, si la respuesta del, director de la DIAN es que le tiene que preguntar al\nseñor ministro de Hacienda, entonces, de una vez que el ministro de Hacienda lo\ntenga claro, porque ese es el reconocimiento que le quería hacer a la señora, ministra\nde Educación, que cuando se dio esta situación ella salió a defender la educación y\nque no estaba de acuerdo con eso, y como lo dije la otra vez: “Pedro cómo estamos\ny vos mochando orejas”. Entonces, no hay plata y ahora le quieren inclusive volver\nmás onerosa esa situación para nuestros estudiantes; entonces, bajo ninguna\ncircunstancia se le va a permitir al ministerio de Hacienda, además porque está\ndesacatando un orden del Presidente, el Presidente dijo que no iba a haber más\ncargas, que iba a haber una redistribución, pero para la educación señora, Ministra\nusted que defendió tanto ese tema, no se va a permitir.\nEntonces, por favor que le lleve ese mensaje al señor ministro de Hacienda. Muchas\ngracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:08:00-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 60, "name": "H.R. Iván Darío Agudelo Zapata"}