{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, es ya sobre el tema que ha\nconvocado la Representante Juana Carolina Londoño y Ciro Rodríguez.\nEl tema es amplio sobre el presupuesto y yo creo que en este momento no están las\ncondiciones para nosotros debatir, rasgarnos las vestiduras y que no está el ministro\nde Hacienda, entiendo que acaba de ingresar a la Cartera del Ministerio, pero yo\nquiero ser optimista. Dra. Gloria Patricia Rincón, con el anterior hubo un\nmomento en que suspendimos el debate hasta que viniera el Ministro, es la única\nvez y allí prometió y todo se quedó en palabras.\nYo propondría Presidente y compañeros que suspendamos el debate, Juana Carolina\nLondoño, hasta que venga el Ministro; con respeto de Gloria Patricia Rincón, alguien\npropuso vámonos una comisión o toda la Comisión a donde el Ministro, no, es que\ndebe ser aquí de cara al país y que toda la comunidad universitaria de todas las\nuniversidades públicas se den cuenta de que estamos luchando por un Presupuesto\ny ahí, Ministra, si me gustaría que usted tuviera liderazgo porque es que como dijo\nDidier Tavera, usted es muy querida con nosotros, la queremos, siempre ha estado\ncon nosotros, pero uno ve que para el ministerio de Hacienda para todos los\nministerios sacan recursos, para Vivienda se lo merecen, para Defensa se lo\nmerecen, para vías también.\nHace poquito vi el anuncio del Presidente Juan Manuel Santos, sin reforma a la\njusticia, plata para la justicia, se lo merecen. ¿Y la educación qué?, y usted es muy\namiga del Presidente, ahí es donde yo pido a usted liderazgo. Mire ese proyecto el\n054 que pretendíamos articular la educación media con la educación superior,\ntécnica y tecnológica, donde errores de allí del ministerio de Hacienda, donde\nreconocían que no era un billón que necesitaba, ni 900.000 millones, ni 600.000 lo\nreconocían, que a lo último eran 200.000 millones, como lo dijo Carlos Amaya ahora,\nson 200.000 millones y el, Presidente decía eso está dentro de mi programa de\ngobierno y usted también lo repetía y ahí quedó, porque el ministro de Hacienda\nporque él es el que lo firmaba, yo sé que él de pronto no sabía los horrores que\nestaban cometiendo sus funcionarios al ir reconociendo cuando contestaba de que si\nen realidad estaba equivocado, no eran estos los alumnos, no era esa la plata que se\nnecesitaba, para lo último terminar en 200.000 millones de pesos y a lo último no\nhubo liderazgo suyo, Ministra y usted es muy amiga del Presidente, yo creo que por\neso fue ratificada también.\nEntonces, ahí es donde le pido a nombre de todos esos estudiantes pobres que\nquieren seguir, continuar su educación superior ese liderazgo.\nY compañeros, pues no sé quien la redactará, tratemos que suspendamos porque ya\nvan a ser las dos, nosotros estamos citados ahora en bancada de la U con el ministro\ndel Interior, este es un debate que necesitamos al Ministro que aquí alguien lo dijo,\nel mejor ministro de Educación es el ministro de Hacienda pero no viene porque es\nel de la plata, ella se la pide pero de pronto como que no le exige, no se le enoja.\nMinistra y nosotros aquí necesitamos es cuentas claras, esto no es con cuentos, esto\nes con cuentas, con plata, se necesita mejorar la calidad, mejorar la cobertura,\nmejorar la educación superior.\nEntonces, yo propongo eso, que se suspenda el debate o de pronto Juana Carolina\nLondoño que fue la citante, para hasta que venga el ministro de Hacienda y lo\ncomprometamos con la educación superior así como han sacado recursos para otros\ntemas importantes para la calidad de vida de las personas. Muchas gracias\nPresidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:08:40-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 64, "name": "H.R. Jairo Ortega Samboni"}