{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente y al doctor Wilson\nGómez muy amable por permitirme este espacio, señora, Ministra, la funcionaria del\nministerio de Hacienda.\nLa verdad yo no quería hablar, porque siento muchas tristezas y quizá no debería\nhablar del tema de educación porque usted sabe del afecto que le hemos tenido en\nesta Comisión, vemos que parece ser que usted no ha tenido los instrumentos\nsuficientes y por eso uno de mis sueños cuando comencé en esta Comisión, recuerda\nera tener al ministro de Hacienda sentado al lado de la, ministra de Educación porque\nsé que el problema es de plata y tuvimos la posibilidad de preguntarle si usted se\nsentía cómoda o no con el presupuesto que tiene el MEN y usted tuvo la fortaleza o\nel carácter de decirle que no.\nUsted acaba de ser ratificada, y me imagino que usted se ha hecho muchos\ncuestionamientos de si realmente va a tener instrumentos o no para continuar\ntimoneando semejante Cartera tan importante, donde yo particularmente, repito,\nhe sentido muchas tristezas, fuimos el doctor Wilson Gómez y yo, los que éramos\ncoordinadores del proyecto de reforma a la educación, es un compromiso muy\ngrande, no sé si ahora haya suficiente capacidad, aspiro a que en este segundo\nperiodo señora, Ministra, con la confianza que le ha dado el señor Presidente, esto\ntiene que cambiar de alguna manera y a pesar de que usted ha hecho cosas, mire\nque cuando salen a recorrer el país, a rendir cuentas, saca pecho la educación, así no\nse le reconozca o más bien poco a esta Comisión o al Congreso de la República,\ntemas del ICETEX, peleamos aquí juntos por la sostenibilidad del sistema y bueno, se\nlogró pero ahora parece que no hay el tema de la plata.\nY otros temas más, “bilingüismo” uno va a Hacienda y que problema para la plata y\nusted ayudando desde el MEN, pero que problema para la plata, eso era lo que no\nquería decir, pero lo dije; pero aprovechar el tema del ministerio de Hacienda que\nme parece fundamental, me preocupa que solamente en el ministerio de Hacienda\nlos técnicos el único ejercicio o uno de sus mayores ejercicios para que después no\nme digan que estoy siendo excluyente, es el de buscar la plata para las 100.000\nviviendas y es un tema que a la, ministra de Educación le pido que siempre los llame\na los técnicos, porque yo siempre lo he dicho en varios escenarios, pareciera ser que\nla estructura mental, con el respeto que se merecen los funcionarios del ministerio\nde Hacienda es el tema de la plata y claro, a ellos les toca, esa es la función de ellos\nindudablemente.\nPero solamente quiero dejar como reflexión esto al país, no se les olvide que si\neducamos a nuestros jóvenes colombianos, quizá no vamos a necesitar subsidios de\nvivienda, ellos mismos van a tener con qué comprar sus viviendas. Indudablemente\nlas viviendas impactan ya mismo, inmediatamente y cuando buscamos esta\nComisión fue románticamente buscando el tema de la educación, obviamente el\ntema de vivienda puede ser por otra Comisión y a todo el mundo se lo he dicho y\naquí muchos venimos de un origen con muchas dificultades, pero cuando nos\nsentamos en un pupitre pudimos comprar nuestro techo, por eso ese es el llamado\nde atención al ministerio de Hacienda, que cuando vamos a buscar la plata para la\neducación no se les olvide que no es un gasto, es una inversión, y quizá se demore\nun poquito más, pero ese nos va a permitir que todos los jóvenes de este país\npuedan tener un techo si el ministerio de Hacienda cambia un poco su estructura,\nque no sean tan rígidos en que para los temas de educación es muy difícil conseguir\nla plata. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:07:00-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 55, "name": "H.R. Iván Darío Agudelo Zapata"}