{"session": "Comisión Sexta Senado", "text": "De todas maneras la presidencia agrace a la doctora Gloria Patricia\nRincón que ha estado durante casi toda la sesión aquí presente, ella es la\nsubdirectora de desarrollo social del ministerio de Hacienda, a su asesora también y\ndesde luego la presencia del señor Viceministro, que yo entiendo perfectamente que\nnos comprende, doctor Germán Arce, él debo dejar constancia porque así, que él ha\ndejado en la Secretaría unas copias de las citaciones que hoy tenía el señor ministro\nde Hacienda, pero desde luego también le queremos decir que para el martes 25 de\nseptiembre queda convocada la citación del señor ministro de Hacienda nuevamente\ndentro de un debate que va a haber obviamente con TIC, con educación superior, de\npronto señora, Ministra alcanza a estar, vamos a citarla a las ocho de la mañana del\nmartes 25 de septiembre; y le quiero informar a los señores de la Comisión que\nmañana no hay sesión porque el señor, director del SENA no está y no hemos tenido\nponencias para primer debate y pedirles el favor a los señores Representantes que\nnos permitan.\nMe dice el Secretario que hay excusa del, director del SENA por escrito. Entonces,\npara qué venimos mañana de pronto. Me dice la Secretaría, yo llegué un poco tarde\npero más temprano que usted doctor José Caicedo a la sesión, que ya hablaron con\nel Honorable Representante Wilson Gómez que es el citante y les quiero decir\ntambién que a partir de la próxima citación de funcionarios vamos a ceñirnos\nestrictamente al reglamento; primero vamos a darle la palabra a los señores\nRepresentantes que firman la citación, que son citantes, después hablan los\nfuncionarios y después viene la intervención del resto de los Honorables\nRepresentantes para que tomemos orden en ese sentido.\nDe todas maneras también mañana a las cinco tendremos reunión con la señora\nministra de Transporte, doctor José Caicedo y señores Representantes.\nSeñora, ministra de Educación, doctora María Fernanda Campo, le reitero en nombre\nde toda la Comisión, de la Secretaría y Subsecretaría, de toda la planta de personal\nde la Comisión Sexta nuestra gratitud, nuestro reconocimiento. A todos los\ncolombianos un saludo especial y esperamos que las respuestas de la señora\nMinistra lleguen a ustedes para reflexión, para análisis, para que nos aporten\ntambién porque estos debates se enriquecen en la medida en que recibamos la\nopinión también del pueblo colombiano, a usted señor, viceministro de Hacienda\nmuchas gracias, doctora Gloria Patricia Rincón muchas gracias y a todos ustedes muy\namables, muchas gracias a todos los colombianos.\nAgotado el orden del día se levanta la sesión de la Comisión Sexta Constitucional\nPermanente de la Cámara de Representantes, siendo las dos y treinta y dos minutos\nde la tarde (2:32 p.m.).\nSILVIO VASQUEZ VILLANUEVA                 JOHN JAIRO ROLDAN AVENDAÑO\nPresidente                                Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO              JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                                Subsecretario\nProyectó: Asdrúbal Oviedo Cáceres", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:13:20-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 92, "name": "H.R. Silvio Vasquez Villanueva John"}