{"session": "Comisión Sexta Senado", "text": "Muchas\ngracias señor Presidente, agradezco a los Representantes citantes en el día de hoy\npara tener la posibilidad de compartir dos temas por los cuales he sido citada y\nconvocada en el día de hoy; en primero lugar, el tema que tiene que ver con la\nuniversidad Santiago de Cali, comentarles en qué estado van los procesos que\nestamos nosotros adelantando desde el MEN para velar por la calidad de la\neducación en esta institución tan importante para el municipio de Cali y para toda la\nregión del Valle del Cauca. Quiero muy rápidamente referirme a este tema para ya\ndespués entrar en materia desde el punto de vista presupuestal que obviamente es\nlo que tiene impacto a nivel nacional.\nEn el año 2010 y con esto quiero dar son los antecedentes, recibimos una serie de\nquejas de carácter administrativo, de carácter fiscal, de carácter financiero, de\ncarácter laboral con respecto al manejo de la universidad Santiago de Cali, que de\npaso quiero decirles y recordarles que es una universidad de naturaleza privada, sin\nánimo de lucro, donde el Gobierno Nacional no tiene asiento en su consejo superior,\ndonde no está representado ni el MEN, ni el señor, Presidente de la República como\nsi sucede con las universidades públicas del país.\nPues bien, con base en estas quejas en el año 2010 abrimos una investigación de\ncarácter administrativo contra la universidad Santiago de Cali y contra sus directivos,\npracticamos las pruebas correspondientes y quiero decirles que en este año se\nformuló un pliego de cargos por presuntas irregularidades contra el rector anterior,\ncontra el ex-rector y contra el actual rector, hasta ahí vamos en estos momentos. En\nla investigación administrativa que realizamos desde el MEN se trasladaron pruebas\na la Fiscalía General de la Nación porque consideramos que había un presunto\nincumplimiento de normas que tienen que ver con el ordenamiento penal, le\ncompulsamos también copias a la Procuraduría General de la Nación porque\nconsideramos que presuntamente no se había cumplido con requisitos para la\ncelebración de contratos, le compulsamos también copias al ministerio de Trabajo\nporque había incumplimiento en el pago de los parafiscales y todos estos procesos\nestán en curso en las respectivas instituciones.\nParalelamente quiero comentarles que hace quince día enviamos cuatro pares\nacadémicos a la Universidad, uno para que se encargara de revisar todos los temas\ninstitucionales, dos pares académicos para que se encargaran de revisar todos los\ntemas de carácter académico y un especialista para que mirara todos los temas\nfinancieros, en el transcurso de un mes deberemos tener ya los informes definitivos\nde estos pares académicos que son de vital importancia para saber qué acciones\ntomamos hacia adelante.\nEvidentemente la Universidad en desarrollo de su autonomía adquirió una serie de\ncompromisos en un plan de mejoramiento, ha venido teniendo cumplimiento de\nalgunos temas, en otros no y precisamente por eso en buena parte enviamos\ntambién estos pares académicos y estos expertos para que hicieran la revisión in situ\nde cómo está la situación al interior de la Universidad.\nUna de las recomendaciones que hicimos en su momento era de que deberían\nrevisar la conformación de su consejo directivo, como bien lo decía el Representante\nJairo Ortega, es un consejo que tiene 121 miembros, entonces, imagínense como se\nlleva a cabo una sesión de un consejo directivo cuando hay 121 miembros. La\nrecomendación que hicimos nosotros desde el MEN respetando su autonomía\nuniversitaria era que ese consejo por supuesto para que operara y fuera un\nverdadero soporte para la administración y para el rector, debería reducirse a un\nnúmero sensato y convinieron ellos reducir de 121 a 27 el número de consejeros, sin\nembargo, quiero dejar constancia que hasta este momento no se ha presentado\nante el MEN la solicitud oficial para ratificar esa decisión de cambio de los estatutos.\nDe manera que hoy por hoy la Universidad sigue funcionando con ese consejo\ndirectivo, como lo acabo de mencionar.\nYa para terminar el tema de la Santiago de Cali quiero decirles que ese es el estado\nde los procesos que en estos momentos estamos nosotros adelantando, tenemos\nque esperar los resultados de estos estudios que realizaron los pares académicos,\nque insisto, estuvieron en días pasados en la Universidad, hemos compulsado copias\nante las otras entidades de inspección y vigilancia para lo de su competencia y\ncontinuaremos nosotros en desarrollo de nuestra investigación administrativa,\nadelantando las averiguaciones correspondientes para tener lo más pronto posible\nuna decisión definitiva con respecto a la Universidad en los distintos frentes. No\npuedo entrar con mayor detalle en el avance de estas investigaciones porque\nobviamente tengo que honrar y velar por el debido proceso, buena parte de las\npruebas allegadas pues obviamente forman parte del acervo y de reserva del\nsumario y por supuesto no me puedo referir a ellas hasta tanto el MEN no tome las\ndecisiones correspondientes de carácter administrativo.\nYa con esto presento un informe bastante resumido de cómo ha sido el proceso, el\nestado del mismo, las decisiones que hemos tomado y el avance del mismo.\nCon respecto al tema presupuestal, quiero decirles y ratificarles el compromiso que\ntiene el Presidente Juan Manuel Santos y su Gobierno y de manera particular esta\nministra de Educación con fortalecer la educación en nuestro país, en todos los\nniveles educativos, partiendo de la primera infancia, pasando por la educación\npreescolar, básica y media, hasta llegar a la educación superior y de formación para\nel trabajo.\nQuiero decirles que se han hecho esfuerzos muy importantes aumentando el\nfinanciamiento, ¿Que son suficientes? Claro que no, que se requieren más recursos\nde origen público, por supuesto que sí. Y yo simplemente quiero dar unas pocas\ncifras para ilustrar el tema.", "external_id": "#dra-maría-fernanda-campo-saavedra", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:09:20-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 69, "name": "Dra. María Fernanda Campo Saavedra"}