{"session": "Comisión Sexta Senado", "text": "No doctor Jairo Ortega Samboni, yo le puedo aceptar\na usted cualquier debate en donde usted quiera, pero usted lo que no tiene derecho\nes a decirme es que yo estoy haciendo un mandado, usted me tiene que respetar, yo\nno estoy haciendo ningún mandado, estoy defendiendo una administración y es la\nactual y lo he dicho de frente, pero no me diga que estoy haciendo un mandado, ni\ntengo empleados tampoco, ni estudié en la Santiago de Cali, pero no se refiera para\ndecir que yo estoy haciendo un mandado, a mí aquí no me han pagado para que yo\nvenga, yo vengo con unos resultados y a mí el MEN no me ha invitado a ninguna\nreunión, que le quede claro, yo he solicitado las citas con la, ministra de Educación y\nella le puede refrendar que yo con mi asistente he pedido la cita, a mí no me ha\ninvitado ni el consejo superior, ni me ha invitado nadie, yo mismo, yo no estoy\nhaciendo ningún mandado, ni soy clientelista, ni mi grupo político está metido en la\nuniversidad Santiago de Cali, nada, soy amigo de Carlos Andrés Pérez sencillamente,\nlo conozco, conozco su administración, igualmente conozco los resultados de la\nadministración, como soy amigo del rector de la universidad Autónoma Luis H. Pérez,\ncomo soy amigo del rector de la universidad del Valle y de todas las universidades,\nde la UCEVA y de todas las universidades del Valle del Cauca; pero lo que si no le\npermito a usted, ni a nadie es que usted me venga a irrespetar a mí diciéndome que\nyo estoy haciendo un mandado.\nMe parece que usted ya lo demostró una vez en la plenaria cuando habló sobre un\nventilador que repartió de todo, creo que usted antes, de pronto de hablar si debería\npensar lo que va a decir para que no ofenda a sus compañeros, ni ofenda al país.\nMuchas gracias señor Presidente.", "external_id": "#hr-juan-carlos-salazar-uribe", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:03:40-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 35, "name": "H.R. Juan Carlos Salazar Uribe"}