{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, saludar muy\nespecialmente a la señora, Ministra, a la funcionaria del ministerio de Hacienda.\nEste importante debate que la Comisión ha emprendido de escuchar a los diferentes\nministros que tengan que ver con la Comisión para analizar el porcentaje de\nparticipación en el Presupuesto Nacional, tiene precisamente ese fin, de buscar estos\nsectores que son fundamentales para el desarrollo de nuestro país y lograr\nsensibilizar al Gobierno Nacional para que se puedan obtener unos mayores recursos\ny principalmente en materia de educación, yo quiero; resaltar que por primera vez\nve uno en el Presupuesto Nacional unas inversiones importantes para la primera\ninfancia y ahí es donde diría uno, está el fin fundamental de mejorar la educación,\nporque aquí hay que reconocer que nuestro sistema educativo y principalmente el\nsistema educativo superior es un sistema educativo inequitativo, no todos llegan con\nlas mismas condiciones a la educación superior y por eso es importante mirar la\nprimera infancia y de esta forma poder generarles a todos la misma oportunidad de\npreparación y de esta forma construir una mejor educación y más ahora cuando\nnosotros tenemos un auge minero, tenemos un importante crecimiento de nuestro\npaís y está demostrado. Si ese crecimiento no lo invertimos en educación, ese auge\nnos llega precisamente ahí, ese desarrollo, hasta que tengamos ese crecimiento, la\núnica forma de invertir en prosperidad y de poder proyectar una sociedad es en la\nmedida en que podamos hacer unas inversiones importantes en educación nacional.\nPor eso, Ministra, esto es un trabajo que debemos hacer en conjunto con las\nComisiones Sextas y principalmente con el ministerio de Hacienda y Planeación\nNacional para que logremos priorizar unas mayores inversiones en materia de\neducación tanto en infraestructura como se ha planteado aquí en buscar las bases\npara que nuestra educación tenga una mejor calidad. Muchas gracias señor\nPresidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:06:40-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 52, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}