{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO\nPROPOSICION No. 032-12\n1. Sírvase informar sobre el estado actual de las investigaciones que se siguen en\ncontra de la U.S.C., el tiempo que lleva cada investigación a partir de la queja o\ndenuncia, y el resultado de las mismas indicando responsabilidades.\n2. Mediante Resolución No. 11030 del 15 de diciembre del 2010 del ministerio de\nEducación se ordenó la apertura de la investigación administrativa en contra de\nla U.S.C., sírvase informar su estado actual, si existe fallo definitivo debido a\nque lleva ya casi dos (2) años de la apertura, sino explicar jurídicamente el\nporqué de un pronunciamiento final?\n3. Mediante oficio del 30 de mayo de 2012 dieron respuesta a mi derecho de\npetición radicado con el número 2012ER52340, y en el punto 3 informan que\ncomisión traslado a otras autoridades como la Fiscalía General de la Nación,\nProcuraduría General de la Nación y el Ministerio del Trabajo. Sírvase informar\nque actuaciones inicio el M.E.N. por estas posibles conductas irregulares o\ndelictivas?\n4. Sírvase informar si el pacto de cumplimiento generado en virtud de la crisis que\nse dio en la U.S.C., y por ello tomada por las vías de hecho por estudiantes\ntrabajadores y docentes de la misma, ¿se ha dado cumplimiento?, lo anterior\nporque se hizo la misma pregunta en el derecho de petición No. 2012ER52340\npero en la contestación no se dio respuesta, pareciera que la evade.\n5. Igual sucede en la respuesta a la pregunta No. 5, se reitera solicitud de si el\nM.E.N. requirió a la revisoría fiscal contratada por la U.S.C. en virtud de la crisis\neconómica y financiera por los malos manejos, y de su contestación o informe\nde lo revisado, no de una investigación que tenga reserva legal.\n6. ¿Sírvase informar si considera que el termino de la investigación administrativa\nya venció, y si se le debe dar un informe a la comunidad universitaria de la\nU.S.C.?\n7. En el pacto de cumplimiento, uno de los puntos que exigía la comunidad\nuniversitaria, era la reducción del número de consejeros (de 121 a 27), para\naliviar la crisis económica-financiera y el déficit, porque esos recursos se\nnecesitaban para el pago de los aportes a salud, R.P., pensión, cajas de\ncompensación familiar, ICBF y SENA. ¿Sírvase informar si el M.E.N exigió el\ncumplimiento y el de todo lo pactado en el documento firmado en mayo del\n8. Reposa en el M.E.N. queja y denuncia contra el rector Carlos Andrés Pérez de\nhaber contratado prestación se servicios con diferentes E.S.E. del Valle del\nCauca, violando el estatuto de contratación como contratista y la ley 1150 del\nhay investigaciones disciplinarias en curso en la Procuraduría Provincial de Cali.\n¿Sírvase informar la investigación adelantada por el M.E.N., sus resultados en\nvirtud de la grave violación a la ley por una I.E.S.?\n9. ¿Para el M.E.N el incumplimiento de las obligaciones laborales y su posterior\nviolación al contratar estando inhabilitado no es una falta grave de unas I.E.S.,\nque afecta la calidad académica, la buena imagen y el debido cumplimiento de\nfunciones de una I.E.S?\n10. ¿Cuál es la función del M.E.N. como ente regulador y vigilante del debido\ncumplimiento de las I.E.S., o cuál es su deber?, ¿no estaría incurriendo el\nM.E.N. en una omisión al cumplimiento de sus funciones que desencadenaría\nen una falta gravísima disciplinaria?", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T10:58:00-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 0, "name": "H.R. Jairo Ortega Samboni"}