{"session": "Comisión Sexta Senado", "text": "Presidente, yo si quisiera que la señora, Ministra,\nprimero excusarla de cualquier eventual, además porque nos lo está avisando con\ntiempo y ella siempre ha sido muy juiciosa en todas sus citaciones y también un\nfavor señora, Ministra, si nos puede enviar a cada uno de los miembros de la\nComisión una información más detallada, ojalá con un comparativo y un paralelo,\nporque usted da unas cifras pero es muy importante comparativamente y también\nen proyección de lo que falta de este Gobierno como tal, comparativo como tal con\nel Plan de Desarrollo.\nY le pido un favor señor Presidente, no podemos escuchar al Viceministro, en eso me\ndisculpa señor Presidente con el respeto que se merece el funcionario, porque es\nque todos los que estamos acá representamos muchos electores y aquí no podemos\njugar teléfono roto, eso lo jugamos hace mucho rato, acuérdese cuando, me\nimagino que usted también lo jugó, cuando alguien le decía a uno una cosa y\ndespués llegaba totalmente a su destinatario final, y más cuando nuestro compañero\nde bancada el doctor Carlos Andrés Amaya acaba de decir que una funcionaria del\nministerio de Hacienda dice que el problema de la educación no es de plata y la\nseñora, Ministra lo acaba de decir si es de plata, que si es de presupuesto y lo\nvenimos planteando.\nEntonces, con el respeto que me merece el señor Viceministro, que pena pero aquí\nnecesitamos es al Ministro, no que alguien le diga al otro porque ella va a contarlo o\nle contó al Viceministro lo que escuchó y eso no se puede así señor Presidente, qué\npena, con el respeto que se merecen los funcionarios del Ministerio pero aquí\nnecesitamos es al ministro de Hacienda.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:12:10-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 86, "name": "H.R. Iván Darío Agudelo Zapata"}