{"session": "Comisión Sexta Senado", "text": "Muchas gracias doctora Gloria Patricia\nRincón.\nPues la intervención mía básicamente es de presupuesto, esta Comisión\ndefinitivamente comprometida con la educación, lo hemos demostrado en todas las\nsesiones en los diferentes controles políticos que hemos llevado a cabo. Doctora\nGloria Patricia Rincón bienvenida y qué bueno que nos acompañe, porque si no\nhemos sentido huérfanos de parte del ministerio de Hacienda, lo hemos dicho en\nvarios veces y verdad que tenemos toda la razón para pedirles que de verdad nos\nacompañe.\nA ver, hay un proyecto que considero y lo he manifestado también ene veces, que es\nde los más importantes que hemos sacado adelante en esta administración de más\nde dos años que llevamos con el Presidente Juan Manuel Santos y es un proyecto\ndonde todos, Presidente,, Ministra, Comisiones, Congreso y yo diría, todos los\ncolombianos tenemos identidad en ese proyecto y es el que tiene que ver con los\ncréditos ICETEX 0% intereses, yo creo que todos los colegas en las diferentes\nregiones lo conocen, ya le hemos dado todo el crédito a ese proyecto doctora Gloria\nPatricia Rincón; es más, quiero dar fe que en la visita que el señor Presidente nos\nhizo al departamento del Quindío habló específicamente de ese proyecto, pero yo si\nquiero hacerle la reflexión; un proyecto tan importante pero si no están hoy\nasignados los recursos o los vamos a asignar en el presupuesto, pues sencillamente\nno hemos nada, porque eso es con recursos.\nMinistra, yo si quiero preguntarle lo siguiente: ¿El ministerio de Educación ha hecho\nel presupuesto, el cálculo aproximado de cuánto necesita el Ministerio para darle\nrespuesta a todos esos jóvenes que el próximo año van a ir a solicitar el crédito\nICETEX 0% interés que tanto nosotros lo hemos divulgado en los diferentes\ndepartamentos?. Eso tiene que haber un estudio, porque esto no es decir denos un\npeso, pues habrá que hacer el estudio y decirle más o menos el presupuesto de\nacuerdo a las estadísticas, de acuerdo a los datos que tiene el MEN y el ICETEX,\npoderle decir al país, en los próximos y no es el próximo año que debe quedar claro,\nnecesitamos un presupuesto para los próximos seis años, donde el próximo años ese\ncrédito que se le va a dar a los colombianos, pues dentro de seis años o siete años\nempieza a devolverlos cuando empiecen a pagar ese crédito, pero van a ser, los\npróximos años que se necesita ese presupuesto, pero si no hay claridad en ese tema\nme parece que vuelvo y repito, todos hablando el mismo idioma y el Presidente y me\npreocupa es eso, es que el Presidente en los diferentes acuerdos para la prosperidad\nestá hablando de ese tema y como de verdad cae de bien., Ministra usted que estuvo\nallá en el departamento del Quindío se dio cuenta de verdad de que es un proyecto\nbien importante y que yo sé que todos los colombianos están con esa expectativa de\nque ahora si va ha haber una cobertura, se va a disparar la cobertura en educación\nsuperior, porque me parece que esa es una forma clara.\nPero lo que decía el colega Didier Tavera, la, Ministra tiene toda la intención, quiere\ntrabajar el tema, convencida la Comisión, pero doctora Gloria Patricia Rincón y en\nesto yo si quiero que usted nos ayude, que lleve ese mensaje claro, que este\nproyecto es importante si hay recursos, con una gran ventaja, que no solo la\nComisión Sexta de Cámara y Senado está del lado de ese proyecto, sino que en\nPlenaria lo hemos demostrado que definitivamente los congresistas hoy que\nestamos en ejercicio no tenemos duda alguna de apoyar este tipo de proyectos en\neducación.\nDe manera pues que yo si quería conocer esos datos, Ministra, de cuánto es que\nnecesitamos para el presupuesto del próximo año para esos créditos ICETEX, porque\ntampoco podemos decir que son billones, porque tampoco, es que no tenemos la\ninfraestructura podemos disponer de muchos recursos, pero si no hay las\nuniversidades, ni los espacios en los cupos ni la infraestructura pues tampoco, pero\npor eso le digo yo, debe hacer un estudio serio que yo sé que usted es juiciosa en su\nMinisterio, para decirle vea ministerio de Hacienda necesitamos estos recursos para\ndarle cumplimiento a ese gran proyecto que es una necesidad y que ya está\naprobado. Muchísimas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:06:00-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 48, "name": "H.R. Atilano Alonso Giraldo Arboleda"}