{"session": "Comisión Sexta Senado", "text": "Señor Presidente, ya le toca usted moderar el debate, aquí las\nproposiciones son presentadas por el doctor Jairo Ortega Samboni y la doctora Juana\nCarolina Londoño.\nLa Secretaría se permite informar que el ministro de Hacienda envió la siguiente\nexcusa:\n“Doctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario General Comisión Sexta\nCámara de Representantes\nASUNTO: Citación a control político Presupuesto 2013, ministerio\nde Tecnologías de la Información y las Comunicaciones, ministerio\nde Educación.\nRespetado Secretario:\nReciba un cordial saludo. Ruego le manifieste a los miembros del Honorable\nCongreso de la República, la importancia que tienen las citaciones formuladas y\nagradezco de antemano las invitaciones que hace a esta Cartera.\nSin embargo, pido excuse al ministro de Hacienda y Crédito Público, Mauricio\nCárdenas Santamaría por no poder asistir al control político que se llevará a cabo el\ndía martes 11 de septiembre de 2012 a las 10:00 a.m., relacionados con el\nPresupuesto 2013, específicamente en lo correspondiente al ministerio de\nTecnologías de las Comunicaciones y Educación, debido a que a esa misma hora está\natendiendo la citación realizada por la Comisión Tercera de Cámara, relacionada con\nla situación pensional y presupuestal de los miembros de las fuerzas militares y a las\n11:00 a.m. estará en la citación de la Comisión Cuarta del Senado, relacionada con la\nejecución presupuestal en materia de gasto social en el régimen subsidiado POS\nFOSYIGA.\nNo obstante, dada la importancia del tema a tratar, asistirán los subdirectores de los\ntemas correspondientes, Gloria Patria Rincón, subdirectora de desarrollo social, y\nJuan Francisco Arboleda, subdirector de infraestructura y desarrollo económico\nquienes estarán apoyando el desarrollo de este debate.\nCordial saludo,\nFdo.\nDIANA MARGARITA VIVAS MUNAR\nSecretaria General\nMinisterio de Hacienda y Crédito Público”.\nSeñor Presidente, la Secretaría ordenó el ingreso a la doctora Gloria Patricia Roncón\ny al doctor Juan Francisco Arboleda, no sé si están aquí dentro del recinto. Y también\nla Secretaría se permite informar que el señor Procurador General de la Nación no\nenvió excusa señor Presidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:00:00-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 13, "name": "Fernel Enrique Diaz Quintero"}