{"session": "Comisión Sexta Senado", "text": "Esa\nplata asignada para atender niños menores de cinco años pasa del MEN se le\ntransfiere al ICBF pero me dejan a mí una partida presupuestal para asumir las\nnuevas funciones que yo tengo en atención inicial para la primera infancia que tiene\nque ver exclusivamente con suministrar una educación inicial de alta calidad para los\nniños menores de cinco años. Pero hay algo bien importante y es el incremento que\nhay de un año para otro en el gran presupuesto de inversión, no es que solamente\nyo haya redistribuido la participación de los recursos de inversión entre los distintos\nprogramas, sino que el presupuesto de inversión del 2012 al 2013 se incrementa\npara educación en un 18%.\nYo quisiera focalizarme principalmente en lo que tiene que ver con educación\nsuperior porque pues ese ha sido como el gran debate y yo si quiero decir que ha\nhabido un crecimiento bien importante, particularmente si uno mira el crecimiento\ndel ICETEX, el financiamiento del ICETEX uno observa que del año 2012 a 2013 el\npresupuesto asignado para el ICETEX es de cerca de 400.000 millones de pesos con\nun crecimiento del 22%, eso como financiamiento para la demanda. Ahora miremos\nfrente a la oferta, frente a las instituciones de educación superior, particularmente\nlas universidades, a las universidades para el año entrante está previsto que les\ngiremos 2.4 billones de pesos para financiar nuestras 32 universidades públicas, eso\nen cuanto a funcionamiento y en inversión son 110.000 millones de pesos.\n¿Qué crecimiento se tiene de un año a otro? Como bien lo han dicho ustedes\nseñores Representantes, la Ley 30 que hoy está vigente, que no se ha modificado\nestablece que el crecimiento de las universidades, lo que se le gira es con base en el\nIPC. Pues bien, como bien se ha dicho, honrando el compromiso que asumimos\ndesde el MEN con los rectores y con la comunidad académica se incrementaron este\naño los recursos en términos reales en un 3%, eso fueron 66.000 millones de pesos\nque hacen base. ¿Qué se tiene previsto para el año 2013? Seguir honrando nuestra\npalabra que quedó consignada en el proyecto de ley que fue construido de manera\nparticipativa, y para el próximo año se tiene un incremento previsto, adicional al IPC\nde otro 3%.\nUstedes me dirán, “Ministra estos recursos importantes”, el incremento pero no son\nsuficientes y les respondo que tienen toda la razón, ese 3% que de todas maneras es\nimportante, que demuestra el compromiso del Gobierno y de este Ministerio con\nincrementar los recursos para nuestras universidades públicas por supuesto que no\nson suficientes, ¿Qué estoy haciendo yo en estos momentos particularmente con el\nministerio de Hacienda y con Planeación Nacional?, estamos trabajando juntos como\ntoca y corresponde para ver cómo hacemos para incrementar en algo adicional los\nrecursos que van a financiar a nuestras universidades públicas; que insisto, son unos\nrecursos muy importantes que ascienden para el 2013 a 2.4 billones, pero es\nimportante que ustedes vean en su conjunto cómo la participación del\nfinanciamiento para la educación superior ha venido creciendo en el tiempo y dentro\nde la participación total de los recursos de inversión del MEN pues ha cobrado\nmayor participación frente al financiamiento para otros niveles educativos.\nDecían ustedes, el doctor José Caicedo que no veía los resultados en materia de\neducación superior, bueno, eso lo que quiere decir es que hay una gran\ndesinformación y yo no he sido capaz de comunicar los logros que hemos obtenido\nen estos dos primeros años de Gobierno en materia de educación superior. El país\ntiene que saber que el MEN y lo que hemos venido nosotros haciendo en materia de\neducación superior trasciende la reforma de la educación superior y se asimila que el\nMEN iguala la reforma, no, hemos tenido grandes avances señores Parlamentarios\nen materia de incremento de cobertura, en materia de mejoramiento de calidad, en\nmateria de disminución de la deserción en todos los niveles educativos, en materia\nde incorporación de innovación y nuevas tecnologías en nuestro sistema educativo y\nen mejoramiento de la gestión al interior del MEN con nuestras entidades\nterritoriales, y tanto es así que hoy la señora, Contralora me ha dado la razón.\nEl año pasado precisamente en ese proceso de mejoramiento de la gestión en todo\nel sector, en todas las acciones que he adelantado desde el MEN para cuidar esos\nrecursos públicos para la educación que son sagrados, pues les comenté a finales del\naño pasado el, Presidente de la República informó personalmente en un acuerdo\npara la prosperidad que gracias a unas auditorias de matrícula había adelantado este\nMEN el año pasado a quince entidades territoriales habíamos encontrado con\nnuestras auditorías que habían 130.000 niños fantasmas en el sector educativo a los\ncuales o por los cuales se habían reconocido 250.000 millones de pesos.\nPues bien, ¿qué hice yo desde el MEN? Lo primero que hice desde el año 2012 fue a\nesas entidades territoriales que tenían niños fantasmas les retiré o les disminuí,\nmejor, esos recursos para el presupuesto 2012, ¿Qué hice con esa plata, 250.000\nmillones? Pues los redistribuí de manera eficiente entre todas entidades territoriales\npara mejorar la calidad de la educación, hoy la señora, Contralora dice que en\ndesarrollo de las auditorías de matrícula encontró más o menos el mismo número de\nniños fantasma y que ya inició las acciones correspondientes desde el punto de vista\nfiscal y el señor Procurador General de la Nación con base en las auditorías que yo he\nrealizado en este MEN ya ha destituido a varios ex-mandatarios locales, alcaldes y\ngobernadores, precisamente por haber utilizado o inflado la información de la\nmatrícula que es absolutamente vital para el sector porque con base en la matrícula\nyo distribuyo el SGP, con base en la matrícula se contrata la alimentación escolar,\ncon base en la matrícula se contrata, se compran libros, con base en la matrícula se\ndefine la planta docente, con base en la matrícula se contrata con privados cuando la\nplanta docente y el sector oficial no es suficiente para atender toda la matrícula en\nun municipio o en un departamento.\nPor eso le he anunciado al país que en este segundo semestre voy a ir hasta el último\nrincón de Colombia, ya iniciaron mis auditorías, contar niños hasta la última aula de\nclase, al sitio más recóndito de Colombia, para tener todos los colombianos la\ncerteza de que cada peso que yo giro para financiar la educación de nuestros hijos,\nde nuestros niños, de nuestros jóvenes en el sector educativo sea para financiar\nniños que efectivamente existen, niños que son de carne y hueso, niños y jóvenes\nque efectivamente están yendo a nuestras instituciones educativas oficiales. De\nmanera que hoy yo creo que esa es una noticia muy importante la que la señora\nContralora le ha dado al país.\nVolviendo nuevamente a nuestro tema de carácter presupuestal, ustedes han\nplanteado la necesidad de allegar más recursos para financiar a nuestras\ninstituciones de educación superior, comparto plenamente ese pedido que ustedes\nhacen y esa solicitud, insisto, yo espero tener buenas noticias en los próximos días\nde que ese 3% que está ahí reflejado de incremento en el presupuesto para nuestras\nuniversidades públicas pueda ser entonces aumentado ojalá en el mayor porcentaje\nposible; y yo le quisiera decir también al Representante José Caicedo que hemos\navanzado en cobertura en educación superior en un año, en el año 2011\naumentamos la cobertura de un 37% a un 40%, ¿Ello qué quiere decir?, Que se\ncrearon 176.000 nuevos cupos en educación superior en todos los niveles\neducativos, ya vamos en el 40% de cobertura en el año 2011 y tenemos tres años\npara cumplir nuestro compromiso, dijimos la meta con el Presidente Juan Manuel\nSantos es que en año 2014 y eso se cuenta a final del 2014 vamos a tener un 50% en\ncobertura, vamos cumpliendo la meta en cobertura, vamos cumpliendo la meta en\nmejoramiento de calidad, hoy tenemos más instituciones de educación superior que\ntienen acreditación de alta calidad, ya llegamos a 24 instituciones de educación\nsuperior, hoy Colombia tiene más programas que tienen acreditación de alta calidad,\nsuperamos los 800 programas; ¿Eso qué quiere decir?, Que más de 600.000 jóvenes\nen Colombia están estudiando en instituciones o en programas que tienen\nacreditación de alta calidad.\nY algo adicional muy importante, la gran obsesión de este MEN es llegar con\neducación superior de buena calidad a las regiones de Colombia y quiero decirle que\nsolamente en el año pasado llegamos con educación superior a 55 nuevos\nmunicipios de Colombia, hoy tenemos una cobertura del 67% de municipios en\nColombia con los cuales o a los cuales les llega el servicio de educación superior de\nbuena calidad, con programas de apoyo, de fomento, de acompañamiento desde el\nMEN, solamente por mencionar algunos de los avances que hemos tenido nosotros\nen materia de educación superior. Y algo final.", "external_id": "#dra-maría-fernanda-campo-saavedra", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:10:20-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 75, "name": "Dra. María Fernanda Campo Saavedra"}