{"session": "Comisión Sexta Senado", "text": "Bueno, muy rápidamente, pues uno ya es\nescéptico en este tipo de debates si esto genera algún resultado o no, siempre pasa\nlo mismo, se dice que se necesitan recursos, que la educación es importante y pues\nnunca se le dedican recursos importantes. De acuerdo a la prioridad que tiene el\nGobierno pareciese que la educación no es importante porque no se le asignan los\nrecursos necesarios.\nYo respaldé la iniciativa del doctor Wilson Gómez del tema del ICETEX aún cuando\ndesde la universidad pública, doctor Wilson Gómez usted sabe que todos ven como\ndemoniaco al ICETEX porque es precisamente la contradicción de la financiación de\nla oferta y es cómo existe una entidad, por qué el Estado fortalece una entidad que\nes una entidad financiera y no fortalece la financiación de la oferta directa\ndirectamente.\nPero yo entendí lo mismo que usted entendió doctor Wilson Gómez, es que hay\nestudiantes que no van a la pública y que esa cobertura no llega a ellos y que hay\nestudiantes de muy escasos recursos que el ICETEX les sirve y yo entiendo dentro del\nejercicio de que no podemos estar en la realidad o en la utopía que todos queremos\ny es que todas las universidades sean públicas, que es necesario avanzar. Y lamento\nprofundamente que hoy esté pasando esa situación de que no tengan los recursos\npara financiar esta ley y respaldo de alguna manera la petición del doctor Wilson\nGómez de que eso se solucione. Sin embargo yo quisiera profundizar en el tema de\nla financiación de la oferta que yo creo que es la verdadera responsabilidad del\nEstado y es financiar las universidades pública.\nYo creo que esta Comisión debería hacer algo que hacen otras Comisiones para\nhacerse respetar y es citar al Ministro y si no viene pues negarle la excusa y eso los\ntrae, a mí me parece que hay que hacerlo, porque llevamos cuánto en esta Comisión\nrogando que venga el de Hacienda, un año, rogándole, es que es como si nosotros le\npidiéramos el favor que viniera, o sea es labor constitucional del ministro de\nHacienda venir a esta Comisión. A mi alguna vez me dijeron, no, eso es que usted se\nequivocó de Comisión, esa Comisión no sirve para nada, váyase para la Tercera y\nentonces a todos nos dicen eso, y uno dice si esta Comisión Constitucional es la de\nEducación, por qué acá no vienen los ministros que tienen que ver con educación a\nhablar.\nLa, ministra de Educación siempre ha venido y saludamos su esfuerzo y demás, pero\ncreo que el ministro de Hacienda si tiene que venir y yo si voy a proponer que la\nsiguiente citación que se haga el ministro de Hacienda, yo voy a presentar la\nproposición que se niegue la excusa del Ministro y eso como camino hacia una\nmoción de censura, así suene feo, como rayado y yo soy integrante de la Unidad\nNacional y demás, pero creo que una cosa es ser parte de la Unidad Nacional y otra\ncosa es permitir que un ministro de Hacienda nunca venga acá, porque en serio\nllevamos un año rogándole y el ministro de Hacienda nunca aparece.\nYo quiero y pues en ese sentido yo creo que esta Comisión ojalá haga respetar el\nescenario y avanzar en ese tema de los recursos. Yo quiero profundizar en el tema\nrápidamente, en el tema de los recursos, los estudiantes volvieron a salir a marchar y\nno con tanta fuerza, porque en este momento digamos, el tema de la paz tiene\nabsorbida la atención, yo tengo que decir que la MANE, por lo menos yo, y lo digo\nacá en este escenario, yo me he retirado de la MANE porque creo que se volvió un\nescenario en el que solo unos sectores políticos están, pues que obviamente tienen\nestudiantes, están internos. Nosotros desde FENARES estamos haciendo otro\nescenario, yo he respaldo a la Federación Nacional de Representantes Estudiantiles\ncomo escenario legítimo, se ha venido reuniendo con el Gobierno y a la, Ministra le\npresentó una propuesta concreta, justificada, no una consigna de marcha, no, una\npropuesta concreta y justificada y yo le he insistido al Gobierno Nacional que se\nnecesitan mayores recursos y hay una carta que los rectores del SUE envían al\nGobierno Nacional, al Congreso de la República, Secretario yo pediría que se le haga\nllegar a todos los Congresistas esa carta que es la carta que los rectores envían a la\nComisión Tercera y Cuarta, y miren ahí la importancia, por qué se la envían a la\nComisión Tercera y Cuarta y no a la Sexta; porque la Tercera y Cuarta es la que habla\nde plata y a la que le prestan atención, pero ojalá pudiéramos conseguir esa carta\nSecretario para que la leamos.\nQué dicen los rectores del SUE, que si no se le giran por lo menos 240.000 millones\nde pesos a las universidades públicas, las universidades públicas están en una difícil\nsituación financiera y yo creo que es necesario que esos recursos se entren a\nevaluar, que dicen que es el mínimo, es el 10% de los recursos hoy y que incluso si\nuno llega a revisar, está firmada por todos los rectores, si uno llega a revisar y uno\ndice, apreciaciones como el de la Nacional pues queda preocupado, porque dice si la\nNacional que es la mejor universidad de Colombia, que es la que aparece de\nprimeras en el ranking internacional, que aparece de 431 como la mejor universidad,\nla Nacional aparece de 431, mi gloriosa universidad, la UPTC que es la que uno tanto\nquiere, la universidad en la que se formó, aparece como de dos mil y punta, la de\nPamplona como de tres mil tengo entendido.\nLa universidad Nacional que es la mejor financiada hoy dice que tiene un problema\nfinanciero de infraestructura de dos billones de pesos. Entonces, si eso es la Nacional\ncomo será el Colegio Mayor de Cundinamarca que no tiene sede o la UPTC que no\ntiene sede en Duitama, o la universidad del Valle que tiene problemas de\ninfraestructura también, o la universidad de Antioquia que también se ha dicho que\ntienen problemas de infraestructura, o todas las universidades que tienen\ndificultades financieras y eso frente a problemas de calidad, frente a problemas de\nformación de doctorados y demás y nosotros demostramos que existe una relación\ndirecta entre calidad y financiación.\nAsí que, yo no sé ya qué tanto valga decir estas cosas que siempre se han dicho acá,\nyo a veces creo que hay que volver a fortalecer las movilizaciones aún con las\ndificultades que hoy tenemos con la MANE, si es volver a unificar el movimiento\nestudiantil, porque cuándo se habla que la educación es importante, cuando las\ncalles están llenas de muchachos, cuando las calles están llenas de estudiantes ahí si\nel tema se vuelve importante, pero cuando no, solo la, ministra de Educación va a los\nforos, solo la, ministra de Educación viene a las Comisiones y yo creo que eso habrá\nque revisarse. Yo siempre le he dicho a la, Ministra que el papel que viene jugando\nfrente al tema de la reforma pues de parte de la, Ministra me parece interesante el\npapel que se juega, del Viceministro siempre he dicho que no ha tenido liderazgo\nfrente a ese tema y que hoy no podemos permitir, Ministra, y lo digo como un\nRepresentante a la Cámara que fue líder estudiantil, que respaldó a la MANE en su\nmomento, me parece incoherente que la MANE hoy radique un proyecto de ley, o\nsea, ahora si es bueno el proyecto que porque la MANE lo lideró, y tuvieron la MANE\ncreo que tuvo 20 foros, 13, no sé los que haya tenido, que hayan sido 40, pero eso\nno garantiza, Ministra que ese proyecto si sea el que genere todo el consenso, como\nen su momento dijimos, que el que usted lideró no era el que generaba todo el\nconsenso.\nYo creo que no podemos hoy decir que el proyecto de la MANE es el bueno y que\nentonces todos nos vamos a votarlo, yo creo que hay que avanzar en una\nconstrucción colectiva y que toda la comunidad universitaria pueda generar una\ndiscusión y en eso habrá que buscar un método apropiado que me parece que no lo\nhemos encontrado; pero que en este momento, Ministra, no es necesario modificar\nla Ley 30 como decía Didier Tavera, para que se metan recursos nuevos a la\neducación superior, yo siempre lo he mantenido y tanto es cierto eso, Ministra que\neste año llegaron 66.000 millones de pesos nuevos a la universidad pública que yo le\nreconozco a usted el esfuerzo, además que estoy de acuerdo con la distribución,\nporque creo que los Congresistas no saben o tal vez si se les informó, pero los\nrecursos fueron distribuidos la mitad a las universidades pequeñas. Universidades\ncomo la universidad del Pacífico que estaban en la re-contra mala recibieron casi el\n20% de aumento de sus recursos, o sea que eso es un milagro para esas\nuniversidades y que además no se ha dicho con suficiencia.\nLos estudiantes hoy salen a decir que el Gobierno le hizo conejo a la MANE, pero no\nsalen a decir que se han recibido recursos importantes y que es necesario que se siga\ncaminando en esa vía y que este año se está diciendo para el Presupuesto de 2013,\nestán contemplados, yo revisé, Ministra y están contemplados de nuevo los 62.000\nmillones de pesos, es decir, lo que el Gobierno se había propuesto en aumentar los\nrecursos en la reforma radicada, sin reforma y sin ley se están metiendo esos\nrecursos, es decir, se está cumpliendo ese pacto pero que yo creo que es insuficiente\ny que se tiene que avanzar en eso.\nPor lo cual yo termino diciendo Presidente, aquí hay que hacer algo Presidente, yo si\nle propongo que le neguemos una excusa al Ministro y no de “rabonada” como\ndecimos los jóvenes, sino de cumplir una labor constitucional y es que nosotros\ncomo Congresistas acá no nos representamos a nosotros mismos, yo no represento a\nlos estudiantes, yo represento al departamento del Boyacá con el doctor Luis\nGuillermo Barrera, que me eligieron legítimamente y tengo que venir acá a que esa\nlabor constitucional de Parlamento se cumpla.\nY doctora Gloria Patricia Rincón, yo no quiero parece grosero pero sí creo que su jefe\ntiene que estar acá, es importante que eso se dé, no estamos, insisto, pidiendo un\nfavor, es una obligación constitucional, como yo estoy obligado a venir acá el\nMinistro también cuando se le cite. Y yo creo que hay que hablar concretamente de\nrecursos, ya se acerca la aprobación del Presupuesto y si esta Comisión Sexta, es que\nmire a dónde llegan las cartas, cuando alguien quiere ir a hablar de plata de\neducación no habla con la Sexta, hablemos con la Tercera y Cuarta porque acá la\nSexta no significa nada y no es importante, yo creo que hay que avanzar en eso y\ndiscutir concretamente la propuesta del SUE, la propuesta de los recursos que ha\npresentado FENARES, lo que traerá la MANE y discutir frente a cuál es la realidad hoy\ndel Presupuesto Nacional y si hay recursos o no para eso.\nYo creo que el doctor Iván Darío Agudelo tiene mucha razón y es si esfuerzan en\nconseguir los cuatro billones de las casas, por qué no 240.000 millones de pesos que\na mi parecer es una chichigua, por qué no lo consiguen “hermano”, si uno dice si la\neducación son los rieles, la doctora Juana Carolina Londoño decía la educación son\nlos rieles que hay que engrasar, yo digo que ni siquiera están los rieles porque es que\nno hay recursos para educación y en eso yo acompaño, yo creo que la, Ministra ha\ndicho en todos los escenarios que se necesitan recursos y siempre lo ha dicho, yo\ncreo que en el Gobierno me imagino defenderá ese tema, pero yo creo que esta\nComisión tiene que tener la responsabilidad de sentar al Ministro y explicarle con\nargumentos y razones y si no, pues yo entenderé que lo más conveniente es pues ir a\nmarchar como el año pasado, para que las cosas funcionen. Gracias señor\nPresidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:07:40-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 59, "name": "H.R. Carlos Andrés Amaya Rodríguez"}