{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, en el mismo sentido, yo lo\ndije anteriormente y lo ratifico aquí. Yo agradezco que el señor Viceministro esté\naquí, pero no nos interesa que esté aquí él con todo respeto, nos interesa que esté el\nMinistro, si el Ministro no puede venir que nos diga ya, pero por favor si la Comisión\nno se hace respetar vamos a seguir en lo mismo siempre; aquí los Ministros se\ntoman la voluntad de venir o no venir a esta Comisión, pero nosotros así votamos en\nplenaria el presupuesto y votamos todas las leyes que ellos quieren, pero por aquí\nno vienen. Entonces, hombre pongámonos serios, porque es que esta es una\nComisión que merece respeto, que merece atención y sobre todo es una Comisión\ndonde se tratan temas trascendentales para el país.\nEntonces, yo si quería en ese mismo sentido señor Presidente, agradeciendo la\npresencia del señor Viceministro, pues que no lo escuchemos porque no nos\ninteresa escucharlo hoy a él, cuando nos interese escucharlo a él, lo invitamos a él,\npero aquí no nos deleguen, porque al señor Ministro lo acabo de ver allí dando unas\ndeclaraciones a los medios. Entonces, sacó diez o quince minutos para hablar en los\nmedios, para venir aquí no tiene ni siquiera dos minutos, que agende bien su tiempo\ny que cuando nos pueda dedicar tiempo nosotros aquí lo recibimos con todo el\ngusto, con todo el respeto; pero también que entienda que esta Comisión se siente\ninconforme cuando se cita a un Ministro con tiempo y no viene.\nY a usted, Ministra, si hay que darle palo al que no viene pero a usted si reconocerle\nseñora, Ministra que a usted cada que se le invita viene. Entonces usted si no puede\nvenir la próxima, yo sé señor Presidente y señor Secretario que usted está excusada\nporque usted es una persona que siempre atiende su Comisión. Lo que pasa es que\ncomo la Comisión del ministro de Hacienda no es esta, pues seguramente por eso es\nque es tan poco atractiva, pero seguramente aquí se tomarán decisiones y por lo\nmenos él tiene la obligación constitucional de venir a escuchar a la Comisión Sexta.\nEn ese sentido señor Presidente para que no se deje intervenir al señor\nViceministro. Muchas gracias.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:12:50-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 90, "name": "H.R. Diego Alberto Naranjo Escobar"}