{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias, yo creo que la\nMinistra ya sabrá de qué voy a hablar. No puedo desaprovechar la oportunidad\nagradeciéndole a los señores citantes a este debate, yo lo soy pero agradezco\ninmensamente que me otorguen unos minutos la palabra hablar de un tema en el\ncual la inmensa mayoría de los colegas defienden y por supuesto yo no quiero pasar\ninadvertido.\nDr. Atilano Giraldo, usted que cada vez que tiene la oportunidad con mucho\nahínco hace defensa del proyecto de ley del ICETEX y queridos colegas y, Ministra y\nseñora funcionaria del ministerio de Hacienda. Quiero contarle, Ministra que ayer\ntuve la posibilidad de salir a buscar un colegio para mi hija Manuela que tiene tres\naños de edad, hoy como lo acaba de decir el doctor Iván Darío Agudelo, quienes\ntuvimos la posibilidad de sentarnos un día en un pupitre transformamos nuestras\nvidas, esa transformación nos permite cumplir el anhelo de todo padre de familia y\nes darle a nuestros hijos aquello que nosotros no pudimos, no por supuesto\nhacemos a un lado el tema de educación que en nuestro concepto y más quienes\nestamos aquí en esta Comisión por convicción, no por obligación, quienes estamos\naquí lo hacemos con el anhelo y el propósito que esos seres humanos que Dios nos\nha permitido tener en nuestro hogar, tengan la oportunidad tal vez negada para\nnosotros en alguna ocasión y si fue negada para nosotros, imagínense ustedes si no\nha sido negada para la inmensa mayoría de la población.\nObservando el colegio que tuve la posibilidad de ver ayer, Ministra, me dije a mis\nadentros doctor Carlos Amaya, si yo hubiera tenido la posibilidad de venir a un\ncolegio como este, pues seguramente tendría la posibilidad algún día de ser\nPresidente de la República, si lo logré con el esfuerzo y el empeño de haber ido a una\ninstitución con mucho esfuerzo y sacrificio, estudiando en la noche y trabajando en\nel día, yo no me imagino habiendo podido hacer lo que espero poderle dar a mi hija.\nEste ejemplo, Ministra, para recalcar en lo que siempre vivo recalcando y qué bueno\nque esté la funcionaria del ministerio de Hacienda.\nTuve la posibilidad de escuchar una conversación del ministro de Hacienda sin que él\nsupiera que yo lo estaba escuchando, del ministro de Hacienda saliente, donde vía\ntelefónica de él se sancionaba la ley del ICETEX, era imposible que un proyecto de\nestos fuera sancionado porque no había recursos para ello, es más, hace quince días\nen reunión de bancada del Partido de la U, al cual pertenezco, le dije al Presidente\nJuan Manuel Santos que no compartía las declaraciones del ministro de Hacienda\nque acababa de señalar vía medios de comunicación que no había recursos para\nproyectos de iniciativa parlamentaria porque se había inundado el IT, tal vez hasta\ntenga razón, haya muchos, pero usted es testigo, Ministra del esfuerzo y el empeño\nque se hizo para sacar adelante una ley, ley que el propio, Presidente de la República\nen su campaña había anunciado, no como ley sino como iniciativa gubernamental\npara subsidiar la tasa de interés del crédito del ICETEX, tasa real a cero pesos, para\nlos créditos del estrato 1, 2 y 3.\nPues bien, yo espero que con la llegada del doctor Mauricio Cárdenas ahora a la\nCartera tengamos la posibilidad de sensibilizar un poco más en el Presupuesto\nNacional esa gran oportunidad porque tienen toda la razón mis colegas cuando\nreclaman que nuestro proyecto, bien recibido en cualquier rincón del país, basta con\nque uno se suba a una tarima a hablar que hemos eliminado los intereses del crédito\ndel ICETEX al estrato 1, 2 y 3 para que la gente se sienta animada. Estoy manejando\nlas cifras y usted debe ser testigo que he mandado unos derechos de petición al\nMEN, al ICETEX, a las secretarías de educación, a todos los rincones del país\ntratando de averiguar cómo está la situación hoy en materia de educación superior.\nPero en simple borrador podemos señalar que la demanda en materia de créditos de\neducación superior en el ICETEX para el estrato 1, 2 y 3 tratando de llegar a una tasa\nreal cero pesos se ha incrementado en cerca del 50%, es decir, si antes 50.000\nalumnos pedían el crédito ahora estamos hablando que cerca de 75.000 lo están\nhaciendo y el ICETEX tiene la misma respuesta que tenía para los 50.000, es que solo,\nestoy citando ejemplos, es que solo podía atender de las 50.000 solicitudes\nalrededor de 10.000, 15.000, ya 35.000 estaban quedando por fuera de tajo y ahora\na eso tenemos que sumarle 25.000 más. Es decir que la situación es grave.\nAún cuando el Gobierno Nacional y entiendo por las explicaciones que estoy dando,\npues no le convenía salir a promulgar la ley, no lo hemos hecho, Ministra, de\npromulgar nuestra ley, yo no me imagino si saliéramos a hacerlo, lo que pudiera\nsuceder de los jóvenes volcándose a las universidades, tratando de conseguir un\ncrédito de educación superior. No olvidemos y el doctor Carlos Amaya creo que lo\nreconoce, muchos van a la universidad privada no por convicción sino por obligación,\nporque infortunadamente los niveles académicos que hemos traído durante tantos\naños impiden que nuestros muchachos vayan a la universidad pública y quiero\ndecirle que soy víctima de esa situación, porque nunca pude pasar a la Nacional, tal\nvez porque mi formación académica no daba para ello Carlos Amaya, no daba para\nque pasara a la universidad Nacional, situación que me obligó a estudiar en la noche\nen una institución técnica en principio, pero ese es el ejemplo que le pasa a la\nmayoría de los colombianos.\nPor eso, este proyecto de ley es un proyecto de ley muy útil para la sociedad, en la\nmedida que hoy el rezago que traemos en materia de calidad de la educación impide\nque muchos de los que necesitan, la inmensa mayoría de quienes necesitan, los más\npobres del país puedan acceder a la universidad pública y se ven obligado a ir a la\nprivada a través del crédito de educación superior. Por eso es ahí doctora Gloria\nPatricia Rincón, usted que es el oído nuestro para ir ahora donde el señor ministro\nde Hacienda, es necesario que le explique un poco y perdóneme el atrevimiento mío\nde enviar ese mensaje con usted, la situación que padece la inmensa mayoría de los\njóvenes que se educan en este país, muchos de los que van a la pública lo hacen\nporque sus propios esfuerzos académicos o porque tuvieron el privilegio de ir a uno\nmejor que otros, pasan a esa universidad, pero muchos rezagados deben ir a la\nprivada como consecuencia de no poder tener ese nivel académico que deberíamos\ntener.\nY ahí hay que hacerle ese reconocimiento a la, ministra de Educación, los esfuerzos\nque se vienen haciendo en estos dos años para superar la etapa en la que quedamos\ndel Presidente Álvaro Uribe de haber logrado niveles extraordinarios en materia de\ncobertura, pues ahora tenemos que pasarlos a la calidad, pero yo, Ministra que creo\nque se lo dije en la intervención pasada, estamos en el segundo tiempo que ha\nllamado el señor Presidente y yo no quiero que en el segundo tiempo los goles\nvengan de allá para acá sino que ojalá podamos meterle goles a la prosperidad. Es\ndecir, que yo creo que llegó la hora de que avancemos con pasos agigantados en\nmateria de calidad en la educación.\nYo admiro la tarea suya y la del ministro Diego Molano de las TIC, son dos ministros\nque creo que la historia, tal vez en este momento pero la historia en un futuro\ninmediato les reconocerá el esfuerzo que están haciendo para tratar de cambiar la\nsociedad en materia de tecnologías y en materia de educación, pero como decían\nmuchos aquí, espero que le metamos el acelerador a eso, porque me angustia\nmucho, estamos en el quiebre del periodo no solo Presidencial sino del periodo\nnuestro y yo salí a las calles de esta ciudad como Representante por Bogotá a decirle\na los bogotanos que me venía a defender una iniciativa de ley que le condonara los\nintereses a los estratos 1, 2 y 3, y voy a ir ahora a las calles como candidato\nnuevamente si Dios me lo permite, a decirles que hemos logrado convertir en ley un\nanhelo para muchos, pero también me daría tristeza encontrarme con la frustración\nde lo que hoy me estoy encontrando que muchos de esos ciudadanos dicen no sirvió\nde nada el proyecto de ley del ICETEX porque no hay plata, no le colocan plata en la\ninstitución y por lo tanto se sigue negando no solo en los niveles en que venía\nnegándose el crédito sino aumentándose porque se aumentaron el número de\nsolicitudes solo con la información que nosotros como Congresistas hemos salido a\ndar a nuestras comunidades, no me imagino donde promulgáramos el proyecto.\nY en ese sentido, Ministra, le quería pedir ese último favor, no dejemos el proyecto\nde ley del ICETEX, creo que mañana estamos invitados a promulgar la ley de\nbomberos, maravilloso, creo que hasta es iniciativa parlamentaria, pero, Ministra no\ndejemos sin promulgar la ley del ICETEX, que el Presidente Juan Manuel Santos la\nsancionó porque gracias a Dios apareció el Presidente diciendo que él no podía\nnegarse a la firma de esa ley, porque sabía los costos políticos que le generaba, más\naún cuando el propio Presidente en campaña había anunciado un subsidio en el\nmismo sentido. Esta ley lo único que pretende es garantizar la permanencia en el\ntiempo para evitar que en la eventualidad que haya otro Gobierno, ese Gobierno de\nturno no vaya a dar con el traste el logro que hemos tenido el subsidio a la tasa real\nde cero pesos.\nMinistra no olvide la promulgación de nuestra ley, invítese a esta Comisión que estoy\nseguro que la inmensa mayoría, el 100% la acompañaríamos y entre todos\ncontémosle al país los buenos logros que también tiene un Congreso de la República\ncuando se hace a ese propósito. Muchas gracias señor Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-11T11:07:20-05:00", "transcript": "4138-acta-65-comision-sexta", "order": 57, "name": "H.R. Wilson Hernando Gómez Velásquez"}