{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, con un afectuoso saludo para usted,\npara la Mesa Directiva, Representante Jhon Jairo Roldan, para los\nHonorables Representantes que han llegado a esta hora a la sesión\ndel día de hoy, debo decir que la reunión de bancadas del Partido de\nla U esta apenas comenzando también y eso dificulta la presencia de\nlos otros compañeros de partido.\nPero me parecería interesante que antes y para darle tiempo a los\nHonorables Representantes a que lleguen al quórum decisorio,\nprimero agradecerle a los Representantes que están inquietos con el\ntema, me preguntaba el Representante Iván Darío Agudelo y la\nRepresentante Juana Carolina Londoño sobre el objeto del debate del\ndía de hoy.\nEs muy importante que sepamos que el Río Bogotá, es una riqueza\nnatural de extraordinaria importancia para los Cundinamarqueses y\nsobre todo para el Distrito Capital, el Distrito consume el 98% de las\nconcesiones de agua que surten a Bogotá viene del departamento de\nCundinamarca y vienen en buena medida la cuenca del Río Bogotá,\npor eso la gran sensibilidad alrededor del agua, la gran sensibilidad\nalrededor del río y alrededor de un tema que también va a ser motivo\nde bastante debate y es el tema del agua en bloque, que aquí lo que\nse está poniendo sobre la mesa es prácticamente un debate de\nposición dominante de la Empresa de Acueducto de Bogotá del\nDistrito Capital sobre los municipios de la sabana y sobre los\nmunicipios de Cundinamarca y eso es uno de los temas que sin duda\nalguna entran a ser preponderantes en el tema del debate sobre el\nagua y el debate sobre el río.\nPero otro tema Honorable Representantes que sin duda alguna es de\ninterés para todos nosotros, así como la bancada del Eje Cafetero en\ncabeza aquí del doctor Atilano Giraldo y de la doctora Juana Carolina\nLondoño se presentó una iniciativa en el sentido de fortalecer la región\ncomo una unidad que se identifica alrededor de la zona de la vida del\ncafé y todo lo que significa el desarrollo de esa zona, pues también\nnuestra región tiene una marcada afectación por el tema del río y por\neste tema que empieza a hacer de gran interés y el saneamiento del\nRío Bogotá durante más de 30 años he venido hablando del tema y el\nejercicio de este debate pues fundamentalmente esta o nace en un\ninforme absolutamente crítico que hace la, Contraloría General de la\nRepública donde muestra que el tema de la descontaminación del río,\nel tema de el saneamiento de nuestro río está rezagado y que no hay\nresultados positivos, que al contrario el 79% de las plantas de\ntratamiento de los municipios de la cuenca alta en concreto de 21\nmunicipios con 23 plantas pues no están cumpliendo con los\nrequerimientos que establece la ley.\nPara ir avanzando como antecedentes Honorables Representantes,\ndesde el año 91 se autorizo un crédito para la CAR que termino con la\nconstrucción de 27 plantas de tratamiento, en su momento no se\nentregaron a sus municipios y hoy pues la, Contraloría, la\nSuperintendencia de Servicios Públicos han determinado que\nevidentemente las Corporaciones que son autoridades ambientales no\ntienen la responsabilidad en materia del servicio público\ncomplementario como es el alcantarillado, eso pues obviamente que\nes una decisión que es de obligatorio cumplimiento y consideramos\nque deberá hacerse, pero que sin duda alguna no podemos dejar a los\nmunicipios abandonados con el gran problema que manifiesta hoy la\nContraloría y eso nos motivo desde luego en el caso mío a que\npodamos ampliar este debate y fundamentado en que esta Comisión\nSexta le corresponde el tema de servicios públicos, esta Comisión\nSexta le corresponde el tema de las emergencias y desastres y sin\nduda alguna alrededor del río Bogotá como lo hemos sabido todos los\nColombianos pues las dos últimas emergencias invernales han\ncausado un colapso en el desarrollo de las actividades normales de\nlos municipios y de las provincias que forman parte de la cuenca alta y\nmedia del río Bogotá.\nEntonces, es un poco como el abre bocas de lo que considero que fue\nmi razón para hacer esta convocatoria a este debate de control político\nseñor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:12:30-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 3, "name": "H.R. José Edilberto Caicedo Sastoque"}