{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente a usted, a la Mesa Directiva, a los\nfuncionarios invitados, al señor delegado de la, Contraloría General de\nla República, al, director de la CAR, a los demás funcionarios que\nparticipan de este importante debate.\nComienzo Presidente advirtiendo que desafortunadamente en la\nsesión de hoy a poder desarrollar un debate de fondo como nosotros\ncreíamos, presentamos un cuestionario como bien lo advierte el señor\nSecretario cursado a la Corporación Autónoma Regional y apenas a\nmí se me entrego en la noche del día de ayer las respuestas a ese\ncuestionario, de hecho no tuvimos el tiempo necesario, prudente para\nhacer el análisis pertinente a esta información que estamos\nsolicitando.\nAdvierto que en caso el particular este debate nace justamente\nproducto de un informe que nos presenta la, Contralora General de la\nRepública con fundamento al informe del balance general consolidado\nde la Nación y al informe sobre la cuenta general del presupuesto y del\ntesoro y en el componente ambiental, el informe que presenta la\nContraloría General de la República, pues se da cuenta de una serie\nde hallazgos que se presentan en las Corporaciones Autónomas\nRegionales del País.\nEn este debate que se desarrollo en la Comisión Legal de Cuentas\npara la época yo era el, Presidente de esta Comisión y en este debate\nme acompaño en efecto el Representante José Edilberto Caicedo por\nel interés nuestro en saber sobre el alcance de estos hallazgos\nespecialmente en dos Corporaciones que son de nuestro interés, la\nCAR y CORPOBOYACA, como el Representante Caicedo tuvo pues a\nbien adelantar este debate a la CAR, pues igual creo yo que es de\nimportancia para el departamento de Cundinamarca y para el\ndepartamento de Boyacá y para el país en general, pues escuchar una\nserie de respuestas también a una serie de inquietudes que hemos\nformulado en estos cuestionarios.\nDéjeme decirle Presidente y compañeros que en desarrollo de la\nauditoria de la, Contraloría General de la República pues se establece\nalrededor de 107 hallazgos en la Corporación Autónoma Regional de\nCundinamarca, estos hallazgos 19 corresponden a hallazgos con\nalcance fiscal doctor Caicedo usted que está haciendo un seguimiento\na esta Corporación, en estos 19 hallazgos con alcance fiscal tenemos\nhallazgos por cuantías superior a los 7.534 millones de pesos,\ntenemos 50 hallazgos con posible alcance disciplinario y 5 hallazgos\ncon incidencia penal y obviamente otros hallazgos a los que nos\nhemos de referir más adelante.\nLo que quiero advertirle es que la información llego absolutamente\nmuy tarde, apenas nos la entregaron anoche, así que Presidente yo\naspiro que si no es posible culminar este debate, dado que en mi caso\nen particular no sé el doctor Caicedo requeriría del tiempo prudente y\nnecesario para el análisis de la información, si no es posible culminar\neste debate le rogaría por la importancia del mismo especialmente en\nun tema trascendental para esta querida ciudad que tiene que ver con\nla recuperación ambiental del río Bogotá, para que podamos\nadentrarnos un poco más en la discusión de este tema, para que\npodamos analizar todas las ejecutorias que como bien lo expresa el\ndoctor Caicedo datan por allá desde el año 1993 para que hablemos\nde una serie de convenios que se han suscitado entre la propia Nación\ny el Distrito Capital podamos ahondar un poco más en el alcance de\neste debate y de la discusión que se debe dar respecto a la\nrecuperación ambiental del río Bogotá.\nPero de hecho el poder hacer un análisis también de los indicadores\nde gestión de la Corporación, será también propósito nuestro en este\ndebate.\nEntonces Presidente, es eso lo que le quería solicitar, si no es posible\npoder hoy culminar el debate nos permita en una próxima sesión como\nla Mesa bien lo estime conveniente y ojala con la presencia del señor\ndirector de la Corporación adelantar pues el correspondiente debate\nen el cual repito tenemos marcado interés.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:14:10-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 13, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}