{"session": "Comisión Sexta Senado", "text": "Dr. Franco perdóneme un segundito, dos minuticos para terminar.\nDr. Omar Franco, delegado del ministerio del Medio Ambiente.\nRepresentante es todo lo contrario es mandar la señal con la\nmodificación y al ajuste de la Ley 99 del 93, es fortalecer al Sistema\nNacional Ambiental y de alguna manera que las Corporaciones\nAutónomas Regionales cumplan con su normatividad y cumplan con\nsu deber en términos de gestión y planificación y uso eficiente de los\nrecursos naturales, a hoy tenemos unas corporaciones como la CAR\nde Cundinamarca que es bandera en muchos temas y han avanzado\nen muchos procesos, tiene una experiencia acumulada en\nconservación y recuperación de suelos absolutamente importantes,\ntodo lo que fue el proyecto Checua para esta región fue modelo a\nseguir en todas las Corporaciones, lo que queremos precisamente\ncomo ministerio de Ambiente es que tengan posibilidades de seguir\ncontribuyendo en la recuperación del medio ambiente en el país.\nEntonces yo simplemente quiero agradecer la invitación en nombre del\nministerio de Medio Ambiente. Quería simplemente advertir\nRepresentante por último que a nosotros como Ministerio nos compete\ntodo lo que tiene que ver con calidad de agua por supuesto que sí,\npero mientras tanto que sigamos en el concepto de que la última fase\nque se debe hacer en el tratamiento de agua es la planta de\ntratamiento de agua residual, pues vamos a contribuir y vamos a\nseguir por supuesto con el problema de contaminación del agua y esto\nes una responsabilidad inherente a los municipios que debe de alguna\nmanera así fortalecerse su gestión y su proceso de fortalecimiento a\ntravés del acompañamiento técnico que las Corporaciones brinden,\npara nosotros como ministerio es claro nuestra responsabilidad,\nqueremos contribuir al proceso Representante, les agradecemos\nmucho la invitación pero si quería dejar esas precisiones.\nNo con esto finalizo Presidente, quiere decir que no estemos\ninteresados en apoyar el proceso de descontaminación de las aguas\ndel país, todo lo contrario, el Ministerio va a contribuir en la discusión y\nen el análisis que haya lugar, pero siempre y cuando entendamos que\npara nosotros es fundamental que la gestión integral del recurso\nhídrico en el país se maneje desde la misma bocatoma hasta el final y\nla cadena valor todos aportemos,\nFinalmente, les anuncio Presidente que con el tema del fenómeno del\nniño el ministerio de Ambiente expidió ayer una circular que es\nimportante Presidente que ustedes la conozcan y los televidentes, en\nla que estamos invitando a las Corporaciones Autónomas Regionales\na que convoquen de carácter urgente a sus consejos directivos con el\npropósito de que entre todos en el Consejo Directivo y la Corporación\nemita una estrategia que permita de alguna manera aportar dentro del\nproceso de control de los incendios forestales en el país, tenemos\nunas dificultades enormes y desde luego lo que estamos invitando a\ntodas las corporaciones es que contribuyan en la parte operativa y\nlogística en el control de los incendios forestales, en que regulen sus\nconcesiones de agua, en que hagan una inspección permanente de\nlas fuentes hídricas y si es el caso de priorizar el consumo del recurso\nhídrico para consumo humano en donde tengamos lugares o\nsituaciones de desabastecimiento.\nPara nosotros la población es primero y bajo esa condición estamos\ninvitando a todas las autoridades ambientales del país a que hagan\nuna vigilancia permanente de las fuentes hídricas y hagan una revisión\nexhaustiva de las concesiones de agua a fin de poder controlar el\ndesorden y el mal uso del mismo.\nEntonces, les agradecemos infinitamente su invitación y estamos\npendientes.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:17:40-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 34, "name": "H.R. Silvio Vasquez Villanueva"}