{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, muchas gracias también a los\nHonorables Representantes citantes, el Representante Caicedo y el\nRepresentante Barrera, quiero saludar a todos los demás Honorables\nRepresentantes de la Comisión Sexta, a los funcionarios del Gobierno\ny a los alcaldes municipales y a los demás asistentes.\nTambién para nosotros es muy importante dejar en claro y poner en\nconocimiento de ustedes nuestro rol dentro de esta problemática que\nes bastante delicada coyuntural e importante y mi cuestionario fue\nelaborado o se hicieron mejor cuatro preguntas las cuales voy a\nproceder a responder a continuación, es lo siguiente:\nNosotros en nuestra respuesta hemos manifestado al igual que como\nha hablado el, director de la CAR y por parte también del ministerio de\nAmbiente y Desarrollo Sostenible del tema de competencias. En\ncuanto al tema de competencias, dado que el cuestionario que me\nformularon hacía referencia a gestiones que haya adelantado la CAR\nen relación con el Ras 2000, en relación de las gestiones de la CAR\nrespecto al cumplimiento de normas técnicas y básicamente lo que\npodemos decir frente a esos dos puntos Honorables Representantes y\nseñor Presidente es que por competencia pues nuestro ámbito de\naplicación va dirigido a los prestadores de servicios públicos para lo\ncual como bien lo manifestó el Honorable Representante Caicedo de\nacuerdo con el artículo 15 de la Ley 142 de 1994 están los diferentes\nesquemas de prestación ya sea por empresas públicas, por empresas\nprivadas o por empresas mixtas, entonces ese sería nuestro universo\nde reguladas, es decir nuestro ámbito de competencias para que ellos\ncumplan con nuestra normatividad vigente.\nEn ese sentido, las Corporaciones Autónomas no son objeto de\nnuestra regulación y las Corporaciones Autónomas no nos reportan a\nnosotros, ni tienen la obligación de reportarnos las medidas tendientes\npara o mitigar o realizar inversiones o cualquier otro tipo de acción\nrelacionado con el tratamiento de aguas residuales o con algún tema\nrelacionado con los servicios públicos de acueducto domiciliario o\nalcantarillado, digamos eso para dejarlo en claro.\nSin embargo, no con eso quiero decirles Honorables Representantes\nque la CRA se desentiende de este tema, sino todo lo contrario, y ahí\nes donde yo quiero sustentar y justificar mi participación que considero\nimportante para enriquecer un poco este debate y es lo siguiente.\nSi bien nosotros no tenemos injerencia directa con las Corporaciones\nAutónomas Regionales a nivel nacional si tenemos una facultad\nestablecida en la Ley 142 de 1994 y es de solicitar al Ministerio\nadscrito en su momento el ministerio de Desarrollo Económico la\nexpedición de reglamentos o requisitos técnicos que deben cumplir\ntodas las obras, equipos y procedimientos que empleen las empresas\nde servicios públicos del sector con el fin de promover el mejoramiento\nde calidad de estos servicios, con base en ese fundamento nosotros le\nsolicitamos al Ministerio la expedición de un reglamento técnico que es\nel caso el Ras 2000, que es la Resolución 1096 del año 2000,\nentonces fue como producto de una solicitud que elevase en su\nmomento la Comisión de Regulación de Agua.\nHoy por hoy el RAS está dividido en diferentes capítulos,\nconcretamente en lo que refiere al tratamiento de aguas residuales, el\nTítulo D y en lo que se refiere a redes de alcantarillado, el Título D que\nahí se encuentran esos lineamientos por los cuáles se deben basar\naquellas empresas o aquellos que realicen esas obras para que estén\nacordes con una buena práctica de ingeniería, entonces eso es\ntambién como para mencionar que si tiene una competencia la\nComisión a nivel general respecto a este tipo de obras y\nconcretamente a obras tendientes a PTAR,s y demás otras obras que\nse requieran para el tratamiento de aguas residuales.\nLa Comisión forma parte de la Mesa del RAS y cada vez que se deba\nreunir en todos los aspectos de esta resolución, la Comisión acude\npara que se hagan las modificaciones correspondientes. También es\nimportante señalar lo siguiente, si bien ya se menciona una\ncompetencia de la Comisión que ya en el año 2000 realizo como bien\nlo mencionaba también el ministerio de Ambiente y Desarrollo\nSostenible, estoy de acuerdo con su apreciación de que Colombia es\nuno de los pocos países a nivel Latinoamericano y si no alcanzan a\nser 2, 3 países a nivel Latinoamericano que incluye tasas ambientales\nen las metodologías tarifarias.\nComo producto de las resoluciones que se mencionaron\nconcretamente la 3100 de 2003 y la 3440 de 2004, en donde se\nincluye el cobro de las tasas ambientales para el caso que nos ocupa\nel cobro de las tasas retributivas, toda vez que aquí ya se hace una\ndistinción de sujeto pasivo, empresas de servicios públicos y sujeto\nactivo el usuario con el principio general “del que contamina paga”.\nEntonces, nosotros hemos incluido esas disposiciones en materia\nambiental, que el Ministerio en su momento expidió y por supuesto\nque incorporaremos aquellas nuevas reglamentaciones que se\nexpidan con posterioridad a las vigentes para incluirlas en las\nmetodologías tarifarias, eso es importante destacar. Entonces en este\ncaso concreto, el capítulo 4 y concretamente el artículo 37 de la\nResolución 287 del año 2004 incluye el cobro tanto de la tasa por uso\ncomo de la tasa retributiva para que vuelva al principio “del que\ncontamina paga”, se puedan generar recursos para el mantenimiento e\ninversiones en temas ambientales y contribuir nosotros ya desde la\nóptica no como regulares, sino de la óptica como usuarios, para que\nse mitigue este impacto ambiental.\nTambién es importante señalar, que dentro del componente operativo\ny recojo las palabras del, director de la CAR que en lo que se refiere a\nlos costos operativos la Ley 142 es clara en mencionar que los gastos\nde administración y los costos de operación y mantenimiento no\npueden ser objeto de subsidio, los recursos del sistema general de\nparticipaciones y demás recursos de subsidios solamente podrán\ndirigirse para inversiones en infraestructura que es lo que se denomina\nsubsidio a la oferta, obras que se pueden construir sin que se incluyan\nen la tarifa o sino directamente subsidios a la demanda, es decir\nayudar a los estratos bajos para que puedan pagar sus tarifas y\nestrato uno, dos y tres; pero reitero, no se pueden emplear recursos\ndel sistema general de participación o de otro tipo para cubrir costo de\noperación y mantenimiento y por eso yo también comparto un poco\nque ese impacto tarifario no podría ser tan alto, sino que cuando se\nhabla de un 26% pues seguramente se refiere a que como las plantas\ndeben operar sin mantenerse se referirá a esos costos directos de\noperación y mantenimiento de las plantas que podría generar un\nincremento tarifario.\nPorque digo podría generar, y ahí voy con otras de las preguntas que\nme formularon los Honorables Representantes: ¿Es que si nosotros\nhemos calculado los impactos que conllevaría estos incrementos? La\nrespuesta es que a la fecha la Comisión de Regulación de Agua no ha\nrecibido una sola modificación de costos o de tarifas referente a la\nincorporación de componentes de inversión o de componente de\noperación que deban ser tenidos en cuenta para la administración o el\nuso de estas plantas de tratamiento, razón por la cual no tenemos esa\ninformación, no han solicitado a la fecha vuelvo y reitero ningún\nmunicipio concretamente en Cundinamarca.\nYa para el tema que nos ocupa, para incluir estos costos ambientales\ny para esto la misma resolución en su artículo 16, la Resolución 287\ndel año 2004 permite que cuando el prestador varié tanto el caudal\ntratado como la remoción de la carga contaminante por lo menos en\nun 10% solamente deberá presentar esta información a la Comisión y\nla Comisión con la mayor agilidad podrá autorizar sin que se requiera\nuna actuación administrativa que pueda durar más o menos unos 4 o 6\nmeses de acuerdo con lo establecido en el Código de Procedimiento\ndel nuevo Código Contencioso Administrativo en concreto.\nY ya para terminar también dentro del componente de inversión en\naquellos casos donde se requieran realizar inversiones, se podrán\nincluir aquellas obras que dentro el plan de saneamiento y manejo de\nvertimientos se requiera por parte de los municipios, teniendo en\ncuenta que si lo quieren hacer vía tarifa lo pueden hacer los\nmunicipios. Pero también recojo un poco las palabras del, director de la\nCAR en el sentido que si hay recursos de cofinanciación tanto por\nparte del Ministerio como parte de la CAR, lo que deben hacer los\nalcaldes municipales es con la mayor prontitud es presentar los\nproyectos para que esos proyectos se conviertan en aportes bajo\ncondición y una vez considerados como aportes bajo condición no\nserán incluidos en las tarifas, de manera tal que aliviaría un poco esa\ncarga que pues está manifestando que debería ser cubierta por el\nusuario; y recordemos que el componente de inversión es el\ncomponente más alto el de operación y mantenimiento no será tan\nalto, entonces para que lo tengamos en cuenta y que los alcaldes\ndeterminen la conveniencia o no, yo pensaría que si de presentar esos\nproyectos con mayor prontitud.\nY finalizo señor Presidente con lo siguiente, si bien no han solicitado\nante la Comisión de Regulación de Agua ninguna modificación de\ncostos o tarifas, nosotros como lo hemos venido haciendo en otros\ntemas con la gobernación de Cundinamarca, con diversos prestadores\nde Cundinamarca también, estamos brindando asesoría para\nacompañarlos en los casos que se requieran para que cuando de\nrequerirse una modificación tarifaria cuenten con nuestra asesoría\nrespectiva para que puedan incluir estos costos si es que no los han\nincluido en la tarifa y también en los aportes bajo condición como sería\ndigamos ese tratamiento. Muchas gracias Señor Presidente.", "external_id": "#dr-alejandro-iván-guali-guzmán", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:18:00-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 36, "name": "Dr. Alejandro Iván Guali Guzmán"}