{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Secretario, para los foros de televisión\ncomunitaria del departamento de Antioquia del Occidente que se\nrealizara en la ciudad de Medellín, delegamos con mucho gusto a los\ndoctores Jhon Jairo Roldan, Vicepresidente de la Comisión y al doctor\nIván Darío Agudelo Zapata para que nos represente a toda la\nComisión en este importante foro en la ciudad de Medellín, igualmente\nque se va a realizar mañana 20 y para el foro del lunes próximo que se\nva a realizar en el foro cafetero en la ciudad de Pereira delegamos a\nlos señores Honorables Representantes Diego Patiño Amariles y\nDiego Alberto Naranjo, Atilano Alonso Giraldo, Juana Carolina\nLondoño Jaramillo, Jairo Quintero, Representantes de esa importante\nregión de Colombia en la Cámara y en esta Comisión.\nPrimero que todo le damos el saludo al doctor Jorge Enrique Cruz\nFeliciano, Contralor Delegado del Medio Ambiente y en este momento\ntambién delegado de la señora, Contralora Sandra Morelli y desde\nluego también al doctor Alejandro Iván Guali Guzmán, que es el\nDirector de la Comisión Reguladora de Agua Potable y Saneamiento\nBásico.\nVamos a ordenar el debate de la siguiente manera como lo ordena la\nLey 5ª. Van a tener la palabra por espacio de 20 minutos, prorrogables\ndesde luego en la medida que sea necesario y conveniente a los\nseñores citantes, al doctor José Edilberto Caicedo Sastoque y al\nHonorable Representante Luís Guillermo Barrera, después hablan los\nseñores funcionarios citados e inmediatamente vuelven a intervenir los\nRepresentantes citantes y también los demás Representantes que\nquieran hacer uso de la palabra en este debate.\nTiene la palabra el doctor Luís Guillermo Barrera.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:14:00-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 13, "name": "H.R. Silvio Vasquez Villanueva"}