{"session": "Comisión Sexta Senado", "text": "Buenas tardes, le agradezco al doctor Caicedo, Honorables\nRepresentantes, Señor Presidente, doctor Ballesteros, doctor Franco,\nseñor, Contralor Delegado.\nQuiero aprovechar este espacio para dos cosas, hemos visto este\nproblema de la óptica de todo, menos de los realmente afectados que\nsomos los prestadores de los servicios públicos, resulta que a\nnosotros se nos vino generando un proceso de legalización y termina\nen manos nuestras algo que no podemos negar debido al tema de\ncontinuidad.\nLa presentación que está preparada les permitirá a ustedes ver un\npoquito los impactos, mientras ustedes ven las fotos yo podré\nilustrarles la problemática, podemos seguir, esto es una descripción\ndel proceso.\nLa problemática es la siguiente, nosotros tenemos unas plantas que\nhan venido siendo históricamente operadas desde hace bastantes\naños, 1997 con una eficiencia relativa, pero nosotros observamos en\nel humedal, en nuestros alrededores un deterioro absoluto, el día 28\nde septiembre están cordialmente invitados haremos precisamente un\nejercicio para que todos ustedes puedan ser testigos del impacto que\ntiene el vertimiento de la PTAR de Funza.\nSi vamos a observar, prácticamente todos los equipos de la planta\nestán fuera de funcionamiento, están montando los rodillos de\naireación, la planta es insuficiente; tenemos una estación en Nuevo\nMéxico que funciona con un sistema emergente de bombeo, que es\nuna planta de energía eléctrica por ACP diesel y resulta que esta fuera\nde funcionamiento y la excusa es que nosotros ya vamos a terminar el\nbosque y volver cuando se va la luz sencillamente toda la gente llama\na quejarse porque es culpa nuestra y nosotros no somos los\noperadores del sistema, porque ese sistema es responsabilidad de\nCONHYDRA, esto está dentro del 902 del que hablamos y el siguiente\nel cual nosotros señor Alcalde Varela tenemos bastante revisado y nos\ngustaría poderlo ampliarlo con usted.\nAdicionalmente, ¿Qué se nos dice a nosotros? Tienen que recibir, no\nse nos dejaba ingresar, logramos el día de la inducción poder tomar\ntodas estas fotos, hacer un reconocimiento y lograr llegar a las\nconclusiones que ustedes ven en esas diapositivas.\n¿Cuáles son las conclusiones?.\nDe la PTAR, no funciona sino únicamente menos del 50%, la\nconstrucción inicial nunca se planteo; voy a hacer unas\naclaraciones con respecto a lo que decía el doctor Ballesteros, de\nacuerdo a la condición de diseño la planta de Funza está diseñada\nhasta el 2030 para una capacidad de 240 litros por segundo,\nnosotros en este momento no llegamos ni siquiera a 120,\nsupuestamente los tres zangones llegan a 120, pero de los tres\nzangones en este momento dos están en funcionamiento y uno\nestá fuera de servicio porque no tiene los cepillos, los están\nmontando en este instante, nos están entregando una planta en\neste momento que opera y no tiene ni siquiera gestión del riesgo,\nDecreto 3930, se dice que todos tienen que tenerlo, se va y pasea\ndirectamente, pero cuando nosotros lo recibamos a nosotros muy\nprobablemente si nos van a aplicar la gestión del riesgo, nos van a\naplicar los manuales de seguridad industrial, nos van aplicar los\nmanuales en todo lo que tiene que ver con procesos y\nprocedimientos y los controles y nosotros no tenemos ni siquiera un\nmes para montar todo eso, no tenemos el personal técnico, no\ntenemos ni el recurso humano, ni el recurso económico para ello.\nFunza nunca ha estado en una posición de no recibir, tengo acá un\ndocumento que habla de las gestiones desde el 19 de mayo de\n2010 administración pasada, donde se venían haciendo procesos\nintentando buscar una recepción, sin que se hacían intercambios de\noficios con CONHYDRA y nunca se llegaba a ningún resultado,\nindudablemente porque prefiero no hacer especulaciones.\nDe nueve bombas que debían de estar instaladas en el momento\nen que pudimos ingresar había una funcionando, eso lo pudo\nconstatar el señor Representante, el clarificador dañado.\nEn conclusión dado que ya creo que agote mi tiempo, lo que\nnosotros queremos dejar en claro es lo siguiente. Nosotros\nqueremos un escenario en el cual no solo se hable a nivel de los\nentes de control y de la Corporación hay que contemplar también a\neste actor que son los prestadores de servicios públicos y que\nindudablemente serán los que van a asumir el problema.\nLos estudios tarifarios que hace CONHYDRA no contemplan nada\nde lo que tiene que ver con inversión y una planta por ejemplo\ncomo la de Funza pues indudablemente requiere inversiones\nbastantes importantes, no podemos hablar que vamos a montar un\nproyecto de optimización desde ya, a pesar de que estamos\ntrabajando en ello sobre la base que no tenemos un histórico, ni\ntenemos un diagnóstico real de planta, apenas lo estamos haciendo\nen los ocho días que logramos de ingreso a partir de ese 7 de\noctubre cuando nos autorizaron la entrada y desde entonces hemos\nestado entrando con especialistas algunos que nos han favorecido\ndesde la parte del sector industrial, la experiencia misma de\nnosotros en el caso personal tengo alguna experiencia en el tema y\nhemos empezado a hacer un levantamiento para buscar montar un\nproyecto serio: Voy a ser muy concreto de optimización porque es\nque la consecuencia que esto vuelva a fallar van a ser después\nsanciones que se van a ver en temas de tasas retributiva y que van\na llegar al usuario directamente y que a nosotros nos van a generar\nun impacto social en los municipios, impacto que en este momento\ntambién estamos viendo sobre la base que como le vamos a\nsocializar a un usuario que va a entrar a pagar una tarifa qué bueno\nque si que el 26% teóricamente no es mucho, teniendo en cuenta\nque son 10 mil pesos para Funza, que lo puede llegar a manejar,\neso no significa que haya que castigar a las familias, pero que en\nun momento dado puede empezar a crecer sobre la base, que hay\nuna norma proyectada que va a ser bastante fuerte, que en el caso\nde Funza por tener un sector industrial también tiene unos niveles\nde complejidad adicionales y que si nosotros recibimos esto sin\ndejar claro lo que nos están entregando y la problemática de base\nque viene pues indudablemente nosotros vamos es a recibir las\nconsecuencias de un problema que viene de atrás.\nEstá claro que esto tiene que partir en un nuevo proceso y nosotros\nlo que queremos acá con ustedes doctor Caicedo, le agradezco\nmucho esta invitación, es que las autoridades tomen conciencia\ntambién del papel que nosotros ejercemos.\nSeñor, Director Ejecutivo de la CRA con respecto a lo que usted\ndecía del tema de modelos tarifarios, para nosotros es muy grave\ndecir que nosotros hemos revisado bien este tema del 902 y usted\nacá nos constato una duda y era si se había presentado alguna vez\nalgún tipo de modelo para aprobación, para la incorporación de ese\ntipo de costos en el servicio.\nSabemos también que ustedes están en la revisión del nuevo\nmodelo tarifario, sería interesante y que pudiéramos entrar a\ntrabajar en esa línea, porque indudablemente nosotros tendremos\nque recibir las plantas, pero esa es una oportunidad para poder\nentrar a contemplar eso. Muchas gracias.", "external_id": "#dr-andrés-gustavo-díaz", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:22:00-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 60, "name": "Dr. Andrés Gustavo Díaz"}