{"session": "Comisión Sexta Senado", "text": "Señor Presidente cuando yo fui a presidir a Neiva usted tuvo todo el\nescenario y yo le di todo el tiempo que necesito, muchas gracias\npor concedérmelo.\nBueno, quiso intervenir primero el Representante Luís Guillermo\nBarrera y le cedí la palabra muchas gracias Representante por su\nbrillante intervención, usted ha pedido que este debate no termine\nacá y que lo continuemos sobre todo por lo que tiene que ver con el\ncontrol fiscal y su función ahora ya como ex presidente de la\nComisión Legal de Cuentas.\nVarias cosas, la primera apreciado, Director es que usted tiene una\npercepción equivocada con respecto a quienes asistieron a este\ndebate, contrario de lo que usted piensa que vinieron dos o tres\nalcaldes, vinieron 8 y contrario a lo que usted ha mencionado aquí\nestá el acalde de Nemocon todavía, estuvo el alcalde de Tabio, el\nPersonero de Zipaquirá y el Gerente de Empresa y el Subgerente\nde la Empresa, el alcalde de Cogua, el Personero de Cogua, el\nPersonero de Ubate, 5 concejales de la Calera, el Jefe de\nPlaneación de Anapoima, el asesor jurídico de Anapoima, de\nGuatavita el Concejal Aldemar Cortés, el Concejal Juan Carlos\nRodríguez, el doctor Yimy Muñoz, el Alcalde de Cajicá, cuatro\nconcejales que están aquí todavía, de Tenjo el secretario de\nservicios públicos, de Madrid el delegado del Alcalde, de Facatativa\nel funcionario de la empresa, de Mosquera el Gerente de la\nEmpresa. Entonces digamos, no podemos pensar que es que no\nhay interés en este debate y que no estaban aquí presentes o están\npresentes aquí Representantes de esos municipios, un primer\nelemento que quiero dejarle claro.\nEl segundo querido, Director, es que yo percibo en su tono de\nmanera velada casi que una declaratoria de guerra con los\nalcaldes, es decir reciben o reciben, porque es que el que tiene la\nrazón soy yo y yo no comparto esa apreciación, yo creo que lo que\nse ha dicho aquí es muy importante, yo no sé si lo percibió el\nRepresentante Luís Guillermo Barrera, pero su declaración doctor\nAlfred Ignacio Ballesteros con respecto a que hablando del contrato\n902 estamos desviando el tema, es una equivocación garrafal,\nporque es que yo tengo aquí el contrato y resulta que el objeto de\neste contrato se sustenta casualmente en la resolución de la\nSuperintendencia de Servicios Públicos y entonces dentro de las\nconsideraciones para hacer ese contrato dice la Superintendencia\nde Servicios Públicos Domiciliarios: “Mediante resolución X por la\ncual se impone una sanción el 4 de mayo, impuso una sanción\nmulta a la CAR por operación de las 23 plantas ubicadas en\ndiferentes municipios de su jurisdicción”, la referida sanción fue\nratificada mediante resolución tal por lo cual se resuelve un recurso\nde reposición con lo que queda en firme tal decisión, en el oficio tal\nse establece que las PTAR,s pueden y deben continuar operando\nsin interrupción y corresponde a la CAR proveer un plan de\ntransición que contemple un cronograma preciso y acciones\nconcretas, ahí no dice que cuando falten 8 días se vaya a Zipaquirá\nrápido a decirle al gerente que le disponga alguien para que le\nenseñe como se manejan las plantas, eso no lo dice, aquí dice es\nque tiene que hacer un plan de transición de la administración de\nlas plantas hacia temas, formas jurídicas permitidas por el régimen\nde servicios públicos domiciliarios.\nY le voy a decir otra cosa que desvirtúa lo que usted dice con\nrespecto al contrato 902, sabe que dice el literal B: “que una de sus\nfunciones de los objetos de este contrato”, sabe cuál es doctor\nAlfred Ignacio Ballesteros, b, “ejecución de los diseños de las obras\nde optimización y mejoramiento paisajista de las infraestructuras”.\nEntonces, al contrario de que estemos desviando el tema hablando\ndel contrato 902, lo que estamos diciendo es que la CAR se apoya\nen esa resolución y casi que de manera perentoria lo que hace es\ndar cumplimiento a lo que ordena la Superintendencia hace este\ncontrato que lo llama de obra y después hace otro con las\nconsideraciones que dijo el Representante Luís Guillermo Barrera y\nes que no sirvieron para nada, los objetivos no se cumplieron.\nEso lo quiero dejar claro, porque creo yo que ahí hay una\nresponsabilidad y entonces señor, Contralor es decir esto no puede\npasar de agache, no es que se hicieron dos o tres contratos y se\ngastaron 8 mil o 10 mil millones de pesos y no paso nada y resulta\nque eso no nos puede desviar de lo importante, lo importante es\nque hay que entregarle las plantas, no un momentico, un\nmomentico aquí hay un problema de fondo, esto es un problema\nserio, porque fácilmente los alcaldes pueden poner una tutela\nmañana, cada municipio y dicen un momentico, como me va a\nentregar a mi esa PTAR en esas condiciones y seguramente que\nun juez fallara si le corresponde o no le corresponde dentro del\ncumplimiento de unas leyes como dijo el alcalde. Yo también\npregunto qué responsabilidad legal puede tener un alcalde que de\nmanera irresponsable recibe una planta en unas condiciones que\nno funcionan, usted dice hoy que están funcionando, no están\nfuncionando, mire yo fui personalmente a Funza y ahí si me genera\nincertidumbre y duda señor, Director, yo fui, no estuvimos dos, tres\nhoras, ahí está el video si quiere lo ponemos, están inundadas, se\nnota que a usted le están diciendo mentiras, Director, yo se que en\n50 días que usted tenga un concepto universal de la CAR es muy\ndifícil, porque hay muchos problemas, pero estoy seguro que le\nestán informando mal, la planta de Funza es una absoluta\nvergüenza, lo que sale es igual de sucio a lo que entra.\nSe lo digo con total certeza, yo fui y la visite, yo me puse el pañuelo\nen la boca porque el afluente era insostenible y lo peor de todo es\nque llega a un humedal.\nEntonces, mire lo de Funza señor, Director, son 4 casetas me\nequivoco, tres están inundada, las vimos inundadas y una de ellas\nla están arreglando y funciona solamente la mitad, me equivoco, es\ntotalmente cierto; los tres zanjones que no están utilizados, nunca\nse utilizaron, ya no sirven, se hubiera podido hacer un manejo\ntécnico, uno hubiera podido decir si hay una planta de tratamiento\ncon una inversión de 8.900 millones de pesos y la proyectamos a\n25, 30 años, porque no hacemos una rotación de funcionamiento,\nmientras que se hace mantenimiento de tres zanjones se utilizan\nlos otros, no hubo manejo, no hubo operación adecuada, no hubo\nmantenimiento adecuado, esos tres zanjones están podridos, el\nconcreto está absolutamente deteriorado, ahí no hay absolutamente\nnada que hacer.\nNo es cierto que la planta de Funza está operando bien, es cierto,\nque es una vergüenza que está operando supremamente mal y que\nun alcalde no podría recibir desde el punto de vista técnico una\nplanta en esas condiciones, es entregarle un problema\nabsolutamente aberrante, ese es el segundo punto.\nTercero, la CAR fallo en los diseños, en la operación y hay unas\nrealidades, unas realidades que están ahí a flor de piel en cada uno\nde los municipios, las plantas de tratamiento nunca van a funcionar\nbien, esas plantas que usted le va a entregar a los municipios no\nvan a funcionar bien porque traen consigo una historia de grandes\nequivocaciones en la parte técnica.\nLos están presionando a los alcaldes para qué, para que reciban un\nhueso, van a recibir un hueso y después van a tener que responder\npor ese hueso, pregunta señor, Contralor, pregunta a la\nSuperintendencia de Servicios Públicos que no la escuchamos hoy,\n¿Es obligatorio recibir una PTAR que no funciones? Lo que están\npidiendo los alcaldes es que se entregue algo que sea efectivo para\ncontrolar la contaminación, ese es el principio sobre el cual se está\nhaciendo este debate.\nYa hable de lo de Funza, seguramente, Director pues obviamente\npara nosotros el 26% puede ser barato, un incremento, pero para\nunos habitantes de los estratos uno y dos no es barato, la pobreza\nen América Latina está determinada por el alto costo de los\nservicios públicos y aquí dimos un gran debate para que nos\npusieran un cargo fijo que iba a ser en unos estratos de 7, 8 y 9, 12\nmil y el Presidente salió a decir que no había cobro fijo en el\nservicio de energía, entonces esto tiene unas dimensiones y tiene\nunos costos enormes.\nYo pienso que la CAR está ignorando la historia de los problemas\nde la PTAR, eso son de fondo, me parece a mí que hay que\nmostrar los resultados de los laboratorios y ustedes se van a dar\ncuenta que lo que yo estoy diciendo es cierto, es decir se equivoco\nla, Contraloría, ¿Es decir en tres meses entre junio y agosto en\ncuestión de dos o tres meses la CAR resolvió lo que encontró la\nContraloría? No nos digamos mentiras, lo que se ha hecho es\nmaquillar el prado, organizar los temitas para mirar haber como\nsalimos del paso y podemos lograr que los alcaldes nos reciban\nesas PTAR,s.\nYo les digo que lo que se va a venir encima es una cosa delicada y\ncon respecto ya que hablo ese tema al Ministerio, yo tengo varias\nsolicitudes formales y le agradezco que este aquí el delegado del\nseñor Ministro, primero el Ministerio y el Gobierno Nacional no\npuede dejar sola la CAR en este tema tampoco, así como la CAR\nde alguna manera casi que con esta decisión pues deja colgado a\nlos alcaldes de la brocha, el Gobierno Nacional está haciendo\ntambién lo mismo con la CAR, hablábamos ahora aquí con el\nSecretario General hace un rato que lo que nos interesa de estos\ndebates es poner caliente el tema que nos permita una\nresponsabilidad conjunta y una responsabilidad de confluencia de\nintereses y no que sencillamente cada uno asuma lo que quiera y\ndespachados.\n¿Cuál es la responsabilidad de la gobernación en materia de los\nplanes departamentales de agua frente a este tema, que porcentaje\nle va a dejar? Ah bueno hagamos una mesa de trabajo y la otra\nsemana decimos me comprometo que en el 2013 en la revisión del\nplan de inversión vamos a aportar 40 mil millones, es el aporte del\nDepartamento o 20 mil millones, sabe que termino el gobierno de\nAndrés González con 430 mil millones de pesos en los bancos\nporque no había como invertir los recursos de los planes maestros\nde alcantarillado, de los planes departamentales de agua, fue un\nfracaso rotundo los planes departamentales de agua y en\nCartagena en un Congreso nos dijo la, Ministra: “se acabaron los\nplanes departamentales de agua”, ahora se llaman planes para la\nprosperidad y se arreglo el tema con el cambio de nombre.\nEl Ministerio a mi juicio debería asumir la responsabilidad de control\nambiental, porque yo no sé con qué cara, si claro el, Director dice y\nle entiendo su función, Director, usted dice que no puede ser juez y\nparte, entonces me paso a juicio, entonces ya no soy parte, porque\nla parte no funciono, la parte no pudo mostrar la eficiencia de las\nplantas, entonces la parte se la entrego a los alcaldes, coja sus\nfierros y yo me dedico a apretarlos y entonces ahora yo estoy en la\nparte de juez, yo pienso que ahí tiene que haber una transición, yo\nle pido que usted le lleve un mensaje al señor Ministro en ese\nsentido, no sé si ese sea el camino, o que finalmente se le quite a la\nCAR esa responsabilidad, no quiero ni más faltaba entrar a quitar\nresponsabilidades que constitucionalmente pueda tener la\nCorporación, pero es que frente a un hecho tan relevante y tan de\nbulto como este uno no sabe que va a pasar dentro de dos meses y\ntres meses con la responsabilidad de los municipios frente a la\nCAR; Entonces, la CAR pasa de operar unas plantas durante 15\naños vuelvo y lo digo que no es responsabilidad suya, el que menos\nresponsabilidad tiene aquí es el doctor Alfred Ignacio Ballesteros y\nen el que más esperanza tenemos de que se pueda encontrar una\nsalida es en usted, pero esto que están planteando los alcaldes\ntiene también un viso de legalidad, es legal, es decir que está\npasando cuando el informe de la, Contraloría muestra este caos,\nque está pasando cuando las visitas que hacemos a las plantas\nmuestra este caos, sabe de cuando son las fotos de Ubate, de ayer.\nUsted sabe cómo está funcionando la planta anaeróbica de Tenjo,\nlas dos plantas anaeróbicas, la de Tenjo que ya la entrego y la\nrecibió el alcalde anterior a mi juicio también de manera equivocada\nla recibió, pero no sirve para nada.\n¿Para qué sirve la planta de Ubate?. No sirve para nada, no nos\ndigamos mentiras y podemos hacer una evaluación de todas las\nplantas y vamos al detalle y encontramos unas responsabilidades\nterribles en la operación de las plantas de tratamiento de\ntratamiento.\nEntonces, creo yo que hay que buscar y sigo pensando en que\ntengamos una reunión con el Gobernador, sentémonos con el\nMinistro, yo quiero que el Ministro nos ayude en ese tema y\nmiremos el tema de la consecuencia que trae, que por ejemplo el\nmunicipio de Tabio reciba la planta el 7 de octubre y el 8 no sepa\ncomo operarla y entonces si hoy tiene una descarga que no está en\n80, sino en el 60 o en el 50 pues va a terminar en el 20 y entonces\nconclusión pues vamos a seguir contaminando mas el río y\nfinalmente los que van tener que responder van a ser los alcaldes,\nentonces ese es un tema que hacia el ministerio del Medio\nAmbiente me parece que debe quedar como una misión hoy en ese\nsentido para que nos ayude.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:24:00-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 72, "name": "H.R. José Edilberto Caicedo Sastoque"}