{"session": "Comisión Sexta Senado", "text": "Mire doctor Alfred Ignacio Ballesteros, al igual que usted, yo\ntambién juramente el 1 de enero cumplir la Constitución y la Ley y\nusted tiene una responsabilidad corporativa y yo tengo una\nresponsabilidad social también y mucho más grande quizá, porque\nes que son más de 150 mil habitantes los del municipio así\ncertifique el DANE 114 mil.\nYo soy consciente y lo dije claramente en la intervención, yo sé\nhasta dónde llega la competencia de la CAR en la parte ambiental y\nno puede ser juez y parte, eso lo dije claramente en mi intervención,\npero también quiero manifestarle es que en este momento me\npreocupa que la CAR hasta hoy después de tantos años después\nde la Constitución del 91, leyes: 715, 142 descubra que no era su\ncompetencia este tipo de trabajo, pero sin embargo, si tenía\ncompetencia para contratar y para hacerle mantenimiento a las\nplantas de tratamiento.\nYo se que usted lleva 50 días posesionado y que en este momento\ntiene que cumplir la ley, entonces prevaricaron los demás\nadministradores de la CAR porque contrataron sin facultades,\nporque la ley no les permitía operar servicios públicos; yo fui claro\nal decirle: “yo no le tengo temor al recibir la planta doctor Alfred\nIgnacio Ballesteros, representantes y comunidad, de mi pueblo si\nme están observando”, afortunadamente la Ley 1508 nos está\ndando unas márgenes muy importantes de pronto de buscar\nfinanciación con alianzas públicos privadas y ser mucho más\noperativos en el tratamiento de las aguas con la responsabilidad\nsocial que me corresponde también en devolverle a la naturaleza\nparte lo que le hemos quitado.\nEntonces, yo me limite a decirle doctor Alfred Ignacio, tengo en este\nmomento aquí el contrato que han hecho referencia el 902 del 14\nde diciembre del 2009, pero los señores de CONHYDRA\nolímpicamente entregan el contrato el 8 de octubre y no paso nada\ny las circunstancias como están las plantas operando el 10,20, 30 el\n50 inoperantes como estén algunas; entonces, tome municipios y\nrecíbanlas y CONHYDRA no, olímpicamente se liquido y no paso\nnada, yo me refería a la responsabilidad que le asiste también a la\nCorporación Autónoma Regional en hacer que esta empresa por lo\nmenos haga lo pertinente, estamos hoy a 19 de septiembre,\nestamos en menos de 20 días para que nos notifiquen de que no se\nva a poder armar las plantas y yo no creo que esta empresa en ese\nlapso de tiempo opere al 100%, por lo menos la planta del\nmunicipio de Chía, que por lo menos haya hecho las barreras de\nproducción y también asumo la responsabilidad que me asiste en\nestos 8 meses como Alcalde, porque es que nosotros también\nestamos notificados de buena acción popular que interpusieron los\nciudadanos doctor Alfred Ignacio, donde la administración anterior\ndebía al mes de diciembre como usted lo menciono haber tomado\nuna determinación para recibir o no y haber operado, yo asumo la\nresponsabilidad que me compete como alcalde en estos 8 meses\nde administración, pero también exijo que la Corporación Autónoma\nRegional a través de este operador por lo menos haga lo prudente,\nlo pertinente, lo necesario para que nos entregue operando la\nplanta y yo entiendo su posición y la respeto y le agradezco que\nusted haga claridad que ese es un debate institucional, porque\nafortunadamente tenemos la madurez de saber diferenciar las\ncosas.\nY cuando mencioné el tema de los colegas, es porque\nlamentablemente algunos tienen la misma problemática que tiene el\nmunicipio de Chía y mucho más grave, porque por lo menos en\nchía hay una medio aireación en la planta en una de las que está\ntrabajando.\nY otra cosa que le quiero manifestar para finalizar doctor Alfred\nIgnacio, la planta de tratamiento uno, tanto la previsión de la planta\nde tratamiento dos están en zona de inundación y lo mínimo que\nhubiera hecho esta empresa CONHYDRA que está operando en el\nmunicipio de Chía era haber hecho las barreras de protección para\ngarantizar que esos elementos de inversión que se vinieron en la\nprimera ola invernal se hubieran por lo menos salvado, o que\ndespués de la inundación del año pasado algún tipo de\nmantenimiento que no lo han hecho.\nEntonces, donde está la responsabilidad contractual de esta\nempresa y donde está la responsabilidad de interventoría que me\nimagino tiene también la CAR para el cumplimiento de lo mismo, y\ncon todo gusto doctor Alfred Ignacio Ballesteros, si hay que recibir\nla planta la recibimos, pero esa responsabilidad social me\ncorresponde a mi también como Alcalde y la comunidad de espera\nque su alcalde defienda los principios éticos, morales, económicos\nde una ciudad que también esta como cualquier ad- aportas de\nrecibir una carga económica bastante alta.", "external_id": "#dr-guillermo-varela-romero", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:23:00-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 67, "name": "Dr. Guillermo Varela Romero"}