{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, es que hace rato le he solicitado el uso de la\npalabra, porque hay temas importantes que tienen que responder los\nfuncionarios justo en su momento, si usted nos permite el uso de la\npalabra para cerrar el debate hay unas conclusiones, nada pasa\nPresidente, aquí hay unos temas en los que se ha referido tanto el\nseñor, Director como el señor, Contralor Delegado que son\ntrascendentales y por ejemplo si me permite Presidente porque le\nquería interrogar al señor, Contralor de un tema importante que hace\nparte justamente del proceso auditor que desarrollo la, Contraloría, si\nme permite yo quisiera interrogarle.\nEl señor, director hablo justamente refiriéndose a las plantas de\ntratamiento de aguas residuales, hablo de unos contratos y el propio\nahora, Contralor Delegado habla de esos mismos contratos y yo\nquisiera preguntarle a usted, digamos en el informe auditor de la\nContraloría ¿Cuál es como la dimensión que encuentra el órgano de\ncontrol frente al contrato de obra No. 902 de 2009? Y porque lo traigo\na colación, porque justamente esa firma Conidra tenía la obligación de\nla operación, mantenimiento y gestión integral de las plantas de\ntratamiento de aguas residuales, es decir para el órgano de control\n¿Cuál fue el alcance? Si se alcanzo o no la meta del objeto mismo del\ncontrato y lo traigo a colación justamente por la discusión de fondo que\nestamos dando en el tema de las plantas de tratamiento de aguas\nresiduales, pero además note señor, Contralor, que es que esa misma\nempresa se le adjudico un nuevo contrato, el contrato de obra 506 del\npasado año del 2011 y se le adjudico nuevamente a la misma\nempresa para el mismo objeto y estamos discutiendo que hay un\ngrave problema con los municipios, justamente representados en sus\nalcaldes, pero no nos dicen cuál fue el resultado de esos cuantiosos\ncontratos que pago justamente la Corporación y ¿Cuál es el alcance\nmismo que dimensiono el organismo de control cuando hizo la\nrevisión? Por lo menos de ese contrato 902 de 2009, a mi me gustaría\nsaber entonces si se cumplió o no con ese objeto, que repito traía\nconsigo la operación, el mantenimiento y usted lo ha advertido la\ngestión integral de las plantas de tratamiento de aguas residuales.\nPor eso quería Presidente en su justo momento preguntárselo al\ndirector, pero para fortuna mía lo acaba de abordar el señor, Contralor\nDelegado y me parece que es importante que le digamos a la opinión\npública que ocurrió con ese contrato.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:20:00-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 49, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}