{"session": "Comisión Sexta Senado", "text": "Primero que todo, muy buenos días a los Honorables miembros de la\nMesa Directiva de la Comisión Sexta de la Cámara, un saludo\nrespetuoso y afectuoso para los dos Representantes citantes, el\ndoctor José Edilberto Caicedo y el doctor Luís Guillermo Barrera, a los\ndemás miembros de la Comisión Sexta, al señor, Contralor delegado\npara el Medio Ambiente, doctor Jorge Cruz que nos acompaña; a los\ndelegados de la gobernación de Cundinamarca, del ministerio del\nMedio Ambiente, de la Superintendencia, a los señores alcaldes de la\njurisdicción, concejales, personeros, habitantes que se encuentran\npresentes en este recinto, así como a los televidentes que nos están\nviendo en este momento a través del canal institucional.\nRecibí la invitación que me envía la Comisión Sexta con mucho\nbeneplácito, lo señalaba de manera acertada el Representante\nTavera, yo creo que llego el momento en que en el país empecemos a\npensar en serio en los problemas ambientales, y es que los problemas\nambientales no se circunscriben a la responsabilidad de aquellas\nentidades a quienes las normas nos ha asignado algunas\ncompetencias en la materia, el problema ambiental es una temática\nque nos debe comprometer a todos, y que importante que sea en este\nescenario del Congreso de la República donde empecemos a abordar\nesta problemática y empecemos a pensar en las soluciones definitivas\na los diferentes problemas que aquejan el sector, el tema ambiental\ntiene que ser sin duda uno de los elementos que haga parte de la\nagenda del Congreso de manera transversal y que ojala se discuta y\nse debate no solo en la Comisión Quinta que tiene este escenario por\nnaturaleza sino que se haga en todas las demás comisiones del\nCongreso, para que podamos tener una visión integral; yo creo que las\ntragedias que ha venido sufriendo nuestro país desde el año 2010 y\nlas que estamos viviendo en este momento de sequia en algunas\nzonas del país, de inundaciones en otras, lo que refleja es que no\nhemos asumido con seriedad el tema ambiental, no nos hemos\npreparado en realidad para enfrentar los efectos del cambio climático,\nno tenemos una política clara de gestión del riesgo.\nCuando uno llega a una autoridad ambiental como llegue yo a la\nCorporación a ocupar el cargo de, director en propiedad desde hace 50\ndías, empieza a hacer un diagnóstico y un balance de estado real de\nla jurisdicción y del estado del medio ambiente, y en realidad se\npreocupa uno de ver como frente a cada uno de los temas álgidos que\ndebería trazarse, considerarse desde las políticas ambientales del\nnivel nacional tenemos muchos vacios, tenemos muchas falencias y\nsobretodo ha faltado mucha voluntad política de atender con\nsoluciones de fondo los diferentes problemas.\nHoy vengo citado por un tema en particular, el tema de la entrega de\nlas plantas de tratamiento de aguas residuales, el Representante\nBarrera ha tocado otros temas accesorios, yo quisiera en primera\ninstancia referirme al tema de las plantas de tratamiento de aguas\nresiduales, para luego si entrar a analizar los diferentes aspectos que\ntoco el Representante Barrera en su intervención.\nPero antes, quisiera robarles a ustedes cinco minutos para hacer una\nclaridad acerca de las competencias legales que me parece\nimportante hacer, las Corporaciones Autónomas Regionales lo decía\nacertadamente el doctor Caicedo, hemos sido víctimas de\nestigmatización, de críticas con ocasión de nuestra gestión frente a la\nproblemática invernal de los años 2010 y 2011, pero una situación que\nhemos advertido quienes hemos tenido la oportunidad de trabajar en\nestas autoridades ambientales, es que muchas de las críticas parten\nde un desconocimiento absoluto de cuáles son en realidad las\ncompetencias legales y las funciones de las Corporaciones\nAutónomas Regionales en nuestro país.\nPara nadie es un secreto que estamos en un estado de derecho y no\nes un secreto tampoco que el artículo 6 de la Constitución Política\nestablece que los servidores públicos solo podemos actuar dentro del\nmaraco de nuestras funciones y que tendremos responsabilidad si\nomitimos o si nos extralimitamos en el ejercicio de las mismas; es\ndecir que en nuestro actuar estamos enmarcados en aquellas\ncompetencias que nos dan las leyes, las leyes que se crean en este\nimportante recinto y en este escenario y entonces ahí me quiero referir\na: ¿Cuál es ese régimen normativo que nos debe convocar y que\ndebemos tener presente para el debate que hoy nos ocupa? ¿Quién\ntiene en realidad la competencia para la prestación de los servicios\npúblicos domiciliarios y quien tiene en realidad la competencia para la\noperación de las PTAR,s.?\nLo señalaba de manera muy acertada el Representante Caicedo y con\ntoda claridad el artículo 315 de la Constitución Política señala, que son\nlos municipios los responsables de la prestación de servicios públicos\ndomiciliarios y esta norma tiene una serie de desarrollo legal, lo\nestablece claramente la Ley 136 del 94 inciso 5º., artículo 3; lo\nestablece la Ley 715 donde puntualmente y ahí me voy a permitir leer\nlo que trae el artículo 76 de la Ley cuando dice que: “Es competencia\nde los municipios ejecutar obras o proyectos de descontaminación de\ncorrientes o depósitos de agua afectados por vertimientos, así como\nprogramas de disposición, eliminación y reciclaje de residuos líquidos\ny sólidos”, lo repite igualmente la Ley 99 del 93 en su artículo 65\ncuando establece: Que es obligación de los municipios, numeral 9,\nejecutar obras o proyectos de descontaminación de corrientes o\ndepósitos de agua afectados por vertimientos del municipio, así como\nlos programas de disposición, eliminación y reciclaje de residuo\nlíquido”.\nDe igual forma, la Ley 142 del 94 que establece: “Como todos\nsabemos el régimen de los servicios públicos domiciliarios”, se hace\nclaridad en que es una obligación de los municipios el garantizar la\nprestación de servicios, entre ellos el servicio de alcantarillado y se\ndefine que es el servicio de alcantarillado y se entiende por tal aquella\nrecolección de residuos principalmente líquidos, por medio de tuberías\ny conductos, pero también se aplica para las actividades\ncomplementarias de transporte, tratamiento y disposición final de tales\nresiduos, me parecía importante hacer esta reflexión para la siguiente\nconclusión, el tratamiento de las aguas residuales que se generan por\nparte de los municipios hace parte del servicio público domiciliario de\nalcantarillado, y es claro en la Constitución y en la ley que el único\nresponsable de la prestación de los servicios de alcantarillado en los\nmunicipios es la administración municipal en cabeza de su alcalde, o\nde la empresa de los servicios públicos según sea el esquema que\nhayan adoptado en el marco de la norma.\n¿Cuál es la competencia que tienen las Corporaciones Autónomas\nRegionales en este asunto? Será muy seguramente la pregunta que\ntodos ustedes se deben estar haciendo en este momento, la\ncompetencia relacionada con el tema y que nos ha permitido a\nnosotros cofinanciar algunos proyectos de construcción de sistemas\nde tratamiento de aguas residuales o de optimización y mejoramiento\nde los mismos nos la da el literal 20 del artículo 31 de la ley 99 del 93,\nque establece: “que es función de las CARS, ejecutar, administrar,\noperar y mantener en coordinación con las entidades territoriales los\nmunicipios, proyectos, programas de desarrollo sostenible y obras de\ninfraestructura, cuya realización sea necesaria para la defensa y\nprotección o para la descontaminación o recuperación del medio\nambiente”. Es por eso que la CAR ha podido en Cundinamarca hacer\ninversiones que superan los 20 millones de pesos en los últimos 5\naños, en la optimización de los sistemas de tratamiento de aguas\nresiduales que se han construido en algunos municipios y con ello\natiendo uno de los interrogantes del Representante Caicedo.\nPero es claro también, que no existe ninguna norma que me de cómo\ncorporación la facultad, la potestad, la posibilidad de con mis recursos\ncomo entidad contribuir a la operación de estos sistemas de\ntratamiento de aguas residuales.\nCuando llego yo a la dirección de la Corporación y encuentro un\ninforme de auditoría del ente de control fiscal que nos vigila, donde se\nreitera una reflexión que se había hecho ya en años anteriores y me\nreúno con mi equipo de trabajo hacer el análisis jurídico no puedo\nllegar a una conclusión diferente a que tengo que tomar una decisión\nde fondo en la materia y es suspender la operación por parte de la\nentidad de estas 21 plantas de tratamiento de aguas residuales,\nporque no tengo la competencia legal para seguirlo haciendo y porque\nsi lo sigo haciendo estaré incurriendo incluso en conductas de tipo\npenal por aplicar recursos públicos a una actividad para la cual no\nestoy legalmente facultado.\nYo se que la problemática social que se puede generar en algunos\nmunicipios debe ser objeto también de análisis por parte de las\ndiferentes entidades, pero yo quiero llamar la atención Representante\nCaicedo en algo que el auditorio y los televidentes deben conocer, la\ndecisión de entrega de PTAR,s no es una decisión que se me ocurrió\na mí, o que se le ocurrió a la, Contraloría en el año 2012, no es una\ndecisión apresurada como se ha querido mostrar a la opinión pública,\nes una decisión que como usted mismo lo señalaba se ha venido\nretrasando, se ha venido difiriendo desde hace más de 15 años, desde\nel momento mismo en que se suscriben los convenios para\nconstrucción de PTAR,s queda claro allí que una de las obligaciones\nde los municipios, una vez terminada la construcción de la obra, será\nel recibo de la misma y el acometer con sus propios recursos la\noperación.\nResulta que los alcaldes por 15 años se negaron a dar recibo a estas\nobras y entonces la responsabilidad es de la Corporación, porque\nnecesitamos tomar una decisión para poner en orden las cosas, yo\ncreo que no, esto hay que repensarlo.\nNosotros hemos venido desde hace años insistiéndole a los\nmunicipios en esa necesidad, de que se le dé un tratamiento\nadecuado a las aguas residuales y allí existen las constancias\ndocumentales algunas de las cuales se les anexaron a ustedes con la\ninformación entregada que indican que desde el año 2000 se han\nefectuado reuniones, se han enviado oficios, se han dictado\ncapacitaciones, todas acciones administrativas tendientes a lograr que\nlos municipios recibieran las plantas, los municipios siempre han\nesbozado el mismo argumento, no contamos con los recursos\nfinancieros para poder operar las plantas con nuestro presupuesto,\nhoy escucho el mismo argumento: “Los municipios no tienen\npresupuestado para el año 2012 los recursos para operar las plantas,\nlos municipios no contemplaron en sus planes de desarrollo”.\nY entonces vuelvo a retomar las palabras del Representante a la\nCámara de Santander el doctor Didier Tavera: “Estamos siendo\nresponsables como autoridades en este país si elaboramos un plan de\ndesarrollo y no tenemos en cuenta los elementos mínimos que en\nmateria ambiental yo debo contemplar para hacer una administración\nresponsable con el medio ambiente y los recursos naturales”.\nCuando yo me siento como alcalde a diagnosticar las necesidades\npara estructurar mi plan de desarrollo y mi presupuesto y voy al tema\nambiental, no tengo que acaso pensar primero en la gestión hídrica y\nla gestión hídrica vista desde el punto de vista de la oferta de recurso y\ndesde el punto de vista del tratamiento de las aguas residuales, no\ntengo que pensar en el tratamiento de los residuos sólidos y de los\nresiduos peligrosos, no tengo que pensar en las demás políticas que\nme ayuden a generar en mi área un desarrollo sostenible, siempre\nrespetando la base de esos recursos naturales.\nYo no concebiría que un alcalde no haya contemplado en el plan de\ndesarrollo los recursos para garantizar el tratamiento adecuado de las\naguas residuales y menos lo concibo porque he revisado los planes de\nsaneamiento y manejo de vertimientos que me han presentado los\nmunicipios y no hay ninguno de los 21 municipios que están\ninvolucrados en este escenario de entrega de PTAR,s que no me haya\npropuesto dentro de su esquema para tratar las aguas residuales la\ninfraestructura que tiene construida hoy en día y que fue construida\npor la CAR, independientemente de las deficiencias o ineficiencias que\npueda tener las infraestructuras, pero todos los municipios están\npresentando su plan de saneamiento y manejo de vertimientos\ntomando como punto de partida esas estructuras y plantean a partir de\nallí generar la optimización y las estructuras adicionales.\nRefiere el doctor Caicedo en su intervención, que las PTAR,s no se\nencuentran en condiciones técnicas para ser operadas en este\nmomento por los municipios, sí, yo tengo que reconocer en este\nescenario que eso es cierto en algunas de las 21 PTAR,s que se están\nentregando, pero eso tiene una respuesta muy lógica, estas PTAR,s\ncomo lo hemos señalado a lo largo del debate fueron construidas hace\nmás de 15 años, fueron construidas para municipios que como\nMosquera por poner el ejemplo hace 15 años no tenía el 10% de la\npoblación que tiene hoy, no tenía el 5% de la industria que tiene hoy,\nfueron diseñadas y concebidas para atender las necesidades de esas\npoblaciones que hoy se han desbordado en su crecimiento.\nY entonces, viene nuevamente la reflexión que yo quiero dejar en este\nrecinto, y es queremos seguir creciendo y sobretodo en estos 21\nmunicipios queremos seguir generando unos crecimientos\npoblacionales, pretendemos expandir nuestra áreas urbanas,\npretendemos seguir creando zonas industriales, pero decimos hoy que\nno tenemos la capacidad para tratar las aguas residuales de los\nhabitantes que tenemos hoy.\nEntonces, si no tenemos hoy la capacidad para operar una planta de\ntratamiento que vale 100 millones de pesos al año, yo pensaría con\ntodo respeto, que ningún alcalde de estos 21 municipios le va a\nproponer a la CAR en estos 4 años un ajuste de su plan de\nordenamiento territorial para ampliar sus áreas urbanas y para traer 10\nmil viviendas, para traer 200 industrias, o yo pensaría incluso, que por\nparte de entidades nacionales no podríamos pensar en ejecutar allí\nproyectos de vivienda, porque no podemos seguir sobresaturando las\nfuentes naturales y seguir agravando el problema, si tenemos una\npolítica ambiental responsable en el país; yo lo que creo con todo\nrespeto es que hemos creado sofismas de distracción para retrasar\nsiempre la decisión que hay que tomar, de que sean los municipios los\nresponsables de operar sus plantas de tratamiento de aguas\nresiduales y por un paternalismo mal concebido, llevamos 15 años con\nrecursos de la autoridad ambiental asumiendo la operación de unos\nsistemas de tratamiento que hacen parte de una estructura del servicio\npúblico domiciliario y alcantarillado y que tal como establece el artículo\n164 de la Ley 142 del 94 solamente pueden ser sufragados vía tarifa\nque se cobra a los respectivos usuarios del servicio público de\nalcantarillado, que efectivamente hay que mirar y hay que mirarlo\ndesde la visión integral de Estado y tendremos que concurrir todos allí,\nministerios, gobernación, plan departamental de aguas, Corporación\nAutónoma Regional, municipios en la busca de una solución para\noptimizar y que todos estos sistemas de tratamiento de aguas\nresiduales sean eficientes. Perfecto, lo comparto y lo he manifestado\nen muchos escenarios, la Corporación está dispuesta a contribuir en la\nsolución a la problemática.\nPero resulta, que la norma que yo leía antes, numeral 20 del artículo\n31 de la Ley 99 es clara, yo tengo competencias para actuar en\nconcurrencia con los municipios, son los municipios quienes me tienen\npresentar a mí los diseños y los proyectos para que yo los cofinancie\ncomo autoridad ambiental. Y quiero contar algo en este escenario,\ntengo en este momento en el presupuesto de la Corporación 11 mil\nmillones de pesos para cofinanciar esquemas de tratamiento de aguas\nresiduales y cuento con un solo proyecto viabilizado que lo presentó el\nalcalde de Tabio que se encuentra aquí presente y tengo algunos\nmunicipios que están trabajando en nuevos diseños como Cajicá,\nCogua, pero es triste que con la problemática que tenemos los\nmunicipios no presenten proyectos para cofinanciación.\nLo hablábamos con el Viceministro, con el doctor Mustafá en una\nreunión la semana anterior, donde ellos también tienen alguna bolsa\nde recursos para contribuir a la solución de fondo de esta problemática\ny salvo el proyecto radicado por el municipio de Zipaquirá de plan\nmaestro de acueducto y alcantarillado tampoco existe en el Ministerio\nningún otro proyecto presentado por los municipios del departamento\nde Cundinamarca para solucionar esta problemática, en algunos casos\ndicen los alcaldes obedece a que enviaron los recursos como\nseñalaba el Representante Caicedo al plan departamental de aguas,\nallí se están estructurando los diseños definitivos y pues estamos\nesperando que se entreguen esos diseños para que se puedan\npresentar.\nPero lo que yo quiero resaltar en este escenario, es que si la\nCorporación no está en este momento invirtiendo más recursos en la\noptimización de los sistemas de tratamiento de aguas residuales que\nestán operando, es porque los alcaldes no han formulado y no han\npresentado los proyectos. Este año nos presentaron uno en el primer\nsemestre, municipio de Gachancipa, nos presentó un proyecto por\n4.400 millones de pesos aproximadamente, proyecto que fue\ncofinanciado y que en este momento está en proceso de legalización\nel convenio para su ejecución.\nHay un tema que resulta importante en este debate y lástima que el\ndoctor Caicedo nos haya abandonado en el recinto, no sé si lo\nesperamos que llegue para continuar.", "external_id": "#dr-alfred-ignacio-ballesteros", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:16:10-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 25, "name": "Dr. Alfred Ignacio Ballesteros"}