{"session": "Comisión Sexta Senado", "text": "Muchas gracias, nuevamente un saludo cordial de parte de la señora\nContralora Sandra Morelli, al doctor Caicedo y al doctor Barrera por la\ninvitación, les agradecemos este espacio para dar un poco de claridad\na la opinión pública y especialmente a los alcaldes y a los concejales\nque nos acompañan, sobre un tema puntual que se genera a partir de\nun informe de auditoría de la, Contraloría General de la República en\ncabeza de la, Contraloría Delegada para el Medio Ambiente, en este\nejercicio de auditoría regular del 2011 se realizo un análisis integral a\nla Corporación Autónoma Regional de Cundinamarca y el resultado\nque ustedes ya conocen y que es un documento público, son 107\nhallazgos de los cuales pues 50 de ellos obedecen a unos presuntos\nhallazgos con implicaciones disciplinarias, 19 con una presunta\nincidencia fiscal y algunos de ellos con alguna presunta incidencia\npenal.\nNo solamente el tema de la Corporación Autónoma de Cundinamarca,\nsino a nivel nacional la, Contraloría General de la República viene\nadelantando un esfuerzo muy grande por establecer un mapa de\nriesgos que tienen estas corporaciones autónomas, si años atrás no\nse realizaba un análisis tan preciso sobre las actuaciones de las\nCorporaciones es un lineamiento de la señora, Contralora de hacer un\nesfuerzo a nivel de todas las corporaciones del país y develar allí las\nfalencias, las debilidades que tienen estas corporaciones y no\nsolamente corporaciones, sino el Sistema Nacional Ambiental en su\nconjunto, léase el Ministerio, la Agencia Nacional de Licencias, las\ndiferentes entidades que tienen a cargo velar y contribuir a la política\nambiental del país.\nEn este orden, para ubicarnos un poco quisiera aclarar lo relacionado\ncon las plantas de tratamiento de aguas residuales de la sabana de\nBogotá, concretamente son 23 plantas, en el ejercicio auditor se\nrealizo visita a las plantas, tenemos casos concretos, en lo personal\ntuve la oportunidad de acompañar al equipo auditor a estas plantas y\nconocer de primera mano cuál era la situación real, lo que está\nplasmado en este informe de auditoría, obedece a un juicioso análisis,\ndonde lo primero que se percibe es un falta de mantenimiento, de\noperación de las mismas plantas, es de anotar que tres o cuatro años\natrás estas plantas estaban a cargo de una empresa que manejaba en\nsu conjunto y era la responsable del tema de operación, pero en el\nobjeto del contrato que se realizo con el contratista incluye que es\nrealizar obras de operación y gestión, esta gestión estaba enfocada a\nhacer la entrega a los municipios, pero no solamente este último\ncontrato o estos últimos contratos con la empresa Conidra estaban\norientaban a que los municipios asumieran su responsabilidad y que\ncontaran con sus plantas a cargo, contratos anteriores realizados con\nabogados eran designados mediante contratación para que realizaran\nesa gestión y lograran que finalmente los municipios de la sabana\npudieran asumir las plantas.\nAdicionalmente, la, Contraloría General de las República en este\nanálisis y estudio de todo el proceso auditor encuentra que en el 2007\nla Superintendencia ya había tomado cartas en el asunto y digamos\nque allá en el 2007 tiene una sanción por 25 millones de pesos donde\nestá señalando que estas plantas estarían a cargo de los municipios,\nsituación que no se dio y situación que no tenemos hoy.\nLa, Contraloría no señala, ni está indicando que es una obligación, sino\nque la, Contraloría está amparada y lo asumimos así en la Ley 142 de\n1994 artículo 15, donde claramente la operación y el manejo de las\nplantas tienen que estar en cabeza de los municipios y es allí donde\nes importante aclarar que en ningún momento la, Contraloría está\nobligando a la Corporación Autónoma Regional de Cundinamarca a\nque cumpla, sino que lo hacemos dentro de este marco legal que las\nplantas de tratamiento tiene que asumirlas los municipios.\nDigamos, esta es la aclaración que queremos llevar desde la\nContraloría General de la República, decirle a los Honorables\nRepresentantes que este proceso auditor fue un trabajo muy juicioso\nde parte de técnicos que verificaron, que hicieron visitas y que\nencontraron las grandes debilidades que tienen las plantas,\nentendemos que no es fácil para los municipios hoy en día asumir\nunas plantas con unos bajos cubrimientos y que realmente la función\npara las que fueron creadas en el tiempo ha venido disminuyendo y\nque realmente se necesitan inversiones.\nEn este tema la, Contraloría General de la República no puede entrar a\nopinar acerca de que es lo que viene para estas plantas y mucho\nmenos entrar a coadministrar o fijar posiciones al respecto, lo que si\nqueremos dejar muy claro en este espacio, es que la, Contraloría\nGeneral de la República con una nueva auditoría que se está iniciando\nen el día de hoy, esta vinculando a ese proceso auditor a 61\nentidades, las dos Corporaciones Autónomas, Corporación Autónoma\nde Cundinamarca y Corpoguavio, al Ministerio, a todas y cada una de\nlas entidades que tiene que ver con el mejoramiento de la calidad de\nagua del río Bogotá.\nSi consideran doctor Caicedo una pregunta que usted me había\nmencionado puntual sobre el tema, pero digamos que esa es la\nposición de la, Contraloría General de la República en cuanto al\nhallazgo de las PTAR,s en el departamento de Cundinamarca.", "external_id": "#dr-jorge-enrique-cruz-feliciano", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:19:20-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 45, "name": "Dr. Jorge Enrique Cruz Feliciano"}