{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, muy amable, quiero presentarle un\nafectuoso saludo, primero al señor, director de la CAR al doctor Alfred\nIgnacio Ballesteros, agradecerle que haya aceptado esta citación, al\nseñor, Contralor delegado al doctor Jorge Enrique Cruz, muchas\ngracias por su presencia. El informe de la, Contraloría fue el epicentro\nde la motivación para este importante debate, al doctor Alejandro Iván\nGualy Guzmán, director de la CRA, Comisión de Regulación de Agua\nPotable; a los alcaldes de los municipios de la cuenca alta del río que\nestán aquí presentes; al alcalde de Nemocon, doctor Felipe Castro; al\nalcalde de Tabio doctor Oscar Rodríguez; al Personero de Zipaquirá el\ndoctor Camilo Pobeda, igualmente el Gerente de la Empresa de\nAcueducto y Alcantarillado de Zipaquirá; al Personero de Cogua al\ndoctor William Forero, al Personero de Ubate Javier Cárdenas, a los\nconcejales de la Calera; veo aquí a la doctora Viviana, al jefe de\nPlaneación de Anapoima y su asesor jurídico, al, director de Asocentro,\nal concejal Carlos Martínez de Zipaquirá, a los amigos de la provincia\nque están aquí presentes muchas gracias por alimentar este proceso y\npor acudir a este importante tema.\nYo lo primero que quiero decir es que este debate ni más faltaba no\ntiene por objeto venir a indilgar la responsabilidad absoluta de lo que\nvamos a hablar aquí al nuevo, director de la CAR, debo agradecerle a\nusted que este acá, me alegra que se le ponga la cara a la gente, al\nCongreso, eso genera un nuevo estilo en el ejercicio de la actividad de\nla Corporación; las Corporaciones Autónomas Regionales están en el\nojo del huracán hoy por el cumplimiento de sus funciones, por su\ninoperancia y por los grandes mensajes negativos que han mandado\nal país en materia de su gestión y de su actividad y debo decir que yo\ncelebre su elección, primero porque usted es un hombre de provincia,\nporque es un hombre joven y luchador que está ahí porque se mereció\nese espacio, porque llego a la CAR por meritócracia y gracias a sus\nresultados, gracias a su trabajo y por supuesto a su gestión y a su\ndisciplina logro llegar a la dirección de la CAR.\nEso para mí y creo que para los alcaldes y los líderes de\nCundinamarca y quienes ojala finalmente se haya arreglado el tema\ntécnico y tengamos la televisión en directo nos están viendo desde sus\ncasas, muy importante por supuesto que tengamos un, director que no\nes responsable de los 20 años de horizonte que tiene este tema del\ntratamiento de la Cuenca del Río, pero sí que tenemos la gran\noportunidad de que usted que acaba de llegar a la CAR y que tiene\nuna visión clara.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:14:30-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 15, "name": "H.R. José Edilberto Caicedo Sastoque"}