{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, saludar a los citados y felicitar al doctor\nCaicedo y al doctor Barrera por la citación a este importante debate,\nmás que referirme al tema de la CAR de Cundinamarca y al tema del\nRío Bogotá, yo pienso que aquí hay una política que le ha faltado no\nsolamente a este Gobierno, sino a todos los Gobiernos anteriores y es\nque el tema del tratamiento de los vertimientos de aguas residuales y\nel tema de las PTAR,s y todo el tema ambiental de las fuentes hídricas\nde los diferentes ríos de este país siempre ha sido tratado con pañitos\nde agua tibia.\nAquí no hay una decisión, ni una voluntad política real de cómo darle\nla cara a estas verdaderas fuentes hídricas que es la vida de nuestro\npaís, Colombia es el único país en el mundo que le dio la espalda a\nsus ríos, digamos el caso de Barranquilla, vemos el caso de aquí de\nBogotá que esto prácticamente es una cloaca, Medellín entendió y\nvean hoy como Medellín a fortalecido el tema de su río y como\nembelleció su ciudad a través del río.\n¿Qué dificultades tenemos nosotros en el departamento de Santander\ncuando cambio la historia a través del turismo con el Parque Nacional\ndel Chicamocha y todo el tema del canotaje en el río Fonce y tratamos\na través de la Corporación Autónoma Regional de Santander de\ndescontaminarla y de trabajar en este aspecto?\nPero hoy cuando estamos ad-portas en menos de dos años de abrir la\nhidroeléctrica más importante del país, como es la hidroeléctrica de\nSogamoso, que converge allí a través de la afluencia de los ríos\nSuárez y Chicamocha que se convergen y se convierten en el río\nSogamoso, nosotros soñamos con un plan especial en el\ndepartamento de Santander, tener una fortaleza turística a través de\nestos ríos importantes como el Chicamocha, el Suárez y el Sogamoso\nque terminarían allí en esta hidroeléctrica, pero nosotros aquí doctor\nCaicedo vemos: ¿Qué hemos hecho por la descontaminación del río\nSuárez? Nada. ¿Qué se ha hecho por el tema de la descontaminación\ndel río Chicamocha, que tiene afluentes como el Servita, allí en esta\nestribaciones del hermano departamento de Boyacá y del\ndepartamento de Santander?\nEntonces, lo que yo pienso, que aquí lo que si tenemos que hacer\nHonorables Representantes es ver como trabajamos y como iniciamos\nunos diálogos con el señor ministro de Ambiente, con el señor ministro\nde Industria y Comercio y Turismo, para garantizar una política\nambiental y una política de descontaminación real de estos ríos, no\nsolamente de los que estamos hablando aquí, el Bogotá, el\nChicamocha, Suárez, sino del país, esta es la verdadera política que\nse tiene que tratar, si nosotros logramos hacer eso, le vamos a dar un\nvuelco total al País, no solamente en materia de turismo, sino en la\nindustria y en la preservación de la vida.\nEso es lo que quería anotar señor Presidente, pues porque nos\ntocaron a nuestros ríos como el Chicamocha, que el doctor Barrera\nquería agregarlo ahí a Boyacá y nos toca defenderlo enormemente\ncon esa tierra santandereana.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:15:50-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 23, "name": "H.R. Didier Alberto Tavera Amado"}