{"session": "Comisión Sexta Senado", "text": "No hay ningún problema porque eso quedó absolutamente claro,\nporque el ministerio del Medio Ambiente tiene unas funciones y lo\nque le he dicho es que papel va a cumplir el Ministerio frente a lo\nque se avecina en materia ambiental, en materia de\nresponsabilidad del cumplimiento de las normas ambientales para\nla conservación del recurso hídrico, esa es una función que tiene\nque coadyuvar el Ministerio en este momento frente a la\ncircunstancia coyuntural de que la CAR entrega unas PTAR,s que\nno cumplen con unas condiciones de acuerdo con el informe de la\nContraloría, pero que ahora va a vigilar a sus alcaldes para que con\nlo que no pudo la CAR funcionar ellos si funcionen. ¿Ahí el\nMinisterio que papel va a jugar frente a ese tema?.\nY el cuarto punto por supuesto, después de lo que hablé de la\ngobernación de Cundinamarca, es precisamente el Ministerio, ya de\nhecho la CAR tuvo una iniciativa y hay que reconocerlo, porque\naquí no solamente es garrote, pero esa actividad y yo se que usted\nno lo ha entendido así y eso me alegra, pero el informe que usted\nme da pues el 29 de agosto hubo una reunión, yo quiero mirar esa\nacta y yo quiero que revisemos eso y pongamos aquí al\nviceministro a que también nos apoye y nos responda, porque aquí\nestá pendiente Presidente un debate y hay una citación al\nviceministro del Agua para que nos informe un poco cuál es el\ncriterio con el cual se ha establecido la apropiación de recursos\npara los municipios, porque yo si he entendido que el Ministerio\nactúa de manera muy subjetiva y entonces cuando uno menos\npiensa los recursos se apropian de acuerdo con circunstancias de\nlas cuáles no creo que valga la pena tocarlas acá.\nPero cuál es el aporte que el ministerio de Vivienda y Territorio y lo\ndijo el viernes pasado en el municipio de Facatativa el Ministro:\n“Que estaba enormemente preocupado por el tema del agua en la\nregión”. ¿Cuáles son los recursos que nos va a aportar también el\nGobierno Nacional en este tema, y que casi que le suplicamos\nDirector, yo le escribí una carta al gobernador diciéndolo que él\npodría ser el integrador natural por ser miembro de la junta directiva\nde la CAR, casi que él generara el liderazgo natural para consolidar\nun proyecto distinto al CONPES que menciona el Representante\nLuís Guillermo Barrera, que ese CONPES lo que hace es hacer un\nCONPES para obligar a la CAR a que ponga todo el billete y\nentonces el Gobierno Nacional saca pecho y la Gobernación no\npone un peso y prácticamente se le obliga con 250 dólares por una\nparte más, 250 millones más, más otros 100 millones propios y\nfinalmente donde están los recursos de la Nación.\nEntonces, el Presidente y el Gobierno Nacional anuncia la gran\npanacea en tratamiento del cauce del río, pero los recursos los\ntermina poniendo la CAR, entonces cuál es el compromiso del\nGobierno Nacional, pero yo si quisiera por supuesto que antes de\nque se diera el 8 de octubre, Director pudiera usted tener una acto\nde amor con los alcaldes a los que usted quiere tanto y tengamos\nuna reflexión sobre el tema y busquemos la posibilidad de una\nconcertación con el Ministro, si hay que conseguir la cita con el\nministro de Vivienda lo hacemos ya y buscamos también la\npresencia del Vice y hacemos un consejo de concertación que\ntenemos el músculo, si hay que convocar a la bancada del\ndepartamento lo hacemos, pero me parece a mí que no cerremos\nlas puertas de una vez al tema, porque estamos condenando a los\nalcaldes, estamos condenando a los municipios y estamos\ncondenando a las empresas de servicios públicos y a los usuarios a\nuna situación bastante difícil de aquí para adelante para resolver el\ntema ambiental de la cuenca alta del río.\nFinalmente, quiero agradecerle a usted doctor Alfred Ignacio\nBallesteros, quiero agradecerle al, Contralor Delegado y hacerle un\nreconocimiento a la, Contraloría por ese informe, ese informe es\nmuy serio y hay que hacerle seguimiento, lo que no esperaría es\nque con la misma vara se le vaya a medir dentro de 4 meses en el\nmes de enero si las plantas están en manos de los alcaldes, porque\nhabría que repetir este informe, no porque las plantas van a seguir\nigualmente inoperantes en el mismo grado de operación y entonces\nya le correspondería es a los alcaldes entrar a resolver este tema,\nporque se libero a la CAR de la responsabilidad.\nY al, director de la CRA, yo creo que si es importante que nos apoye\nen ese tema, es decir se puede hacer un régimen transitorio o no,\nhay que estudiar esa posibilidad. ¿Qué régimen transitorio\npodemos hacer para los municipios que reciben esas plantas? Bajo\nque esquema tarifario se puede operar y se puede funcionar? Creo\nque ahí también cabe en el escenario.\nYo creo que queda un poco truncado el proceso Presidente, lo ha\ndicho el Representante Luís Guillermo Barrera, hay otros temas que\ntodavía quedaron pendientes y que una vez se pueda leer el\ninforme que manda la CAR pues dentro de nuestra agenda de\ncontrol político pues estaremos revisando cuando podemos\nnuevamente continuar este debate para el caso de la Corporación\nRegional de Cundinamarca.\nY a usted Presidente muchas gracias y a los Honorables\nRepresentantes que participaron en el debate, a los alcaldes quiero\nagradecerles, a los concejales, a todos los lideres que\nsuministraron la información y que han mostrado realmente el\ninterés y la preocupación porque haya una solidaridad en este tema\nfrente al tratamiento de las aguas residuales vía tarifas en los 21\nmunicipios de la cuenca alta. Muchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:24:20-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 75, "name": "H.R. José Edilberto Caicedo Sastoque"}