{"session": "Comisión Sexta Senado", "text": "Perdóneme doctor Forero lo interrumpo, es que se me paso algo, es\nque quiero darle la bienvenida al Honorable Representante Pablo\nSierra León departamento de Boyacá del Partido de la U, paisano del\ndoctor Barrera y copartidario, le damos la bienvenida, nos alegra su\npresencia doctor Sierra León aquí en esta Comisión que es su\nComisión también, de manera que bienvenido y nos complace su\npresencia, siga doctor Forero por favor.\nDr. Rafael Forero, delegado del señor Gobernador de\nCundinamarca:\nGracias señor Presidente, y también para saludar a los señores\nalcaldes, a los señores servidores públicos de las diferentes entidades\ny a los invitados especiales, como parte integral del gobierno\ndepartamental nos satisface que los Representantes a la Cámara por\nCundinamarca, los Senadores estén muy atentos de los debates y de\nlos temas álgidos que están pasando en la región Bogotá y\nCundinamarca.\nTema del agua debatido en la Comisión Quinta y ahora el tema de las\nplantas de tratamiento, porque en forma muy clara y muy directa hay\nque admitir que el señor, director de la CAR está en una encrucijada,\ntiene que cumplir la ley, hay que entregar las plantas de tratamiento,\npero el problema le queda a los alcaldes y esa es una conclusión\ndoctor Caicedo que quiero dejarle, porque no podemos solamente\nhacer el debate y dejarle la responsabilidad sin solución a los alcaldes,\nclaro existen falencias, existen daños en las plantas de tratamiento\nporque lo que yo he escuchado de los alcaldes en las diferentes\nreuniones que hemos tenido con el señor gobernador de\nCundinamarca doctor Alvaro Cruz, que a propósito no ha venido por\nestar atendiendo incendios forestales dirigiendo esa actividad para\ncontrolarlos.\nPero no podemos dejar que los alcaldes se queden y se sientan solos,\nporque aquí doctor Caicedo vamos a tener unas repercusiones\nsociales sanitarias ambientales y sociales de gran repercusión y como\nparte del Gobierno de Cundinamarca lo que quiero dejar es en la\nconciencia esa reflexión.\nSi la dirección de la CAR autónomamente le entrega el manejo de\nesas plantas a los municipios y los municipios dicen no tengo como\noperarla, que pasa de ahí en adelante, el ministerio del Medio\nAmbiente nos dice que no podemos cuantificar la potabilidad de los\ndos ríos principales el Bogotá y el río Suárez por la contaminación.\n¿Que esperamos entonces señor Presidente y señores\nRepresentantes? Cuando la CAR entregue el 7 de octubre a los\nmunicipios y el señor, Director ha dicho: “no los voy a obligar, pero les\nvoy a notificar, es una obligación recibirlas”. Claro, porque también el\nDirector tiene la obligación de cumplir la ley y como Gobierno tenemos\nque cumplir la Constitución y la Ley, pero tenemos que buscar una\nsolución coordinada con la Comisión Sexta de la Cámara, la Comisión\nSexta del Senado, los organismos intervinientes, los alcaldes, la\ngobernación de Cundinamarca y la misma CAR para buscarle una\nsolución al problema.\nSi hay algún alcalde que haya dicho que no quiere recibir, no creo que\nlo haya, todos están en la disposición de recibir las plantas de\ntratamiento, lo que están pidiendo es que se dé un plazo prudente con\nun convenio que se firme con testigos de la Comisión Sexta de la\nCámara, con el señor, director de la CAR, con la Superintendencia de\nServicios Públicos y con la Gobernación del Departamento, porque así\nsea el 10, 12, 15 o el 26% para el bolsillo del consumidor final que es\nquién tiene que asumir esa responsabilidad, le va a pesar de manera\nconsiderable.\nPero además tenemos en consideración que los municipios en este\nmomento no han incluido en su plan de ordenamiento territorial el\nrecibimiento de estas plantas, el tener que manejarlas, el tener que\noperarlas, unos municipios presupuestalmente débiles en algunos\ncasos tienen que tener un miramiento especial; ese es el llamado que\nhacemos desde Cundinamarca para que busquemos una solución,\nque no pase señor Representante Honorable doctor Caicedo, que se\ndiga hicimos el debate y los alcaldes salen para su municipio con la\nmano en el bolsillo diciendo: “bueno tenemos que recibir las plantas\npero ahora que vamos hacer”, procuremos ayudarles para que el\nproblema entre todos sea más fácil de llevar y sacar adelante. Muchas\ngracias señor Presidente, señores Representantes.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:21:00-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 55, "name": "H.R. Silvio Vasquez Villanueva"}