{"session": "Comisión Sexta Senado", "text": "Muy buenas tardes a todos los Honorables Representantes, a los\ncompañeros alcaldes, concejales de los diferentes municipios, la\nverdad es que yo quisiera iniciar diciendo, que hablamos con algunos\ncolegas alcaldes y me decían: “Yo no quiero intervenir porque es que\nqueremos seguir siendo amigos de Alfred Ignacio” y aquí la verdad si\nqueremos seguir siendo amigos del, director de la CAR,\nafortunadamente gozamos de una buena amistad de hace muchos\naños y conocimiento pleno de la actividad que usted ha realizado en\npro de los cundinamarqueses.\nDr. Alfred Ignacio, yo quiero aplaudir la postura que tiene usted hoy\ncomo, director de la CAR en el sentido de responsabilidad y\npertenencia que tiene con su entidad, el mismo que tenemos los\nalcaldes, 50 días vs casi 9 meses de gestión, ese mismo sentido de\npertenencia nos lleva hoy a hablar con la franqueza que nos\ncaracteriza, porque no se trata de enjuiciar hoy su labor como, director\nde la CAR, sino de las actuaciones que se han venido llevando a\ntravés de esos prácticamente 15 años en los cuales se ha venido\noperando, en algunos casos algunas plantas.\nYo no quiero detenerme particularmente en el caso del municipio de\nChía, pero quiero hacer referencia desde el año 1989 cuando se inicio\nla operación de la planta PTAR o planta de tratamiento Chía uno, que\nestá muy cercana a uno de los centros más importantes que es el\ningreso del municipio, a uno de los centros más poblados que es el\noriente del municipio y muy cercano a un desarrollo tan importante en\nla parte empresarial que tiene nuestra ciudad de Chía y nos ha\ngenerado los problemas que usted considere; hoy en día se espantan\nlos inversionistas cuando llegan al municipio de Chía, particularmente\nen el sector y el ciudadano desprevenido que toma el bus para\ningresar al municipio ya tiene un despertador natural que es el aroma\nal ingresar a la ciudad.\nLa verdad es que la Corporación Autónoma Regional no intervino esa\nplanta prácticamente hasta el año 2007 y 2008, pero religiosamente\ndesde el 89 muchos años atrás los municipios y particularmente Chía\nviene pagando lo correspondiente a los dineros que le corresponden y\nque en este momento ascienden casi a 3.500 millones de pesos al\naño, que cancela el municipio por lo que aquí se ha mencionado con\nrelación al tema del predial.\nMe voy a referir exclusivamente al tema de la PTAR, porque estoy\nseguro mi doctor Alfred Ignacio Ballesteros que la CAR tendría en sus\nhaberes los dineros que ha invertido en el municipio Chía a través de\nlos años en otras actuaciones, pero lo que compete a la planta de\ntratamiento, la verdad es que en este momento esa planta solamente\nestá recibiendo tres colectores de tres sitios importantes, el sector de\nmercedes de Calahorra, un centro poblado del municipio; la vereda\nBojacá; la vía chilacos, pradilla, recolector de elisas que llega\ndirectamente al río.\nY la verdad es que en este momento la preocupación inmensa que\nnos trae a este debate y con el agradecimiento muy especial al\nRepresentante a la Cámara Caicedo en Cundinamarca y al\nRepresentante Barrera que ha intervenido y ha citado, tiene que ver\ncon que esa preocupación inmensa que tenemos los alcaldes de\nrecibir las plantas con fecha de corte el 8 de octubre y efectivamente\nentendemos que la CAR no puede ser juez y parte, ser autoridad\nambiental y a su vez prestar los servicios de servicios públicos.\nQuiero manifestarle también, aunque no es tema de discusión de esta\nmesa, que los alcaldes somos autoridad ambiental en primera\ninstancia y que avocamos conocimiento de las circunstancias que\natañen con los municipios, como la intervención que se hizo sobre el\nrío Bogotá con ocasión de la ola invernal, de la cual estamos\nesperando ansiosamente la CAR tome alguna determinación en\nprofundidad más adelante, con el conocimiento que hemos puesto a\ntravés de las diferentes acciones que ha realizado estas y otras\nadministraciones con la problemática ambiental que tenemos en el\nsector en mención donde opera la PTAR Uno; pero la mayor\npreocupación que me asiste el día de hoy, es encontrar el contrato que\nhacía mención el señor Representante por la suma de los 3.437\nmillones donde la cláusula primera es especifica, garantizar la\noperación y mantenimiento de las plantas de tratamiento de aguas\nresiduales y estaciones de bombeo a cargo de la CAR ubicadas en su\njurisdicción y realizar gestión integral de la actividad y tratamiento de\naguas residuales y la clausula segunda dice: “Cumplir con el objeto\ndescrito de la clausula primera en este contrato dentro del término en\nlas condiciones acordadas incorporando en el desarrollo dicha labor\nsus conocimientos y experiencia”.\nMe pregunto si en este momento los demás alcaldes de\nCundinamarca que tenemos que recibir las plantas de tratamiento\npudiéramos tener un análisis juicioso y un estudio del cumplimiento al\n100% de este contrato y de la empresa CONHYDRA que lo realizó\ndurante este último tiempo, y antes de decirle a los señores alcaldes,\nno les voy a decir que las reciban, pero les voy a notificar que deja de\noperar la CAR es también a través de los entes de control y con la\npresencia del señor, Contralor Delegado de determinar la\nresponsabilidad que tiene la empresa en la prestación de ese servicio,\nde ese contrato.\nHasta donde sea posible que la conclusión que tengamos hoy en este\nescenario de la tolerancia y de la democracia pudiéramos sacar como\nconclusión que la Corporación Autónoma Regional antes de notificar a\nlos alcaldes de que tenemos que recibir las plantas pudiera exigirle a\nCONHYDRA que nos las entregue operando.\nYo comparto las palabras de que no tenemos miedo en recibir las\nplantas, absolutamente para nada, entendemos nuestra\nresponsabilidad constitucional, entendemos nuestra responsabilidad\ncomo servidores públicos y administradores de los recursos en la\nprestación y la garantía de los servicios públicos que tengamos en las\nciudades, pero si la condición última es recibir las plantas con todo\ngusto los alcaldes quienes hemos tenido la oportunidad de conversar\nlas recibiremos pero operando al 100%.\nPara poder determinar ¿cuál es la cuantía que los municipios\ndebemos tener en el mantenimiento de las mismas? Ahora bien, si del\n1.5% que derivan del predial los dineros que tenemos que entregar los\nalcaldes para el sostenimiento de la Corporación Autónoma Regional y\nse desliga la responsabilidad que tiene la CAR, podríamos decir\ntambién que la Corporación pudiera en hacer convenios firmados por\nlos alcaldes, aprovechando esta circunstancia que también de ese\ndinero que religiosamente pagamos los alcaldes se estime un\nporcentaje para coadyuvar al sostenimiento y mantenimiento de dichas\nplantas, para que la carga económica de los usuarios no golpee, así\nse diga que los municipios de mayor población como Chía, Zipaquirá,\nCajica, Facatativa sentirán menos el golpe, el 26% de incremento\npega y pega duro a los usuarios.\nY así se diga que será un golpe más duro para municipios de\ncategorías menores o de población menor, de igual es una carga\nbastante dura en los servicios públicos, no obstante lo que estamos\nviviendo los municipios que tenemos que recibir y tenemos que recibir\nel agua de Bogotá con costos, donde a 1.700 pesos metro cúbico se\nrecibe en el municipio donde afortunadamente hay subsidios en los\nniveles uno y dos o estratos uno y dos, pero si no los tuviéramos en\nesos niveles, en esos estratos la carga económica sería bastante alta.\nDe igual manera, poder determinar y esto es parte de la gestión que\ntenemos que mirar los alcaldes, nosotros si estamos en los planes de\ndesarrollo y planes de ordenamiento territorial contemplando el tema\nde los servicios públicos, desde luego que sí y para la muestra doctor\nAlfred Ignacio Ballesteros y la CAR fue testigo de excepción, cuando le\npresentó al municipio de Chía un estudio para construir la planta de\ntratamiento dos, con un costo de 35 mil millones de pesos, donde en\neste momento el municipio hizo una inversión de 10 mil millones de\npesos, 5 mil que está en convenio con la CAR para la construcción de\nlos colectores del río Frío, porque tenemos unos vertimientos, 11\nvertimientos sobre el río Frío, río Frío que desemboca en el río Bogotá\ny en este momento el municipio de Chía hizo un esfuerzo inmenso,\neconómico con sus exiguas finanzas a pesar de que nos digan que por\nestar cercanos a Bogotá es un municipio rico, pero tenemos igual\npobreza que cualquier otra ciudad, igual responsabilidad que cualquier\notro mandatario, igual también ese sentimiento profundo de respeto a\nla naturaleza como quiera que tenemos un resguardo indígena y\ncomunidad asentada en el municipio que es directamente responsable\ntambién de la tenencia de su tierra.\nHemos hecho una inversión millonaria señores Representantes y\ndoctor Alfred Ignacio Ballesteros y estamos en este momento ante una\nsituación bastante curiosa, una inversión de 15.500 millones de pesos\npara la elaboración de los colectores sobre el río Frío y encontré un\nproyecto para la construcción de la planta de tratamiento dos, donde\nno tenemos los terrenos para construir esa planta, donde me decían\nen el Fondo Nacional de Regalías, donde se inscribió el proyecto\nseñor Alcalde, si usted en 15 días nos trae las escrituras públicas le\ndesembolsamos el dinero para que construya la planta y es un\nproceso bastante engorroso donde tenemos que también hacer los\nestudios de suelos, el estudio de los usuarios, las afectaciones que\ntenemos los propietarios sobre la ronda del río y adicionalmente\nestamos haciendo una inversión millonaria también para recuperar la\nronda del río Frío en un corredor que queremos mantener allá donde\nestamos afectando y estamos haciendo las correspondientes\nexpropiaciones, porque consideramos las responsabilidad que nos\nasiste en la preservación de esas fuentes hídricas, río Bogotá y río\nFrío.\nDe tal manera, que en este momento esa inmensa preocupación nos\ntiene, porque estamos ya construyendo los conectores, porque\nencontramos ya un contrato entregado mediante la modalidad de la\nlicitación pública y no tenemos ni los recursos, ni los predios para\nconstruir la PTAR dos, pero sin embargo están haciendo los\nconectores. Conclusión, aguas abajo se seguirán vertiendo las aguas\ncrudas ¿Como las determino yo en el río Frío que llegaran a\ndesembocar en el río Bogotá?.\nY la construcción de la planta de tratamiento dos donde va a recibir la\nmayor carga de aguas del municipio de Chía tiene que trasladarse\ntambién a los usuarios, como lo tendrán que hacer los alcaldes de los\ndemás municipios, trasladar el costo vía servicios públicos para poder\nmantener las plantas que son muy costosas.\nHemos hecho estudios a través de funcionarios que han trabajado en\nla misma Corporación Autónoma como el doctor Rosas que nos\nmencionaba que en este momento la planta que funciona en el\nmunicipio de Chía no es la más ideal, no es la optima y ese contrato\nque tiene CONHYDRA no funciona; yo tuve la oportunidad con el\nseñor Representante Caicedo de sobrevolar la Sabana y ver el\ntratamiento en funcionamiento de las plantas y la nuestra no llega al\n25% de funcionamiento, se han hecho visitas por parte de la\nciudadanía e ingresar a la misma planta como funcionarios del\nmunicipio es un problema, porque como lo administra la CAR no nos\npermite hacer el ingreso y tenemos que acudir a los funcionarios de\nZipaquirá para que nos permitan como alcalde municipal por lo menos\nconocer la operatividad de la misma.\nEs decir, que nosotros podemos asumir la responsabilidad con todo\ngusto dentro del marco constitucional, lo único que queremos es\nrecibir las plantas funcionando, que el contrato de CONHYDRA no\nsolamente se haya revestido de la importancia a hacer el\nmantenimiento, sino que la misma corporación verifique el objeto del\nmismo, si se cumplió o no se cumplió y que si es posible en un lapso\nde tiempo que usted determine o determine la Corporación Autónoma\npues hagan lo pertinente para que los municipios tengamos los ajustes\nnecesarios para recibirlas pero bajo la condición que he insistido, que\nse haga operando y funcionando al 100%.\nFinalmente para no hacerme extensivo en el uso de la palabra,\npoderles manifestar que también nos asiste una inmensa\npreocupación con las rondas de los ríos y me interesa mucho que a\ntravés de este órgano legislativo se puedan tomar decisiones\nrealmente de fondo con el tema de las rondas, porque estamos\ndefendiendo los 75 metros que tiene la ronda al río Frío, pero la norma\ndecía de 120 metros sobre el río Bogotá, que finalmente fueron 75,\npasaron a 50 y hoy están 35 por el favorecimiento de particulares y\nentiendo también que en este momento el tema de recibir las plantas\nde tratamiento implica que a renglón seguido de que los alcaldes\nrecibamos las plantas vamos a tener a la misma Corporación\nAutónoma Regional exigiéndonos el tratamiento de las plantas, porque\nes su función ambiental, porque aquí quedo expreso ya en las\npalabras que nos ha dicho el señor, Director, no puede ser juez y parte,\nnos entregan la operatividad y nos van a conminar a los alcaldes que\nen un lapso de tiempo que determine la Corporación tenemos que\nponer en funcionamiento o hacer lo pertinente para hacerlas objetivas.\nEntonces, no hay una justicia, una sana equidad en lo que estamos\nbuscando los alcaldes.\nYo le quiero agradecer este escenario Representante José Caicedo,\npor la invitación que nos extendió a los alcaldes, a los demás a\nmiembros de la Corporación manifestarle nuestra gratitud y dejar la\ninquietud final, si definitivamente vamos a operar los señores alcaldes\nlas plantas de tratamiento pudiéramos mirar si no se puede mediante\nuna resolución interna de la Corporación Autónoma Regional y lo dijo\nrespetuosamente Alfred Ignacio Ballesteros contemplar que en un\nproyecto de ley no sea el 1.5% que le entreguemos los municipios,\nsino sea el punto 5 y el 1 lo destinamos cada municipio al tratamiento\nde nuestras propias plantas, porque créanos que la carga económica\nque los municipios vamos a tener posteriormente va a ser muy\nelevada y no habrá municipio por mayor categoría que tenga que\npueda trasladar ese tema a los usuarios de nuestras ciudades.\nMuchas gracias.", "external_id": "#dr-guillermo-varela-romero", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:21:20-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 57, "name": "Dr. Guillermo Varela Romero"}