{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día 19 de septiembre de 2012\nHora: 8:00 a.m.\nLlamado a lista y verificación del quórum\nCitación a Ministros y Servidores Públicos\nDe conformidad con el artículo 135-8 de la Constitución Política en concordancia con el\nartículo 249 y 233 de la Ley 5ª. de 1992, y en desarrollo de la siguiente proposición:\nProposición No. 038 del 11 de septiembre de 2012, presentada por los\nHonorables Representantes JOSE EDILBERTO CAICEDO SASTOQUE Y\nLUIS GUILLERMO BARRERA: “Cítese a debate de Control Político al\n, Director General de la Corporación Autónoma Regional de Cundinamarca\n-CAR, doctor ALFRED IGNACIO BALLESTEROS ALARCON y al\n, Director Ejecutivo de la Comisión Reguladora de Agua Potable y\nSaneamineto Básico - CRA, doctor ALEJANDRO IVAN GUALY\nGUZMAN, “para que responda algunas inquietudes relacionadas con\nel funcionamiento y entrega a algunos municipios de Cundinamarca\nde las 23 plantas de tratamiento de aguas residuales PTAR´s,\nincluyendo temas atinentes a la laguna de Fúquene”, y absuelva los\ncuestionarios adjuntos:\nE invítese al señor ministro de Ambiente y Desarrollo Sostenible, doctor\nJUAN GABRIEL URIBE VEGALARA, a la señora, Contralora General de\nla República, doctora SANDRA MORELLI RICO, al señor\nSuperintendente de Servicios Públicos Domiciliarios, doctor CESAR\nGONZALEZ MUÑOZ, al, Contralor Delegado de Medio Ambiente, doctor\nJORGE ENRIQUE CRUZ FELICIANO.\nDe igual manera a los alcaldes de dichos municipio: “para que expongan\nlas consecuencias en materia tarifaria y ambiental con la prestación\nde dicho servicio público”.", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:13:10-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 7, "name": "OTROS"}