{"session": "Comisión Sexta Senado", "text": "Eso que quiere decir, que si uno mira, arranca por un municipio como\nFunza, uno le tiene que hoy hallarle la razón a los municipios frente al\nresultado de los hallazgos de la, Contraloría y frente a la\nresponsabilidad que puede tener la CAR en la entrega de estas\nplantas de tratamiento, el resultado de los laboratorios lo deja a uno\nsorprendido, Director, yo no sé francamente si la Superintendencia de\nServicios y la, Contraloría tienen alguna observancia frente a lo que\nsignifica para los municipios que si se entregan unas plantas en un\nporcentaje de operación por debajo de lo que debe ser, tengan que ser\nrecibidas en esas condiciones, porque uno mira de los municipios y\nuno mira si realmente los municipios cumplieron con las condiciones\ndel plan de gestión de resultados y con el Decreto 1594 en cuanto a\nremoción mínima de los parámetros DBO5 y de sólidos en suspensión\ntotales y lo que uno mira es que cuando la, Contraloría va a hacer la\nevaluación en los municipios encuentra que prácticamente solamente\n5 municipios cumplen con esos requerimientos.\nEncuentra una que el municipio de Anapoima no cumple, el municipio\nde Bojaca cumple, el municipio de Cajicá no cumple, el municipio de la\nCalera no cumple, el municipio de Chía no cumple, el municipio de\nChocontá no cumple; el municipio de Cogua, el municipio de\nFacatativa, el municipio de Funza, el municipio de Gachancipa no\ncumplen, cumple el municipio de Guatavita; no cumplen los municipios\nde Madrid 1, Madrid 2, Mosquera, Nemocon, cumple el municipio de\nSubachoque y el municipio del Rosal, cumple el municipio de Suesca;\nno cumplen los municipios de Tabio, Tenjo, Tocancipa, Ubate y el\nmunicipio de Zipaquirá cumple la planta de Zipa uno después de\ninversión que se hizo de optimización y no cumple la planta Zipa dos\nque necesitaría una inversión de alrededor de 40 mil millones de\npesos para su funcionamiento.\nDe esto puede uno concluir señor Presidente, Honorables\nRepresentantes y señor, Director de la CAR, que si bien es cierto hay\nuna obligación que establece la Superintendencia y que la, Contraloría\ntambién corrobora en su informe diciendo que además hay detrimento\npatrimonial si las CAR sigue haciendo inversiones en operación; no es\nmenos cierto la conclusión lapidaría que tiene la, Contraloría General\nde la República, las dos conclusiones que tiene después de evaluar\nque el 80% de las PTAR,s no cumplen con el Decreto 1594 del 84 y\nque el 54% es decir 13 PTAR,s no cumplen con el plan de gestión de\nresultados pues las conclusiones que saca la, Contraloría son:\nPrimera, que no hay las causas, que no hay una buena gestión\nintegral de la operación y mantenimiento de las PTAR,s a cargo del\noperador CONIDRA S.A., ni un seguimiento al plan de gestión de\nresultados por parte de la CAR y la interventoría.\nY para concluir como consecuencia, termina diciendo la, Contraloría los\nresultados de la operación de estas PTAR,s no contribuyen como se\nespera al mejoramiento de la calidad hídrica de los cuerpos a los que\nson descargados.\nYo quisiera muy rápidamente que me pasaran los otros municipios de\nlos cuales hicimos alguna visita, muy rápidamente para poder concluir,\npara que se dé cuenta usted, director que en una visita muy rápida en\ntiempo real de esta semana, por ejemplo el municipio de Ubate, el\nPersonero Municipal manda un reporte solamente fotográfico y en las\nfotografías muestra como esta fracturada la infraestructura de concreto\nde la planta muestra como los lodos prácticamente están a lo largo y\nancho de la planta, ese es el municipio de Funza del que ya hable, que\nrealmente queda uno sorprendido.\nYo estuve visitándolo el viernes y queda uno aterrado de ver las\ncondiciones en la que esta esa planta y yo me acerque al sitio donde\nestá el afluente, donde esta los vertimientos, que además de ello\ndespués de recorrer 60 metros prácticamente están llegando a un\nhumedal y que uno ve que no hay ningún tratamiento que garantice\nque realmente el municipio al recibir esa planta pueda estar\noperándola en condiciones adecuadas; lo que dice el alcalde Jorge\nMachuca es que se le van a subir las tarifas en un 30% y que además\nde ello va a tener que hacer una inversión cercana a los 12 mil\nmillones de pesos para hacer una optimización de esa planta.\nSi usted mira aquí la situación actual de la PTAR de Ubate, la\nestructura esta fracturada en dos partes, presenta alto deterioro, los\nlodos están regados por fuera de la planta que genera una\ncontaminación, los lodos desecados no sirven, adecuadamente son\nmuy pequeños y lo más grave esta al aire libre y cuando llueve no\npermite el secado de los mismos, ahí podemos ver un hecho concreto\nde cómo están funcionando.\nLa PTAR de Nemocon, el lecho del lodo se encuentra dos en la planta,\nlos cuáles hay que optimizar su funcionamiento, uno de estos se\nencuentra fuera de servicio: en la planta hay 5 aireadores, este que\nestamos viendo se encuentra fuera de servicio, el motor fue retirado\npara reparación y a la fecha no se ha puesto en funcionamiento, se\nencuentran dos en la planta, los cuales hay que optimizar su\nfuncionamiento, uno de estos se encuentra fuera de servicio y así\nsucesivamente podríamos digamos mirar el tema de cada una de\nestas plantas y lo que uno concluye es que realmente el problema de\nfondo es grave.\nTeniendo en cuenta el estado actual de las PTAR,s de los municipios\nantes mencionados, es claro que las condiciones de entrega no están\ndadas para que los municipios reciban las plantas, hasta tanto este\nproceso se realice de manera concertada entre los municipios y la\nCAR contando además con la supervisión e intervención de la\nContraloría General de la República, la Superintendencia de Servicios\nPúblicos y la CRA, de continuar con este proceso representa para los\nmunicipios y las empresas de servicios públicos asumir una\nresponsabilidad que implica cargas presupuestales que no están\ncontempladas en los presupuestos municipales, ni en los planes de\ndesarrollo municipal, además se pone en riesgo los derechos\nfundamentales, como lo son el derecho al medio ambiente y el\ndesarrollo sostenible.\n¿Qué puedo decir yo frente a este tema? En el cuatrienio anterior los\ngobernadores, en este caso el gobernador de Cundinamarca y el\nministerio de Medio Ambiente obligaron a los municipios a incorporar\nlos recursos de las vigencias futuras del sistema general de\nparticipación para la construcción de los acueductos en los planes\ndepartamentales, hoy por derecho propio el Gobierno Nacional le quita\na los municipios recursos del sistema general de participaciones para\nlos planes departamentales de agua, pero estos no incluyeron, hoy\nestaba invitado el gobernador de Cundinamarca y me dijo que iba a\nestar aquí el gerente de Aguas de Cundinamarca, ¿Está aquí? Ah\nbienvenido gerente, usted me corrige si eso no es cierto, pero la\noptimización de las plantas de tratamiento, yo no sé hasta qué punto\nfueron incluidas en esos planes departamentales de agua, porque\nrealmente se concentraron en la optimización de los servicios de\nacueductos y en las construcciones de los planes municipales de\nalcantarillado en la construcción de los alcantarillados sanitarios y los\nalcantarillados fluviales y entonces todos los municipios enfilaron\nbaterías a comprometer los recursos para ello y hoy sin optimizar las\nplantas se le está diciendo a los municipios que no es responsabilidad\nde la CAR esas inversiones.\nNo ve uno clara la responsabilidad del gobierno departamental en que\npueda haber hoy recursos disponibles para la optimización de esas\nplantas y no ve uno la posibilidad de que los municipios puedan asumir\nde manera eficiente y con recursos disponibles el nuevo régimen\ntarifario, entonces uno diría que el primer planteamiento que yo ponga\nsobre la mesa es que si bien es cierto hay que entregar esas plantas\nde tratamiento, yo invitaría a un proceso de concertación que\ngarantizara que se diera un tiempo perentorio en un proceso de\nconcertación donde estén todas las entidades dentro de las funciones\nque le competen para que pudiéramos nosotros garantizar que esas\nplantas se entreguen en unas condiciones optimas, porque\nprácticamente con excepción de 5 todas están en condiciones de no\naceptación por parte de los municipios.\nSi yo me pongo en los zapatos de los alcaldes, la pregunta que uno se\nhace es como un alcalde va a recibir estas plantas en esas\ncondiciones y al día siguiente la CAR pues tiene la responsabilidad\ncomo entidad de control ambiental de imponerle sanciones, porque no\nva a entregarle al río unas aguas en condiciones adecuadas, resulta\ncoherente que la CAR como entidad de control ambiental le exija luego\na los municipios de la cuenca alta del Río lo que no pudo hacer\ndurante 15 años.\nPor eso invite hoy al ministro del Medio Ambiente para que, para que\nentremos en un proceso de control también por parte del Ministerio, es\ndecir el ministerio del Medio Ambiente casi que hoy yo estaría\nproponiendo al Ministerio que entre a tomar partido en el control de\nestos vertimientos hacia los municipios, como la CAR ¿Con qué\nautoridad? Se lo digo, Director con todo el respeto y el cariño, con qué\nautoridad una entidad como la Corporación Autónoma Regional que\ndurante tantos años no ha podido administrar adecuadamente las\nplantas, puede entrar a decirle a los municipios que tienen que\ncumplir con esos requerimientos si finalmente el resultado que\nmuestra es que no lo pudo hacer.\nEso a mí me parece que es de una gravedad enorme y que la\nContraloría General de la República deberá entrar no sé si a\nestablecer un cronograma o unas obligaciones, o si sencillamente van\na castigar a los alcaldes en una situación tan crítica como la que están\natravesando en este momento, los municipios no incluyeron dentro del\n2012 los presupuestos, los tienen dentro del 2013 los presupuestos y\ncreo yo que en ese sentido tanto el Gobierno Departamental como el\nGobierno Nacional tiene que participar en este propósito.\nYa lo dije el ministerio de Ambiente y Desarrollo Sostenible en su\ncalidad de máxima autoridad ambiental debe asumir la competencia\nque la ley otorga respecto al control de vertimientos de plantas y\nverificación del cumplimiento de los parámetros, hay que mirar que\nconcertación se hace en ese sentido, se requiere por parte del\nGobierno Nacional una importante inversión de recursos con el fin de\napalancar proyectos de infraestructura para la optimización de las\nplantas ubicadas en el departamento con el fin de garantizar su\nfuncionalidad y vida útil a los municipios y de esta manera viabilizar la\nposible entrega de los municipios.\nVi con buenos ojos, Director que en el informe del primer punto que me\nentrega la CAR me dice: Que el 29 de agosto del 2012 a instancia de\nla Procuraduría General de la Nación se llevo a cabo una reunión a la\ncual asistieron entre otros el Procurador Delegado para asuntos\nambientales, el Viceministro de Aguas, el Superintendente de\nAcueducto y Alcantarillado, el, director de la CAR con el fin de evaluar\nalternativas de solución tendientes a la entrega de las PTAR,s. “No\nsolamente tendientes a la entrega, la reunión me imagino que si se\ncito al Viceministro del Agua más bien fue tendientes a buscar la\nposibilidad de hacer una gran bolsa que nos garantice que los\nrecursos que se necesitan para la optimización de las PTAR,s se dé a\nla mayor brevedad posible, y en las condiciones que se deben\nimplementar dentro del plan departamental de agua, se debe\ncomplementar igualmente.\nSe debe contemplar un proyecto encaminado a garantizar tanto\ninversión presupuestal y de infraestructura que permita la optimización\nde todas las PTAR,s ubicadas en su jurisdicción, con ello se\ngarantizaría mejores condiciones de las mismas y una entrega formal\na los municipios que asegure su funcionamiento.\nSe requiere por otra parte, por parte de la CAR una inversión\nconsiderable de recursos, con el fin único de sanear y optimizar todas\nlas PTAR,s para ser entregadas a los municipios.\nEn el informe que usted me presenta señor, Director, se dice que se\nrecopilaron casi 38 mil millones con la vigencia 2011 de impuesto\npredial de los municipios, estamos frente a un hecho de que los\nmunicipios de la cuenca alta le están girando el 15% de sus recursos\nde los impuestos para la CAR y esos 40 mil millones de pesos tendrá\nuna destinación al interior de la Corporación. ¿Qué es lo que esperan\nlos municipios? Que pueda haber de alguna manera revertidos en\nunas inversiones en los municipios, habrían varias salidas dentro de\nese tema y el Congreso de la República podría tener ahí una\nintervención directa, la primera de ellas cuál es: Que la CAR mediante\nunos convenios con los municipios determine que una parte de esos\nrecursos mediante convenios se van a destinar a la optimización de\nlas plantas de tratamiento.\nDos, que nosotros mediante un proyecto de ley establezcamos una\nmodificación en el giro de los recursos a la Corporación, porque si los\nmunicipios tienen un problema grave de disponibilidad de recursos\neconómicos para la operación de las plantas de tratamiento y les están\ngirando a la CAR prácticamente la plata de los municipios es la que\nestá utilizando la CAR para su operación, pues que esos recursos se\nqueden en los municipios.\nEntonces, si hay que hacer una revisión legal que nos obligue a que\nmediante un proyecto de ley y mediante una ley de la República\nnosotros disminuyamos los recursos que le giramos a la CAR y que\nesos recursos se destinen durante determinado periodo hasta que se\noptimicen las plantas de tratamiento que nosotros lo podamos hacer a\ntravés de un proyecto de ley y que podamos nosotros disponer de una\nalternativa para que los municipios puedan operar adecuadamente sus\nplantas de tratamiento.\nDigamos que la conclusión, que otra de las conclusiones que yo saco\na relucir acá después de hacer las visitas y de tener un conocimiento\nde lo que presenta la, Contraloría, es que la tecnología seleccionada\nresulto ser antieconómica, porque demanda grandes áreas, donde el\ncosto de oportunidad del metro cuadrado es el suelo altísimo\nrepresentado en el uso alternativo de los terrenos ocupados y lo que\nuno ve con claridad es que los terrenos que están alrededor de las\nplantas de tratamiento pues tienen unos costos muy bajos, porque la\nafectación que tienen las plantas de tratamientos sobre ellos es\nenorme; uno mira los problemas de la planta de tratamiento de Chía al\nfrente un almacén como Carrefour, unas universidades y el casco\nurbano encima y uno podría decir claro, la CAR construyo esas\nplantas y los municipios no fueron responsables en la construcción y\nse fueron encima de las aéreas de influencia de las plantas de\ntratamiento y entonces los responsables son los municipios.\nResulta que el plan de ordenamiento territorial de un municipio y la\nexpansión urbana tiene que tener una concertación con la CAR y por\nlo tanto la CAR es responsable de cualquier desarrollo urbanístico que\ntambién tengan los municipios, porque por eso la ley estableció en los\nplanes de ordenamiento territorial que un municipio no puede hacer lo\nque se le da la gana, sino tiene previa concertación con la CAR y\nprecisamente lo que la CAR determina dentro de esos procesos de\nordenamiento o debe incluir dentro de esos procesos de autorización\nde concertación de los planes de Ordenamiento Territorial es\nprecisamente el horizonte del desarrollo del crecimiento urbano de los\nmunicipios, uno no puede ampliar un caso urbano sino tiene previsto\nque la ampliación de ese casco urbano me va a obligar que dentro de\ntres años esa planta de tratamiento va a cumplir su vida útil porque\nvan a llegar 10 mil viviendas más a un municipio como Mosquera, o\ncomo Facatativa, o como Chía y que por supuesto a la vuelta de tres\naños ya tendremos que tener una planta en otras condiciones.\nEntonces, me parece que ese es un tema que esta sobre la mesa\npuesto, que lo que se evidencia es que las plantas han resultado\nambientalmente ineficaces y que el objetivo principal de su\nconstrucción como lo concluyo también la, Contraloría pues no se ha\ncumplido, lo que se sabe sin lugar a dudas es que el río cada día está\nmás contaminado.\nPor otra parte la CAR fue negligente porque no hizo la entrega de las\nplantas a los operadores en el momento que correspondía y como lo\nestablecían los respectivos convenios, es decir en el momento que se\ntermino la construcción puede que haya responsabilidad de los\nmunicipios, pero no se busco el elemento jurídico. Yo me pregunto lo\nsiguiente si había un convenio municipio CAR con recursos CAR BID\nque decía le entrega la planta tan pronto termine la construcción, eso\nse debió haber cumplido y en su momento tuvo que haber alguna\nsanción y tuvo que la CAR establecer un proceso administrativo que\nobligara a los municipios hace 20 años en el año 92 o en la medida\nque se iban construyendo a que entregaran las plantas de tratamiento.\nA la Superservicios y al Tribunal y a quienes se han pronunciado en\ncontra de que la CAR las opere, pues también les existe razón porque\nla función de la CAR le corresponde ejercer es el control y vigilancia\nsobre los que hacen vertimientos en el río, el doble papel de vigilante y\nde vigilado, de controlador y de controlado pues que se viene\nejerciendo prácticamente resulta perverso, porque la entidad aprieta a\nuna empresa o aprieta a una comunidad que pueda estar vertiendo\nsus recursos al río, pero la CAR está cometiendo el mismo delito\nentregando al río unos vertimientos que no cumplen con los\nrequerimientos.\nLa CAR ha sido completamente negligente en su misión de autoridad\nambiental, no fue capaz de auto controlarse en los vertimientos de sus\nplantas y mucho menos en la de controlar a otros, a pesar de que los\nmunicipios a través de la CAR, porque los ingresos de la CAR los dan\nlos municipios hayan hecho estos grandes gastos no inversiones,\nporque por supuesto lo que se han dado es unos gastos en operación\ny mantenimiento, estas plantas han acumulado un deterioro que en\nvarios casos las hacen prácticamente inservibles, la operación y\nmantenimiento es precario y muy costoso.\nY eso me lo pueden comprobar los alcaldes, dentro del contrato 092 y\nel siguiente se establece; que deben haber unos operarios dentro de\nla planta y lo que uno encuentra en determinadas plantas es uno o dos\nseñores vecinos aledaños a la planta de tratamiento y el operador le\nentrega un trincho y le entrega una escoba para que pueda mirar\nhaber como quita lo grueso que va entrando a la planta de tratamiento\npara que no se vaya a atorar y de resto va a hacer la limpieza por los\nlados de las plantas y muchas veces lo hacen con dos caballos o con\nunos animales que tienen alrededor para que ellos sean los que\npoden las plantas de tratamiento y se ha encontrado en plantas donde\nuno sabe que dentro del contrato está obligado a tener 8 o 10\npersonas en la operación de la planta y prácticamente la operación y\nmantenimiento sea limitado a tener una o dos personas en\ncondiciones prácticamente de operarios y de ayudantes, pero que no\ntienen un mantenimiento a fondo de las plantas de tratamiento.\nCon esa calidad que se ha hecho la operación y mantenimiento no\nsabemos, pero podemos suponer en qué condiciones de\nfuncionamiento están las plantas para que los municipios tengan que\nrecibirlas y operarlas seguramente ahora si con la vigilancia y con el\ncontrol que le corresponde hacer a la CAR para que los municipios\noptimicen sus plantas y las pongan en funcionamiento.\nAunque ha pasado mucho tiempo y la CAR había sido advertida de la\nrealidad que hoy tenemos que enfrentar con serias dificultades esta no\nha asumido con la suficiente entereza y responsabilidad la preparación\nde un proceso de entrega que hiciera menos traumático para los\nmunicipios y especialmente para la gente y los usuarios del servicio\npúblico que son los que finalmente recibirán la carga económica\ncuando tengan que pagar el tratamiento del agua a través de las\nfacturas del servicio de alcantarillado.\nMe lo decía el domingo en el municipio de Tenjo el alcalde de Tabio yo\nya tengo mi estudio tarifario y el estudio básico y me corrige alcalde es\nque tiene que usted incrementar los servicios en un 114 % o 124%\nsolo en el municipio de Tenjo, pero hay municipios que suben el 250%,\nque sube el 300%; el municipio de Funza sube en 12 mil y 15 mil\npesos que significa un incremento sensible para los estratos más\nbajos del municipio.\nCon la entrega de las plantas la CAR se quita los problemas que le ha\nplanteado los entes de control, pero le traslada a los municipios y a las\nempresas de servicios públicos una responsabilidad que requiere\nrecursos administrativos, técnicos y financieros con los que no se\ncuenta; tal vez ese fue el principal argumento para aplazar la entrega\nen otras ocasiones.\nYo creo que no me voy a extender más señor Presidente, pero lo que\nsí quiero decirle a los Honorables Representantes y a los asistentes a\neste debate del día del hoy, es que tenemos que crear una necesidad\nurgente con el Gobierno Nacional y en eso el, director de la CAR nos\ntiene que ayudar para que creemos un COMPES de seguimiento al\nsaneamiento del Río Bogotá.\nEl punto de partida es que garanticemos que haya una decisión de\nEstado para que no tengamos a la vuelta de unas pocas semanas un\nproblema ambiental en el Río Bogotá mayor al que se tiene hoy,\nporque los municipios no cuentan con las condiciones para operar\nesas plantas y que finalmente se pueda asignar una transversabilidad\nde recursos para que lleguen recursos del Gobierno Nacional a través\ndel Viceministerio de Aguas, de la Corporación Autónoma Regional\nmediante una concertación donde se establezca cuantos recursos le\nva a girar la CAR a los municipios, o cuánto va a invertir en la\noptimización, la Superintendencia es clara, no le esta prohibiendo a la\nCAR que pueda invertir recursos en optimización de las plantas de\ntratamiento.\nY tercero, por supuesto que la gobernación de Cundinamarca también\npueda replantear el esquema de financiación de los planes\ndepartamentales de agua y que se incluya dentro de los planes\ndepartamentales unos convenios con los municipios para que se\npuedan invertir también recursos del plan departamental de aguas en\nla optimización de las plantas de tratamiento.\nFinalmente, creo yo que la invitación que lé hago a los organismos de\ncontrol, a la Superintendencia por supuesto, es que se mantenga por\nsupuesto la decisión de entrega, porque no podemos ir en contra de\nuna decisión que está estableciendo la ley, pero que no terminemos\nconcluyendo que uno pensaría que la, Contraloría en su afán de la\nresponsabilidad que tiene, presenta un informe muy serio y muy\nprofundo de lo que está pasando con la PTAR,s en esos 21\nmunicipios; pero finalmente lo que uno no ve es: ¿cuál es la\nresponsabilidad que le indilgó la, Contraloría al operador? ¿Cuál es la\nresponsabilidad que le indilgo la, Contraloría a la CAR? cuando hizo\nunos contratos que tenían por objetivo no en el último mes, antier\nestaban en Zipaquirá mirando como capacitaban a la gente para\nentregarle la PTAR,s, pero ese objeto estaba desde hace 4 años,\ndesde hace 5 años y faltando 8 días o faltando 15 días, entonces\nporque se venció el plazo el 7 de octubre, entonces llegamos a los\nmunicipios rapidito a decirles venga le explico, como es que tiene que\noperar las plantas, porque el 7 de octubre yo me voy y ahora tiene que\nempezar a operarlas usted.\nEntonces, me parece que ahí es donde yo le pido a la, Contraloría\nGeneral de la República que aclaremos un poco el alcance de esa\ndecisión, porque yo veo en el periódico del 1 de septiembre que dice\nque la, Contraloría no está obligando a los municipios, aquí tengo el\nartículo del periódico que titula El Espectador: “que la, Contraloría no le\nestá diciendo a los municipios, a la CAR, que tiene que entregar las\nPTAR,s pero finalmente le está diciendo que tiene que cumplir la ley”,\nporque no es el que puede prestar los servicios públicos entonces da\nlo mismo atrás que en las espaldas, porque le está diciendo a la CAR\nque se deshaga de seguir operando las plantas; pero lo que no\nalcance yo a percibir en lo que es el informe de la, Contraloría es como\nobliga la, Contraloría a la CAR a que esa entrega se haga en unas\ncondiciones mínimas y no sencillamente que la CAR, porque uno que\ninterpreta que en el informe que pude leer ahí si a vuelo de pájaro,\nporque me toco anoche leerlo a las 10 de la noche, en este informe lo\nque uno percibe es lo siguiente, que hay una aceptación del informe\nde la CAR, de la, Contraloría en lo que tiene que ver con la entrega de\nlas PTAR,s , la, Contraloría me está obligando y entonces tengo que\nhacerlo, pero la CAR no piensa lo mismo en el informe que entrega la\nContraloría diciendo que el 80% de las PTAR,s.\nEntonces, lo que uno diría es la CAR termina diciendo que está\nequivocada la, Contraloría al calificar la ineficiencia de la operación de\nlas plantas, pero si es eficiente y perentorio cumplir la decisión de la\nContraloría en lo que tiene que ver con la entrega de las plantas de\ntratamiento a los municipios.\nEntonces, me parece a mí que ahí valdría la pena que creáramos una\nmesa de concertación con una subcomisión por parte de la Comisión\nSexta de la Cámara donde podamos estar varios Representantes\nhaciéndole seguimiento al tema, donde busquemos cuál es el alcance\nde esas decisiones de la, Contraloría y que podamos nosotros darle\ncumplimiento a la visión acertada que tuvo la Superintendencia de\nServicios Públicos, la Superintendencia dice que no, las plantas tienen\nque seguir operando y que tienen que montar un proceso y ese\nproceso tiene que tener unos aspectos medibles, concretos, donde le\npueden decir al alcalde de Funza, mire a usted le entregamos esta\nplanta pero ya no tiene esos 6 zanjones que están ahí y ya se los\nentregamos funcionando y no solamente le entregamos dos y le\nentregamos esas tres plantas inundadas y mire a ver qué hace usted\ncon esta y resuelva usted su tema después del ocho de octubre.\nLa Superintendencia fue clara en exigir que tenía que hacer un\nproceso adecuado, yo quisiera saber ahí que piensa la, Contraloría y\nque piensa la Superintendencia de Servicios Públicos frente a si\ncumplió la CAR durante todo este tránsito de 5 años, si realmente la\nCAR cumplió la función de optimizar esas plantas de tratamiento para\nque se le pudiera entregar en condiciones adecuadas a los municipios.\nPor ahora dejo mi intervención ahí, me disculpan que me extendí un\npoco Representante Luís Guillermo Barrera. Muchas gracias\nPresidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:15:10-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 19, "name": "H.R. José Edilberto Caicedo Sastoque"}