{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, primero saludar al, director de la CAR, a los\nfuncionarios que se hacen presentes acá en representación de cada\nuna de las instituciones que tiene que ver con los servicios públicos\ndomiciliarios, de la misma forma con los alcaldes acá presentes.\nSimplemente quiero decir que la Corte Constitucional en diferentes\nsentencias ha venido diciendo que hay suficientes argumentos\njurídicos para establecer el agua y conexo a este el saneamiento\nbásico como un derecho fundamental y esto porque tiene que ver con\notros derechos y principalmente con el derecho a la vida y por lo tanto\nel medio ambiente no solo surge como un derecho, sino también como\nun bien jurídico constitucionalmente protegido, por lo tanto en esta\nproblemático que se ha presentado en el día de hoy y que yo quiero\nfelicitar a los citantes, porque realmente la protección del medio\nambiente y del río Bogotá, no solo tiene que ver con los habitantes de\nBogotá y Cundinamarca, sino con todo el país, porque en esta ciudad\nhabitamos todos y por tanto dice la Corte Constitucional que ahí deben\nconcurrir todas las autoridades, una responsabilidad de todas las\nautoridades, no solo pues diría uno en una problemática como la que\nse ha establecido solamente de los alcaldes, pero también hay que\nresaltar uno la responsabilidad con la que lo ha hecho el, director de la\nCAR en decir que está a cargo de una situación para la cual a él no le\ncompete y por lo tanto hay que buscarle una solución; y de la misma\nforma uno diría que los alcaldes que acaban de llegar en una situación\npor la cual ellos no construyeron, sino que se la encontraron en estos\nmomentos.\nY ha sido muy claro el, director de la CAR en las competencias en las\ncuales tiene las Corporaciones Autónomas que también de paso hay\nque decirlo estamos esperando la tan anunciada reforma que el\nGobierno Nacional nos ha venido diciendo reiterativamente al\nCongreso de la República para realizar esta reforma a las\nCorporaciones Autónomas, de tal forma que dediquen a esa misión y\nvisión que deben tener ellas como se ha establecido en este\nimportante debate.\nPor lo tanto, lo primero que uno ve que las diferentes problemáticas\nque se han establecido en estas plantas de tratamiento tienen un\norigen diría uno muy visible porque están a cargo de una autoridad\npara la cual no están realmente hechas, para operar estas plantas de\ntratamiento y por lo tanto se han venido generando esta cantidad de\nproblemas, por lo tanto lo importante que debería salir de este debate\nes que hay que buscarle una solución y yo estoy totalmente\nconvencido que la solución pues no es dejar a los alcaldes solos, sino\nbuscar que todas las entidades concurran en la solución de esta\nproblemática.\nPorque mal podríamos nosotros como Congreso que somos los que\nhacemos las leyes, seguirle exigiendo a la Corporación que la siga\ninfringiendo, que siga infringiendo la ley y que siga estando a cargo de\nunas plantas de tratamiento que como se ha dicho acá y como lo ha\ndicho la, Contraloría no vienen funcionando bien y de la misma forma la\nComisión de Regulación lo ha dicho muy claramente se están\ncobrando o están haciendo unos gastos en administraciones que no\nestán establecidos en la ley, sino que esos cargos deben ir a la\nformula tarifaria.\nPor lo tanto, yo solo quiero invitarlos a todos, esta es una problemática\nque no solo se ha venido tratando en esta legislatura, recuerdo yo\nseñor Secretario que en la legislatura pasada en un debate que\nlideraba el doctor José Fernando Castro Caicedo también se hizo un\nanálisis aquí de esta misma problemática, como le damos solución y\nliderar este proceso por usted doctor Caicedo quien ha demostrado\ngran preocupación por esta situación, por lo tanto ponernos nosotros a\ndisposición como Comisión Sexta para que le busquemos la solución\npertinente y lo más funcionalmente posible, de tal forma que quien\ntiene las competencias se encargue de esta situación, pero que de la\nmisma forma le ofrezcamos nosotros las condiciones para una buena\noperación.\nAquí el, director de la CAR lo ha manifestado, el tiene unos recursos,\n11 mil millones de pesos que los dispone para que concurran todas las\ninstituciones y por lo tanto invitamos al Gobierno Nacional y a los\nmismos alcaldes que entre todos le busquemos esa solución que\nnecesitamos en el día de hoy.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:21:40-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 59, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}