{"session": "Comisión Sexta Senado", "text": "Aprobado señor Presidente.\nSeñor Presidente antes de darle inicio al debate de control político,\nnos permitimos darle una lectura que el doctor Cesar González Muñoz\nha delegado a la doctora Shirley Castro Durán,, directora Técnica para\nel Acueducto y Alcantarillado y la señora, Contralora ha delegado al\ndoctor Jorge Enrique Cruz Feliciano que él también está invitado,\nContralor Delegado del Medio Ambiente.\nLa Secretaría General se permite informarle señor Presidente para\nconocimiento de la Corporación que hay un foro sectorial de la\nautoridad nacional de televisión y la CRC sobre televisión comunitaria\nen la región occidente el cual se realizara en el pabellón rojo, salón A\ndel centro de convenciones, plaza mayor de la ciudad de Medellín, el\ndía 20 de septiembre del presente año de 2 p.m. a 6 p.m., el tema\ncentral de este foro sectorial será la reglamentación y regulación\nvigente sobre el servicio de televisión comunitaria, cerrada sin ánimo\nde lucro en el país.\nSeñor Presidente entonces usted puede delegar en los\nRepresentantes de Antioquia para que estén presentes o si va a asistir\nusted señor Presidente.\nAsí mismo está otro foro sectorial sobre televisión comunitaria en el\neje cafetero el cual se realizara en el auditorio Gonzalo Vallejo de la\nGobernación de Risaralda en la ciudad de Pereira el día lunes 24 de\nseptiembre del presente año de 8 a.m. a 12 p.m., el tema central de\neste foro sectorial será reglamentación y regulación vigente sobre el\nservicio de televisión comunitaria cerrada sin ánimo de lucro en el\npaís.\nTambién le paso señor Presidente sobre Pereira, así mismo de\nacuerdo al artículo 256 de la Ley 5ª. de 1992, la Secretaría General de\nla Cámara ha enviado los informes de la doctora Mónica María\nGómez,, directora General encargada de la Aeronáutica Civil en un\ndesplazamiento que hizo fuera de Colombia.\nLo mismo el doctor José Fernando Bernal, Secretario General del\nDepartamento Administrativo de Ciencia, Tecnología e Innovación\nCOLCIENCIAS, así mismo el informe del doctor Sergio Díaz\nGranados, Ministro de Comercio Industria y Turismo, estos son\ninformes que quedan en archivo de la Secretaría para conocimiento y\nfines pertinentes.\nAsí mismo señor Presidente la Jefe de Oficina de Protocolo envía el\nsiguiente oficio.\nBogotá D.C. 13 de septiembre del 2012\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario General\nComisión Sexta\nCámara de Representantes\nRespetado doctor:\nCordial y respetuoso saludo.\nDe manera atenta me permito enviar copia de la invitación enviada por\nel, Presidente de la Cámara de Diputado del Brasil Honorable\nRepresentante Margo María en la cual extiende invitación a los\nmiembros de la Comisión de Transporte y comunicaciones de la\nCámara de Representantes en Colombia.\nPor lo expuesto anexo lo anunciado en cuatro folios.\nAgradeciendo su valiosa colaboración con sentimiento y consideración\ny la seguridad de mi más alta estigma.\nDiana García Bahamon\nJefe de Oficina de Protocolo\nSeñor Presidente aquí está la invitación que hace el, Presidente de la\nCámara de Diputados, más tarde cuando lleguemos a proposiciones la\npresentamos con el fin de después solicitar a la Plenaria y usted\nordena quienes hacen el desplazamiento a Brasil.\nAsí mismo señor Presidente, una proposición que se aprobó en\nPlenaria, presentada por los Representantes Juan Manuel Campo del\ndepartamento del Cesar y Juan Diego Gómez Representante a la\nCámara departamento de Antioquia, como conclusión de una\naudiencia pública que se llevo a cabo el 25 de octubre en Valledupar,\npara que la Comisión Sexta haga un seguimiento y control a la\nproblemática que en la región Caribe se está viviendo correlacionado a\nElectri -Caribe y que se cite a los siguientes funcionarios: Al Ministro\nde Minas y Energía, Ministro del Interior, Superintendente de Servicios\nPúblicos, Alto consejero para las regiones,, Director Ejecutivo de la\nComisión de Regulación de Energía y Gas, Procuradora Delegada\npara la Vigilancia Preventiva de la Función Pública, Federación\nNacional de Municipios, Federación Nacional de departamentos,\nGobernadores, Alcaldes y Personeros Municipales de las ciudades\ncapitales de los departamentos de la Costa Atlántica.\nEntonces estas dos tenemos que someterlas a consideración cuando\nlleguemos al punto de proposiciones.\nSeñor Presidente la, Secretaria deja en manos de usted el desarrollo\nde este debate de control político presentado según la proposición\n078 por los Representantes José Edilberto Caicedo Sastoque de\nCundinamarca y Luís Guillermo Barrera del departamento de Boyacá.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:13:50-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 12, "name": "Fernel Enrique Diaz Quintero"}