{"session": "Comisión Sexta Senado", "text": "Presidente, es que yo quisiera solamente preguntarle, o quisiera que\nel, Contralor digamos y eso está aquí, la, Contraloría establece unos\nhallazgos enormes y uno ve aquí como está la PTAR de Cajicá que\npresenta una bomba sumergible que está dañada, luego se defiende\nla CAR diciendo que esa es de sobra y resulta que el técnico dice que\nsin esa planta no funciona y que por eso está pasando derecho el\nagua; uno mira el tema de Subachoque que duro tres meses, unos\naisladores sin funcionar y unos difusores y no se arreglaron; el tema\nde Facatativa, el sistema de tratamiento fue suspendido durante el\nmes de abril, mayo, hay instalaciones que no están operando como es\nla sección de helechos disecados, lodos, etc.\nLa PTAR de Zipa, la planta de tratamiento dos prácticamente está\nfuncionando un 10, 15%; la PTAR de Ubaté, ustedes aquí muestran\nexactamente el estado en que esta, bueno otras cosas de Madrid y la\nbarrera viva, no es una cosa de fondo, tocan nuevamente lo de la\nPTAR de Funza, o sea uno lee esto y se da cuenta que lo que ustedes\nencontraron es un estado de unas plantas de tratamiento\nabsolutamente deplorables y aun así la decisión sigue es\nentrégueselas inmediatamente a los municipios, es decir la, Contraloría\nsopesando las responsabilidades concentra toda la carga de\nresponsabilidad en los alcaldes prácticamente, y entonces uno dice:\n“Claro yo leo el artículo en el periódico y dice no, es que nosotros no le\nestamos obligando que las entregue”, y ahí es donde entra el\nministerio del Medio Ambiente y ahí es donde yo iba a preguntar qué\npasa si el 7 de octubre la CAR deja de funcionar las plantas y los\nalcaldes no la reciben, claro tienen la obligación de recibirlas, porque o\nsi no los van a sancionar en la Procuraduría o en la, Contraloría, o en\nla Fiscalía, según lo que falta es que les manden la Fiscalía.\nEntonces, conclusión inmediatamente hay municipios que no tienen la\ncapacidad para hacerlo en este momento. ¿Qué dijo frente a eso la\nContraloría? Porque ese es un hallazgo que tiene unas consecuencias\ny a mí me preocupa que digamos todo se oriento hacia que finalmente\nesta tan mal manejado el tema por la CAR, porque eso es lo que yo\npercibo de la evaluación que hace la, Contraloría esta tan mal y la CAR\nopero tan mal esas plantas que hay que quitárselas y entregárselas a\nlos municipios y yo no veo ahí hacia dónde va el ejercicio de\nresponsabilidad y que opinión tuvo el ministerio del Medio Ambiente\nque usted me dice mi doctor que tiene una política clara, cuando se\npronunció durante todo este tiempo el Ministerio frente al\nincumplimiento de la CAR en los vertimientos, cuándo dijo que la CAR\nera responsable de la contaminación del Río Bogotá también, nunca\nse dijo, y uno por lo menos en su apreciación de hoy no la vi y\nentonces me parece a mí que ahí hay un gran vacío, porque yo no veo\nque haya una voluntad expresa de que solucionemos el tema, sino,\nque hay una voluntad expresa donde confluye la Superintendencia de\nServicios Públicos, la, Contraloría, la CAR y eso es una maravilla,\nporque lo que hay que hacer es desencarnarnos del tema y\nentreguémoselos a los alcaldes, y resulta que vuelvo y les digo toda la\nplata se comprometió.\nUsted lo dijo exactamente, usted me da la razón, los dineros se fueron\nhacia las bocatomas, las captaciones, la ampliación de la cobertura,\ntenemos gravísimos problemas en la sabana, ahora Bogotá el\nreyezuelo gerente del Acueducto de Bogotá el doctor Bravo es que\nnos dice donde se construye y donde no y después de un debate en la\nComisión Quinta de Senado, entonces le pareció bien autorizar al\nalcalde de Mosquera los dos proyectos de vivienda y entonces termino\ndiciendo si listo, hágalos, pásese por mi oficina y yo lo autorizo,\nentonces ahora tenemos un reyezuelo en la empresa del Acueducto,\nque es él que con el agua de Cundinamarca decide que vamos hacer,\npero fuera de eso ahora viene la carga mayor sobre los alcaldes y los\nresponsables son ellos, que proyecto le van presentar los alcaldes a la\nCAR si ellos no están manejando las plantas, ellos no saben cuáles\nson las necesidades de las plantas de tratamiento, tenía que haber\nque fue lo que yo pregunte en el cuestionario apreciado, director, ¿Qué\nes lo que ha hecho la CAR en esa materia? Que aspectos técnicos\nmanejo con responsabilidad y seriedad para ir entregándole a los\nalcaldes un estado y una evaluación de las plantas?.\nTiene más evaluación la, Contraloría con este informe y con esta visita\nque por lo menos nos dicen como están, pero la CAR con suficiente\ntiempo y para eso contrato esa empresa, tenía que hacer un inventario\nclaro y decir mire esta planta del municipio de Funza que no es cierto\nDirector con todo el respeto, que esa planta se está operando hasta\nahora si, porque es que no se necesita el resto, no, si es que tres\nzanjones nunca los utilizaron y ya están reventados, ya no sirven y las\nplantas están inundadas, es decir lo que pasa en Funza no es una\ncoyuntura de esperar a ver hasta cuándo vamos a poder utilizar el\nresto, no, lo de Funza es un desastre absoluto.\nYo en condición de alcalde como voy a recibir una planta como la de\nFunza, eso no tiene la más mínima presentación, está bien que la\nContraloría haga una evaluación que es válida y que yo la admiro y me\npareció importante y fue la que me motivo este debate, pero está bien\nque se quede solamente mirando hacia una arista, no un momentico,\ncuál es la responsabilidad de la CAR frente a este tema, hasta cuándo,\ncómo no pudo hacerlo en 15 años ya quitemos la responsabilidad, en\nque entregue como puede la CAR adquirir un compromiso serio y\ncomo pueden adquirir los organismos del Estado un compromiso serio\npara que no dejemos votados a los alcaldes, la, Contraloría aquí\nprácticamente le da unas herramientas enormemente importantes a la\nCAR en materia de entrega de las PTAR,s pero no le da herramientas\na los alcaldes para que se defiendan, o para que por lo menos se\nbusque un mecanismo de equilibrio frente a esa decisión, eso a mí me\npreocupa, no sé si me di a entender, pero yo no sé dentro de esos\nhallazgos la, Contraloría que responsabilidad también le endilga a la\nCAR para solucionar el tema del Estado de las plantas de tratamiento.\nDr. Jorge Enrique Cruz Feliciano, delegado de la, Contraloría\nGeneral de la República.\nDr. Caicedo, yo le quiero aclarar que la, Contraloría General de la\nRepública realiza en su ejercicio fiscal una auditoría es posteriori,\nselectiva, nosotros no podemos generar conceptos contrarios a lo que\nes de nuestra competencia, en ese orden lo que le estamos diciendo a\nla Corporación, es que durante 15 años y más se viene adelantando\nese proceso de transferencia de las PTAR,s y no es competencia de la\nContraloría General de la República siquiera insinuar cuál sería la\nalternativa a seguir, esto es producto de un ejercicio de auditoría y de\ndeterminar unos hallazgos: ¿Que viene después? Le compete a la\nmisma autoridad que plan va a establecer, si dentro del plan de\nmejoramiento podemos llegar a definir algunos lineamientos donde de\nalguna manera la, Contraloría estará dentro de su función constitución\nhaciendo el seguimiento y control.\nLo que sí quiero señalar, nuevamente es la extremada debilidad que\ntienen los sistemas de control, seguimiento e interventoría que se\ngeneraron en estas plantas, si yo genero contratos para hacer una\ntransferencia de plantas pues no pueden pasar 15 años y no tener\nresultados, es allí donde la, Contraloría General de la República está\nseñalando que ha sucedido en este proceso con dos, tres o cuatro\ncontratos y contratos anteriores donde el fin y el objeto de ese contrato\nera esa transferencia.\nNosotros como, Contraloría General de la República no podemos ir\nmás allá de ese control posterior selectivo.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:19:40-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 46, "name": "H.R. José Edilberto Caicedo Sastoque"}