{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO\nDIRECTOR DE LA CORPORACION AUTONOMA REGIONAL DE CUNDINAMARCA - CAR\nDr. ALFRED IGNACIO BALLESTEROS ALARCON\nCUESTIONARIO\nCORPORACION AUTONOMA REGIONAL DE CUNDINAMARCA - CAR\nDr. ALFRED IGNACIO BALLESTEROS ALARCON\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 038-12\nDIRECTOR EJECUTIVO DE LA COMISION REGULADORA DE AGUA POTABLE Y\nSANEAMIENTO BASICO - CRA\nDr. ALEJANDRO IVAN GUALY GUZMAN\n1. Sírvase informar a esta Comisión Constitucional, qué acciones\nadministrativas ha adelantado la Corporación Autónoma Regional de\nCUNDINAMARCA-CAR, entidad a su cargo, ante los municipios de\nAnapoima, Chía, Bojacá, Cajicá, La Calera, Chocontá, Cogua, Facatativá,\nFunza, Gachancipá, Madrid, Mosquera, Nemocón, El Rosal, Subachoque,\nSuesca, Tocancipá, Guatavita, Tabio, Ubaté y Zipaquirá, para la entrega\nformal de las Plantas de Tratamiento de Aguas Residuales- PTAR's, que\nse encuentran ubicadas en dichos Municipios.\n2. Cuál ha sido el presupuesto anual de funcionamiento y operación de las 23\nPTAR’s ubicadas en los municipios de CUNDINAMARCA, durante los\núltimos 5 años.\n3. Cuál es el estado actual de operación y funcionamiento de dichas\nPTAR's?\n4. Sírvase informar a esta comisión los recursos que en los últimos 5 años ha\ndestinado la CAR, para la optimización y ampliación de los sistemas de\ntratamiento de aguas residuales de dichos municipios y cómo se han\ninvertido.\n5. Sírvase remitir fotocopia de contratos suscritos a la fecha para la operación\nde las PTAR's y los informes de su gestión, al igual que las interventorías y\nsupervisiones. Igualmente, anexar documentos que acreditan la\nexperiencia de la firma o firmas contratadas para el desarrollo de dicha\nactividad.\n6. Sírvase informar a esta comisión de manera pormenorizada y detallada,\ncuáles fueron los gastos operacionales y de funcionamiento de la PTAR\nubicada en el Municipio de Funza, y cuáles fueron las circunstancias que\ndieron lugar a hallazgo fiscal por parte de la, Contraloría General de la\nRepública.\n7. Sírvase informar qué acciones está adelantando la CAR durante la\npresente vigencia para la optimización de las PTAR’s, previendo la entrega\nde estas a los municipios de Cundinamarca.\n8. Sírvase presentar informe del valor contable y patrimonial de cada una de\nlas PTAR'S que la CAR tiene contemplado entregar a los Municipios y\ncómo afectará ello el patrimonio de los mismos ya de la Corporación CAR.\n9. Que acciones ha adelantado la CAR, para la aplicación de la tasa\nretributiva que debe pagarse por el uso de dicha fuente como receptor de\nvertimientos.\n10. Sírvase informar a cuánto ascendieron los recursos percibidos por la CAR\ndurante la vigencia 2011 correspondientes al porcentaje ambiental del\nimpuesto predial que reciben los municipios de la jurisdicción CAR y en\nqué proyectos se están invirtiendo durante la presente vigencia.\n11. Sírvase remitir las caracterizaciones de vertimientos realizadas en cada\nuna de las plantas de tratamiento, durante los últimos 5 años y su estado\nde cumplimiento respecto a los parámetros de vertimientos establecidos en\nla ley (decreto 2930 de 2010 y decreto 1594 de 1984).\n12. Sírvase remitir los estudios realizados por la CAR, respecto al impacto que\ntendrán las tarifas del servicio público de acueducto y alcantarillado al\nincorporarse los costos de operación, mantenimiento, optimización y\nampliación de las PTAR'S a los municipios.\n13. ¿Cuál es la situación actual de las PTAR's de los Municipios de Ubaté y\nTenjo y qué acciones e inversiones ha desarrollado la corporación frente a\nlas mismas.\n14. Qué estrategias y proyectos está formulando la actual Administración\ndentro del Plan de Acción que se encuentra en elaboración, para brindarle\napoyo y capacitación a los Municipios antes mencionados en materia de\nmanejo, tratamiento y disposición de aguas residuales?\n15. ¿Qué medidas ha adoptado la CAR o tiene diseñadas, para controlar la\nemisión de olores nauseabundos de las lagunas de oxidación, como es el\ncaso de la PTAR del Municipio de Chia que están afectando severamente\na la población?\n16. Sírvase remitir los actos administrativos y documentos por medio de los\ncuales se hizo entrega de la PTAR del municipio de La Calera y el estado\nde operación y optimización en que se entregó y los análisis de laboratorio\nque se hicieron para verificar que se encuentran cumpliendo las\ndisposiciones legales sobre la materia.\n17. Sírvase remitir copia del Presupuesto de la CAR para la vigencia 2012 y un\ninforme de ejecución a la fecha.\n1. Infórmese a esta Comisión sobre la ejecución y estado real de los\ncincuenta y un (51) contratos suscritos bajo la declaratoria de Urgencia\nManifiesta, los cuales ascienden a $ 7.305,5 millones de pesos.\n2. La CAR, suscribió el Convenio No. 38 de 2011con el Ministerio de Ambiente,\npor medio del cual recibió un total de $ 40.567,75 millones, con el objeto de\nmitigar la emergencia invernal así como el seguimiento y supervisión de los\nproyectos en los Municipios de la jurisdicción afectados; de acuerdo a lo\nanterior informar la ejecución de los recursos a cargo del convenio y del\navance del mismo.\n3. La CAR en el proyecto “Saneamiento y Adecuación Cuenca Rio Bogotá” el\ncual alcanzo una participación del 66% del total de los recurso de inversión\npara la vigencia 2011, explique de forma motivada, por qué en la ejecución\nfinanciera llego a tan solo un 8% dejando el 92% restante en reservas\npresupuestales.\n4. Informe cuales son los factores a tener en cuenta para la formulación de\nestudios técnicos previos a la suscripción de contratos, en lo concerniente\na compra de predios y reforestación.\n5. Teniendo en cuenta la alta inversión de recursos ejecutados por la CAR,\nmediante la contratación suscrita en el año 2011 y lo transcurrido\ndel año 2012, informe cual es el costo beneficio para la comunidad de los\ncundinamarqueses y boyacenses.\n6. Informe los resultados de la ejecución de los 11 programas, 29 proyectos\ncontemplados en el PAT 2007 - 2011.\n7. En la contratación de servicios personales se hace con cargo a los\nproyectos que desarrolla la misión de la CORPORACION, explique por\nqué se realizan como gastos de inversión.\n8. Dentro de las metas que componen el programa de los sistemas hídricos,\n¿cómo se garantiza este programa, cuando se firman convenios para\nreforestar un número de hectáreas sin que en estas existan cuencas\nabastecedoras de cuerpos de agua.\n9. ¿Qué medidas se han adoptado para seguimiento y protección de\nEcosistemas Estratégicos.\n10. ¿Qué Planes de Manejo Ambiental, han sido impuestos por la Corporación y\ncuantas licencias ambientales para explotación minera se han otorgado\nen Ecosistemas Estratégicos y cuantas están en evaluación.\n11. ¿Qué inversiones y donde se ha realizado revegetalización para protección\nde cuencas hidrográficas por la Corporación y cuál es el seguimiento que\nse hace a cada proyecto para garantizar su sostenibilidad.\n12. ¿Cuáles son los parámetros utilizados en la corporación para otorgar una\nlicencia ambiental minera en zonas restringidas.\n1. Manifieste a esta corporación si tiene conocimiento de las gestiones que ha\nadelantado la CAR, frente al cumplimiento de las disposiciones establecidas\nen el RAS2000 Reglamento Técnico de Agua Potable y saneamiento Básico,\nfrente a la operación y mantenimiento de las Plantas de Tratamiento de Aguas\nResiduales PTAR´s. que en la actualidad tiene a su cargo de dicha\ncorporación.\n2. Manifieste a esta Corporación si tiene conocimiento de las gestiones en\nmateria de cumplimiento de normas de gestión de calidad en materia de\nmanejo y aguas residuales, por parte de la CAR, como son las normas\ntécnicas. NTC-ISO 5667-10 Calidad de agua y GTC 31 Guía para la\nrealización de pruebas de toxicidad.\n3. Con ocasión de lo dispuesto en la Resolución No. 287 de 2004, expedida por\nla CRA, que establece la responsabilidad de los prestadores de servicios\npúblicos, tiene usted conocimiento si la Corporación Autónoma Regional de\nCundinamarca ha presentado informe pormenorizado de las inversiones\nrequeridas para garantizar la prestación futura del servicio de tratamiento de\naguas residuales en lo atinente a las PTAR’s.\n4. Que conocimiento tiene esa Comisión Reguladora, de estudios técnicos del\nimpacto que en los usuarios tendrá el cobro del servicio de Tratamiento de\nAguas Residuales PTARS, una vez sean entregados a los Municipios.", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1348038720.0, "transcript": "4139-acta-66-comision-sexta.xml", "order": 0, "name": "OTROS"}