{"session": "Comisión Sexta Senado", "text": "Quiero agradecer de manera especial, nos dice el señor, director el\ndoctor Alfred Ignacio Ballesteros que el Ministerio va a invertir y eso\nlo entendemos, esto queda como lo han anunciado los señores\nRepresentantes citantes, esto es un foro que nos ha puesto la\ndemocracia para debatir estos temas y queda abierto, agrademos\nal doctor Alfred Ignacio Ballesteros, yo quiero reconocer que usted\nlleva 50 días allá y ha puesto el pecho como se dice aquí, ha\nrespondido y esa debe ser la regla no la excepción y eso me alegra\ny lo felicito. Lo mismo agradecerle la presencia del doctor Miguel\nAugusto Barragán jefe de control interno de la CAR que lleva un\nmes y acá lo mencionaron y obviamente y más cuando están\nrespondiendo por muchas cosas que no han estado bajo su\ndirección.\nAgradecerle desde luego a mis colegas, al doctor José Edilberto\nCaicedo y al doctor Luís Guillermo Barrera por la citación que han\nhecho, al doctor Jorge Enrique Cruz Feliciano representante de la\nContraloría General de la República, en fin a todos los citantes e\ninvitados.\nSe levanta la sesión siendo las dos y cuarenta y siete minutos de la\ntarde (2:47 p.m.) y se convoca para el próximo martes 25 de\nseptiembre a las 8 de la mañana para debate de control político con\nel señor ministro de las Tecnologías y las Comunicaciones, el\ndoctor Diego Vega Molano, la, ministra de Educación, el señor\nministro de Hacienda y la señora, ministra de la Cultura. Muchas\ngracias a todos ustedes.\nSILVIO VASQUEZ VILLANUEVA            JHON JAIRO ROLDAN AVENDAÑO\nPresidente                         Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO       JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                          Subsecretario\nSEVG", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-19T09:24:30-05:00", "transcript": "4139-acta-66-comision-sexta", "order": 76, "name": "H.R. Silvio Vasquez Villanueva"}