{"session": "Comisión Sexta Senado", "text": "Con mucho gusto Representante Carlos Andrés Amaya.\nYo quiero en calidad de, Presidente de la Comisión, agradecerle muy especialmente\nseñor ministro de Hacienda de Hacienda, doctor Mauricio Cárdenas Santamaría. Les\ndecía que yo desde el secuestro aprendí a tener paciencia con esperanza y eso era lo\nque tenía y había manifestado señor Ministro, que en una conversación que tuvimos\nayer me había dicho que por tarde a las once y media estaba en esta Comisión, miré\nel reloj cuando el señor Ministro hizo presencia y eran las 11:25 a.m., yo le\nagradezco que esté aquí, que nos haya cumplido y sobre todo a este amigo, porque\nseñor Ministro estaba pensando en que si usted no venía me retiraba del Partido\nConservador, ya no lo voy a hacer.\nEntonces, por consiguiente nos alegra muchísimo, hay temas fundamentales, pero\naquí el tema especial que se ha tocado frente a la señora, ministra de Educación\nNacional, que nos ha honrado muchas veces con su presencia y aquí está la señora\nministra de Cultura también, la doctora María Fernanda Campo y la doctora Mariana\nGarcés, respectivamente. Dado que usted tiene definiciones y decisiones\nimportantes nos gustaría muchísimo conocer de su voz ¿Cuál es la proyección que\ntiene el Gobierno?, ¿Cuál es la parte fundamental para el mejoramiento de la calidad\nde la educación en todos los sentidos, especialmente la educación superior? El\nfortalecimiento presupuestal de las universidades públicas del país y desde luego\ntambién las políticas que tienen que ver con la financiación de los programas que en\nesta misma Comisión se ha debatido y aprobado como es la financiación de los\ncréditos ICETEX, que tienen la esperanza muchos, pero muchos miles de jóvenes\ncolombianos que aspiran a acceder a esos créditos.\nCon eso señor Ministro quiero desde luego invitarlo a participar en este debate que\nhan propuesto los Honorables Representantes de la Comisión Sexta Constitucional\nde la Cámara y darle la palabra señor Ministro y después de que usted hable, la\npalabra a los Representantes que estimen conveniente. Tiene la palabra señor\nMinistro.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:39:10-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 55, "name": "H.R. Silvio Vasquez Villanueva John"}