{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nSeñora, Ministra, resaltar de la misma forma como con pocos recursos se logra hacer\nbastante por la cultura y así lo ha reconocido el pueblo colombiano, vemos en las\ndiferentes encuestas como su labor es resaltada. De la misma forma decirle que\nvamos a acompañar esa solicitud que usted hace con respecto a los recursos de la\ncultura, sabemos que los recursos del deporte son necesarios, nos han dado\nbastantes glorias, pero de la misma forma aquellas luchas que se han logrado a\ntravés de la Comisión Sexta de generarle recursos a la cultura, nosotros no podemos\ndejarlos ir fácilmente, por lo tanto estaremos atentos a esa solicitud.\nY decirle que yo vengo de una región donde la cultura es muy importante, toda la\nprovincia de Ocaña, logramos estar acá con la Comisión Sexta, se dieron cuenta de la\nimportancia que tiene la cultura en nuestra región, ahí hay varios municipios que son\npatrimonios nacionales, especialmente La Playa y el municipio de El Carmen, por lo\ntanto pedirle a usted que los tenga muy en cuenta para lograr conservar esos\nmunicipios, ese gran esfuerzo que han hecho sus comunidades por conservar estos\nmunicipios y hoy tienen gran potencial tanto cultural como turístico.\nY con respecto a los municipios de la zona de consolidación,, Ministra esta región\ntiene un sector que es la zona del Catatumbo, son unos municipios de consolidación\nque tienen grandes dificultades de orden público y de la misma forma grandes\ndebilidades institucionales, por lo tanto, muchas veces en las convocatorias\ndifícilmente les queda a ellos participar y lograr conseguir estos recursos. Que usted\nles tenga una especial atención y principalmente en este programa de bibliotecas\ncomo lo ha dicho usted, porque es a través de la lectura, del conocimiento que se\npuedan adquirir, que nosotros logramos que estos municipios los podamos insertar\ndentro de la vida normal y poder conseguir la paz en estas importantes regiones.\nPor lo tanto, agradecerle a usted la atención que ha tenido y que seguiremos\nluchando por estos sectores que tenemos nosotros a cargo dentro de la Comisión\nSexta. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:46:20-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 99, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}