{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar muy\nespecialmente al señor Ministro, ya a las señoras, ministras las había saludado.\nPrimero señor Presidente, para decir que yo no comparto las afirmaciones del doctor\nJairo Ortega con respecto al ex-ministro, el doctor Juan Carlos Echeverri, yo creo que\nsi hay que hacerle un reconocimiento a él es por el manejo de la hacienda pública en\nnuestro país. Y ese reconocimiento lo hace el, Presidente de la República cuando\nnuevamente nombra a un Conservador en el ministerio de Hacienda, para mantener\nesa estabilidad económica en nuestro país.\nSeñor Ministro, usted tiene aquí en esta Comisión una Comisión que tiene que ver\ncon diferentes temas sociales de desarrollo de una sociedad, la educación, la cultura,\nlas tecnologías de la información y la comunicación, los servicios públicos, la ciencia\ny la tecnología, el deporte. Son diferentes temas que valdría la pena Ministro, no\neste momento cuando se está aprobando apresuradamente el presupuesto, que\npudiéramos tener este diálogo, sino en un proceso de planificación del presupuesto,\ndonde nosotros podamos aportar en lo que recogemos continuamente de los\nministerios y de las mismas gentes que tienen que ver con cada uno de los sectores\npara poder aportarle a usted en esa planificación del presupuesto; poder nosotros\nhablar sobre los dos billones de pesos que se asignan en estos momentos a los\nsubsidios de los servicios públicos; poder nosotros hablar de las disminuciones\ncontinuas que se han venido teniendo al Fondo de las Tecnologías de la Información\ny las Comunicaciones para este importante sector, porque usted sabe Ministro, eso\nde que se diga que lograr conectividad es lograr menos pobreza, lograr más empleo,\nlograr más productividad, eso no es “carreta”, eso es la realidad, así lo dicen las\nNaciones Unidas, así lo dice el Banco Mundial, pero eso hay que verlo reflejado en el\npresupuesto.\nPoder nosotros, esa propuesta que hoy, que tenemos que discutirla en el día de\nmañana, cómo a la ANTV se le está asimilando a un establecimiento público y por lo\ntanto se le está quitando la autonomía financiera y la autonomía presupuestal poder\nnosotros analizar esos temas, si realmente ese era el espíritu de esta Comisión\ncuando aprobó la Ley 1507, o teníamos nosotros otro espíritu de mantener\nautonomía, de fortalecer la televisión pública en nuestro país.\nPor lo tanto, yo simplemente quiero invitarlo a que nos dé usted esa posibilidad en\nese proceso de construcción del presupuesto nacional para poderle aportar a cada\nuno de los sectores y de esta forma poder defender los presupuestos de los sectores\nque tienen que ver con la Comisión Sexta. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:41:00-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 66, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}