{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Bueno, con los\nbuenos días para todos los Congresistas, a las señoras, Ministras que siempre están\nmuy juiciosas en esta Comisión a los debates de control político.\nPues poder expresarles Presidente, lo que antes de iniciar la sesión le expresaba y es\nque es muy importante que hoy esta Comisión se reúna, porque en las Comisiones\nEconómicas en el día de ayer yo tuve la oportunidad de ir a radicar unas\nproposiciones frente al tema financiero de las universidades; una suprimiendo el\nartículo 51 de la Ley General de Presupuesto, porque el artículo 51 lo que hace es,\nperdón, una de las causas fundamentales del desfinanciamiento que ahorita que\nllegue el Ministro insistiré en eso es el tema de las nuevas sentencias y nuevas\nobligaciones de las universidades. No sé si la, Ministra sabe pero en la Ley General de\nPresupuesto se aprobó ayer en las Comisiones conjuntas un artículo que es el 51,\nque dice que las universidades, invocan la autonomía curiosamente, para decir que\nlas universidades tienen que pagar todas las sentencias que de ahora en adelante\nsalgan, o sea, legalizaron lo que a las universidades le había sido un problema\ngravísimo. Radicamos una proposición frente a eso y una proposición frente al tema\nde aumento financiero.\n¿En qué quedaron en las Comisiones Económicas queridos Representantes? Que el\ndía de mañana a las 10:30 a.m., está citado el ministro de Hacienda y la, ministra de\nEducación a la Comisión Cuarta de la Cámara de Representantes para definir el tema\ndel aumento presupuestal para las universidades públicas. Dr. Diego Patiño, a\neste momento el Gobierno radicó el aumento de los tres puntos, es decir, 66.000\nmillones de pesos más en este momento están en el Presupuesto General de la\nNación, que fue la propuesta de Gobierno, creo que la, Ministra fue quien lideró eso,\nse lograron 66.000 millones de pesos. Pero adicionalmente los rectores están\npeleando, adicional a esos 66.000 millones de pesos, 180.000 millones de pesos para\nun total de 240.000 millones de pesos que es lo que el presidente del SUE, el rector\nde su querida universidad, doctor Diego Patiño, está peleando.\nSon 240.000 millones, le decía doctor Diego Patiño que la, Ministra ya radicó en la\nLey General de Presupuesto el aumento de tres puntos, o sea 66.000 millones de\npesos. La MANE, la Mesa Amplia Nacional Estudiantil está solicitando un billón de\npesos que tal vez escucharon ustedes en la audiencia pública.\nDespués de todas esas discusiones el día de mañana lo que el Ministro dice es que\nmañana en la Comisión Cuarta se va a acordar cual va a ser el aumento. La\npreocupación mía señor Presidente es que esa discusión se dé en la Comisión Cuarta\ny no en esta Comisión que es la Comisión sobre educación, que es la Comisión que\ntiene que tener el tema de educación y por eso yo creo que en el día de hoy\ntenemos que, ahí siguen llegando Representantes, ya llegó el Vicepresidente y yo\ncreo que es necesario que hoy con presencia del Ministro podamos expresar la\npreocupación que tiene la Comisión Sexta frente al tema financiero de las\nuniversidades.\nEstá citado también el presidente del SUE, el doctor Luis Enrique Arango está citado\npara el día de hoy y de FENARES estaba citado el presidente de FENARES, está\npresente la, Secretaria General de FENARES.\nEntonces, Presidente, para insistirle doctor Silvio Vásquez que es importantísimo,\nfundamental, indefectible, trascendente que el día de hoy esté el ministro de\nHacienda acá y podamos hacer el debate sobre el tema del presupuesto de las\nuniversidades y por supuesto el presupuesto de cultura. Entonces, estoy atento\nPresidente de que el Ministro llegue como insistido, porque estoy seguro Presidente\ny con esto termino que mañana si no falta a la Comisión Cuarta, o sea, allá si va a\nestar, entonces, esperemos que hoy acá esté y que podamos dar ese debate\nimportante y que sea esta Comisión la que esté liderando el tema del presupuesto\nde las universidades y no las económicas. Gracias Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:30:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 5, "name": "H.R. Carlos Andrés Amaya Rodríguez"}