{"session": "Comisión Sexta Senado", "text": "Si\nPresidente, evidentemente comparto la enorme preocupación que han planteado\nlos Honorables Representantes Jairo Quintero y Jairo Ortega respecto de la\nimportancia de tener más tiempo los niños y los jóvenes en nuestras instituciones\neducativas. Nada peor para esos niños y jóvenes salir del colegio temprano o\ningresar al colegio en la jornada de la tarde y tener tiempo absolutamente libre,\ntiempo absolutamente ocioso.\n¿Qué buscamos nosotros desde el ministerio de Educación Nacional? Que nuestros\nniños y jóvenes puedan tener un uso productivo y sano de su tiempo libre y por eso\nhemos venido trabajando de la mano con la, ministra Mariana Garcés en Cultura,\npara generar una oferta, oferta ya en lo local, en lo territorial para que esos niños y\nesos jóvenes después de que terminen su jornada puedan tener lo que se denomina\nen mi sector jornada escolar complementaria o jornada escolar extendida, donde en\nesas horas adicionales puedan tener actividades lúdicas, danza, deporte, artes,\nformación en bilingüismo, formación en el uso de las TIC, y eso es lo que estamos\nnosotros construyendo de la mano de las entidades territoriales.\n¿Quiénes son unos aliados para el sector educativo?, Las cajas de compensación\nfamiliar. Las cajas de compensación con parte de los recursos de FONNIÑEZ, nos\nayudan a nivel de municipio y a nivel de los departamentos a construir esas\nactividades extracurriculares, esas jornadas adicionales, complementarias en\nnuestras instituciones educativas.\nHemos venido nosotros también trabajando de la mano de organizaciones sociales\nque nos ayudan en el municipio a generar esa oferta adicional. Coldeportes, donde\nno sé por qué razón en el pasado no se había podido trabajar armónicamente, entre\nel MEN y Coldeportes quiero decirles que estamos trabajando de la mano del\ndirector de Coldeportes para que en los municipios y con las entidades territoriales\npoder hacer uso de las instalaciones deportivas, que la mayor parte del día, están\nabsolutamente desocupadas. Entonces, ¿Qué estamos haciendo con Coldeportes’,\nColdeportes aporta lo que se denomina los tutores o sea los profesores, para que en\nlos colegios podamos nosotros ir creando escuelas deportivas y promoviendo el\ndeporte en nuestras escuelas públicas a nivel nacional.\nEntonces, eso es lo que hemos venido haciendo desde el MEN, dándole asesoría,\nasistencia técnica a las secretarías de educación para que se generen estas alianzas,\nayudar a generar oferta, allá en el municipio porque es que allá es donde hay que\ntrabajar, en ese municipio, en esa vereda para que esos niños después de su jornada\nescolar puedan tener un uso sano, productivo de su tiempo libre y que sea utilizado,\ncomo bien lo decía, en actividades lúdicas, recreativas, formación en tecnologías y en\nformación de bilingüismo. Ese es uno de los propósitos más importantes que\nlideramos desde el MEN, porque ello ayuda en todo, ayuda a mejorar la convivencia\nentre esos niños, ayuda a mejorar la calidad de la educación, ayuda a que nos\nreconozcamos de mejor manera en las instituciones educativas y aprendamos a\nconvivir en paz. Y ahora que el Presidente ha lanzado este proceso de paz, que por\nsupuesto todos los colombianos estamos rodeando, pues estas jornadas extendidas,\ncomplementarias como se llaman en el sector, pues juegan un papel muy importante\nen la construcción de esa ciudadanía, en el fortalecimiento de la democracia, en el\ndesarrollo de esa formación en ciudadanía que luchamos y a la cual le hemos\napostado desde el MEN. Muchas gracias señor Presidente.", "external_id": "#dra-maría-fernanda-campo-saavedra", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:44:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 89, "name": "Dra. María Fernanda Campo Saavedra"}