{"session": "Comisión Sexta Senado", "text": "Bueno gracias señor Presidente, gracias por esta citación, a todos ustedes por las\nintervenciones, al Representante Carlos Amaya por sus palabras.\nEstamos en unos días complejos en términos de la cantidad de citaciones que\ntenemos y de los temas que estamos discutiendo, ustedes saben, anoche lo vieron\npor televisión, las Comisiones Económicas aprobaron el presupuesto para la vigencia\ndel año 2013 y como ustedes se pueden imaginar, allí surgen todo tipo de\nplanteamientos y de necesidades, todas importantes pero no necesariamente fáciles\nde acomodar dadas las restricciones que tenemos.\nSe había pensado que el tema de las universidades se discutiría mañana en una\nsesión especial de la Comisión Cuarta de la Cámara de Representantes. Yo le he\ndicho al presidente de la Comisión Cuarta que naturalmente ese es un tema de la\nComisión Sexta y que no podemos trasladar a la Comisión Cuarta un debate que por\ndefinición hace parte del mandato constitucional de esta Comisión. Yo lo que les\npediría es que tratemos de sumar y no restar y que mañana ustedes se incorporen y\nhagan parte de esa discusión sobre las asignaciones y las partidas presupuestales\npara el sector de educación en la Comisión Cuarta, pero hay que ser respetuosos y\npor eso estamos acá.\nEn este momento están reunidos en mi despacho los ponentes del proyecto de ley\nde traslados presupuestales para esta vigencia, yo me ausenté por el compromiso\nque tenía con ustedes de venir hasta acá y conversar un poco los temas de\neducación, en particular en esta Comisión.\nHay que empezar diciendo que al sector de la educación no le va mal en el\npresupuesto de la vigencia del 2013, sin duda alguna hay más necesidades y hay más\naspiraciones, pero en lo que ya fue aprobado anoche, el MEN recibirá en totalidad el\npróximo años 24.9 billones de pesos, de un presupuesto total de 185 billones, esto\nrepresenta el 18%, o sea, el país, de todos los recursos fiscales le destina el 18% a la\neducación, no es una cifra de poca monta, es un sector que sumado al de defensa es\nel que más recursos recibe en el Presupuesto General de la Nación. De esos 24.9\nbillones de pesos, 23.4 billones van a funcionamiento, que son esencialmente\ntransferencias para financiar los gastos de educación que hacemos a nivel territorial.\nEn el presupuesto de inversión hay 1.5 billones de pesos, que yo quisiera en un\nmomento poderles explicar en cierto detalle en qué consiste, pero esa partida de 1.5\nbillones de pesos incluye muchos componentes, pero en particular ahí tenemos unos\nrubros que son los rubros de los que se ha hablado en este debate hoy, que son los\nrubros de universidades y los rubros de entidades como el ICETEX.\nUstedes han hablado de las necesidades que tienen las universidades y las\nnecesidades que tienen para seguir subsidiando los créditos del ICETEX con una tasa\nde interés real nula, de cero. A mí me gustaría poder, de aquí a la aprobación en\nplenarias del presupuesto, llegar a unos acuerdos, a unos acuerdos sobre lo que es\nposible y lo que es viable, especialmente en el tema de universidades y también en\nel tema del ICETEX. Entonces, aquí tenemos el presupuesto de inversión donde para\nsimplemente poner unos órdenes de magnitud, atención integral a la primera\ninfancia y alimentación escolar 192.000 millones de pesos, ese es un incremento del\n204% frente al 2012, calidad educativa 203.000 millones de pesos, cobertura\neducativa 295.000 millones de pesos, cobertura educativa a través del ICETEX\n396.000 millones de pesos, gestión educativa 52.000 millones de pesos,\ninfraestructura educativa 239.000 millones y pertinencia educativa 82.000 millones\nde pesos.\nEso en el proyecto original sumaba un billón 461.000 millones, ayer nosotros\nampliamos la partida para el ICETEX, para poder llegar a más y más estudiantes con\ntasas de interés reales nulas, en 32.500 millones de pesos, ese fue un esfuerzo\nimportante que hicimos y que fue aprobado en las Comisiones Económicas, de\nmanera que la partida del ICETEX que estaba en 396.000 millones se incrementa\n32.500 millones adicionales y pongan en contexto esta cifra, estaríamos hablando de\nprácticamente 430.000 millones de pesos el próximo año, versus 325.000 millones\nde pesos este año. O sea, pasamos de 325.000 a 430.000 millones de pesos, ese es\nun esfuerzo gigantesco para poderle dar cumplimiento al programa del Gobierno de\nreducción de tasas de interés de los créditos del ICETEX.\nNos falta el diálogo sobre el tema de las universidades, la partida que está aprobada\neste año para las universidades es 2.4 billones de pesos. Esos son los aportes de la\nNación a 33 universidades públicas. Aquí es donde está el debate, usted mencionó\nRepresentante Carlos Amaya; las organizaciones estudiantiles hablan de un billón, la\naspiración del grupo de rectores es 240.000 millones, nosotros hemos incrementado\nen 70.000 millones en lo que ya está en las Comisiones Económicas aprobadas.\nHablemos sobre eso a ver hasta dónde podemos llegar nosotros, pero a nosotros\nnaturalmente nos interesa muchísimo entender en que se van a utilizar esos\nrecursos, cuál es su prioridad porque recordemos que la base es amplia, la base es\n2.4 billones de pesos, o sea, no nos concentremos únicamente en el incremento,\nsino en la globalidad de estas partidas, 2.4 billones de pesos, ya aceptamos nosotros\nun incremento de 70.000 millones, los rectores hablan de 240.000, los estudiantes\nhablan de un billón. Les propongo a los estudiantes que tengamos, ese debate en\nmedio de este diálogo democrático, no ganamos ni avanzamos más haciendo\nmarchas, lo logramos más aquí, donde debe estar el debate que es en el Congreso\nde la República y donde podemos poner en perspectiva todas las necesidades de la\nNación, porque así como yo tengo la de las universidades, tengo aspiraciones de\ngrupos tan importantes como los ancianos indigentes, que en este momento hay dos\nmillones y medio en niveles 1 y 2 del SISBEN que no reciben un solo peso de ingresos\nporque no ahorraron para una pensión, les estamos tratando de dar algún alivio de\n62.500 pesos por persona.\nTambién tenemos necesidades sentidas y grandes, por ejemplo de las que se\nplantearon ayer en el contexto del debate de las Comisiones Económicas para darle\nmás recursos a los sectores relacionados con la vivienda y particularmente con la\nvivienda rural, el ministerio de Agricultura está insistiendo en 260.000 millones de\npesos adicionales para mejoramiento de vivienda rural, en fin. Y cada una de estas\nsolicitudes tiene méritos propios, pero quizás lo que le corresponde a uno como\nministro de Hacienda es formarse un criterio de dónde está, digamos, la mayor\nnecesidad y dónde está, digamos, cada peso mejor invertido. Mejor invertido en el\nsentido de permitir y facilitar el desarrollo de nuestro país.\nUsted tiene razón Representante Carlos Amaya que ayer las Comisiones Económicas\nvotaron en contra de un artículo que nosotros habíamos introducido: “por medio del\ncual una cuarta parte del 20% de los recursos del SENA para ciencia y tecnología se\niba a destinar directamente a Colciencias, para que Colciencias tuviera más recursos\npara sus programas de ciencia y tecnología”, y yo creo que hay que aprovechar esta\noportunidad para decirle, qué contentos estamos en el Gobierno no solo de hacer\nparte de la coalición con el Partido Verde, sino de que el Partido Verde ya se\nincorpore a las actividades gubernamentales propiamente dichas y por supuesto en\nel tema de la ciencia y tecnología que es una de las grandes necesidades del país.\nLe quiero decir que así como anoche nosotros aprobamos, o las Comisiones mejor,\naprobaron eliminar ese artículo que transfería los recursos del SENA a Colciencias, yo\ndije públicamente y está en las grabaciones en televisión, que el Gobierno estaba de\nacuerdo con esa voluntad de las Comisiones Económicas, siempre y cuando las\nComisiones nos respaldaran en otra iniciativa que tiene que ver con los temas de\nciencia y tecnología, y allá varios de ustedes que estaban presentes oyeron esa\npetición nuestra. ¿En qué sentido, Representante Carlos Amaya? , A nosotros el\nsistema general de regalías, que tiene muchas virtudes y que es una gran\ntransformación, nos quedó con un defecto que yo tengo que advertir acá, nos quedó\ncon un defecto que tenemos que corregir y es que por alguna razón y\nprobablemente en el debate parlamentario, más que por iniciativa del Gobierno, se\ndecidió regionalizar para no hablar de departamentalizar los recursos del sistema de\nciencia y tecnología, el 10% que va a ciencia y tecnología, eso son 900.000 millones\nde pesos que cuando uno los regionaliza o los convierte en asignaciones\ndepartamentales se vuelven 17.000, 20.000 millones de pesos aquí y allá, y ¿Qué se\nestá haciendo con esos recursos?, pues comprando computadores para las aulas\nuniversitarias o mejorando la infraestructura de alguna entidad del sector educativo,\no financiando alguna actividad, digamos, que representa más un gasto de\nfuncionamiento propiamente dicho de nuestras actividades de formación y de\npreparación académica, más que realmente inversión en ciencia y tecnología de\nescala nacional.\nEntonces, la propuesta nuestra es que reformemos la Ley de Regalías en cuanto hace\nreferencia a ese 10% y le demos a eso un carácter nacional, para que no se atomice\nen infinidad de proyectos que no tiene un impacto real y que sea Colciencias la\nentidad rectora o solo de ese OCAD, donde por naturaleza lo lidera, sino de toda la\nasignación de esos recursos para que el país, por ejemplo, pueda hacer investigación\nseria en identificación de nuevas variedades más resistentes a plagas en cultivos tan\nimportantes para nosotros como el café, que tienen una dimensión nacional, o la\npalma africana que tiene una dimensión nacional; en fin, o investigación por\nejemplo, en desarrollo de biotecnologías para aprovechar mejor nuestros recursos\nnaturales, pero con una dimensión nacional. Que el proyecto específico lo puede\ndesarrollar, por ejemplo en el caso de la minería, la Escuela Nacional de Minas de la\nUniversidad Nacional en Medellín, pero con una dimensión nacional, en fin.\nUsted que tiene Representante Carlos Amaya su alma máter en esa importantísima\nuniversidad que es la Tecnológica de Sogamoso, allá qué bueno que se diera la\ninvestigación en temas de la geología, un campo tan importante para todo el país,\npero no como resultado de la asignación de la partecita de ciencia y tecnología que\nle corresponde a Boyacá ¿Qué parte le va a llegar a la Tecnológica de Sogamoso?,\nuna parte muy pequeña, mientras que si va por la bolsa general del Sistema Nacional\nde Ciencia y Tecnología, pues seguramente allá se podrán poner unos recursos\nimportantes para la investigación en los campos en los que hay fortalezas en su alma\nmáter. Entonces, esa fue la propuesta que le hicimos anoche a las Comisiones\nEconómicas y aceptaron esa propuesta, de manera que la semana entrante cuando\npresentemos el proyecto de ley de presupuesto de regalías, debemos incluir ese\nartículo.\nEntonces, queda abierto el debate sobre universidades, yo obviamente estaré muy\natento a escucharlos a ustedes en cuanto a qué es lo que se propone hacer con estos\nrecursos. Nosotros vamos a hacer el mejor esfuerzo de tratar de aumentar la partida\nque ya se asignó, pero obviamente tenemos restricciones y tenemos que entender\nesto dentro de la globalidad del presupuesto, donde hay otras necesidades grandes\nque también están aspirando a que de aquí a las plenarias queden resueltas sus\nnecesidades. Entonces, yo dejaría ahí señor Presidente, le agradezco muchísimo sus\npalabras, haber tenido la paciencia de esperarnos mientras participábamos en otras\nsesiones de este Congreso y quedo abierto a la discusión que puede empezar hoy,\npero yo los invitaría entonces que mañana en el contexto de las Comisiones Cuartas\ny particularmente en la Cuarta de Cámara, pues pudiéramos entrar en más detalles,\nporque entiendo que allí van a estar algunos de los representantes de las\nuniversidades, en particular algunos de los rectores de las universidades públicas.\nMuchas gracias señor Presidente.", "external_id": "#dr-mauricio-cárdenas-santamaría", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:39:20-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 57, "name": "Dr. Mauricio Cárdenas Santamaría"}