{"session": "Comisión Sexta Senado", "text": "Aprobada señor Presidente.\nPresidente Tiene la palabra, ella es Johanna Pacateque, representante estudiantil\nante al Consejo Nacional de Educación Superior.\nJohanna Pacateque, Representante estudiantil ante el CESU: Muy buenos días para\ntodos, primero quiero agradecerles el espacio, el, Presidente de la Federación\nNacional de Representantes Estudiantiles les manda excusas por no haber asistido,\nhoy nos está representando a nivel internacional en un congreso de organizaciones\nestudiantiles hablando a cerca de las problemáticas de la educación superior de cada\nuno de los países que lo conforman. Pues primero, yo en este momento soy la\nsecretaria de la Federación Nacional de Representantes Estudiantiles y tengo el\ngusto de decirles que hoy también represento a todo el estudiantado colombiano.\nLa Federación Nacional de Representantes Estudiantiles ha venido trabajando con\nlas bases en términos de financiamiento, pero es preocupante poder escucharlos\ndurante todo el día y saber que las cifras de asignación de los recursos para la\neducación superior no son suficientes. En las reflexiones que hacíamos pienso que\nlos estudiantes somos más conscientes de las problemáticas de la educación\nsuperior que los mismos Parlamentarios plantean. Hoy como representante de los\nestudiantes le doy el respaldo a la propuesta que hace la Mesa Amplia Nacional en\ntérminos de un billón de pesos, porque nosotros consideramos como estudiantes\nque la base del desarrollo de una sociedad es la educación y nosotros nos damos\ncuenta, para responderle al ministro de Hacienda; hay variables críticas en la\nfinanciación y es por ejemplo la contratación personal que puede estar en un orden\nde 700.000 millones de pesos, una infraestructura de cinco billones de pesos y\nrecursos de apoyo a la parte académica y calidad y TIC,s de casi 660.000 millones de\npesos, cosas que ustedes dentro de su propuesta no cubren ni siquiera la mitad y\nson las universidades las que tienen que sacar recursos propios donde los\nestudiantes tenemos que pagar más matrículas para respaldar esas deudas.\nComo Fenaristas, pues nosotros decimos que no hay voluntad política, respaldamos\ncomo estudiantado que realmente se necesita un billón para dar al menos unas\ngarantías óptimas de una educación con calidad, una educación pertinente, una\neducación con cobertura, pero teniendo en cuenta esa voluntad que hablamos los\nestudiantes, los rectores, los docentes y muchos sindicatos, el mínimo que pedimos\nson los 10 puntos, son 240.000 millones de pesos. Sumando y dando algunas\napreciaciones que las federaciones hemos trabajado con muchos sectores y es por\nejemplo el hecho de volver las universidades públicas de estrato 1, que esas\ninversiones que normalmente se dan anuales se inviertan en términos de\ninfraestructura, tecnología, innovación y adicionalmente promover proyectos como\ntarifas diferenciales.\nComo es tan corta la intervención y espero tener una oportunidad de hacer una\nexposición bastante profunda de lo que hemos trabajado los representantes\nestudiantiles de las universidades públicas y privadas del país, quisiera decirle\nMinistro, que nosotros todos los representantes de las universidades nos vamos a\nreunir en la Universidad de Pamplona el viernes y el sábado, quisiera que usted\nestuviera allá para que se diera cuenta de la realidad que ustedes tal vez como\nParlamentarios no se dan, no las han vivido, o no las están viviendo y queremos un\ncompromiso real desde el estudiantado, un compromiso de palabra, un compromiso\nrealmente de resultado.\nAhorita usted decía, que no se puede llegar a la movilización pero nosotros los\nestudiantes tenemos la convicción de que ha sido la máxima expresión, donde los\nestudiantes hemos logrado cosas como por ejemplo, que bajamos la reforma a la Ley\n30. Si nosotros como estudiantes no vemos un avance un avance por parte del\nGobierno en términos de financiamiento vamos a salir a las calles, vamos a salir a las\ncalles de nuevo porque consideramos que es de la única forma que ustedes se dan\ncuenta que las universidad necesitan del apoyo.\nEntonces, pues gracias, espero ser una herramienta más para todos ustedes, un vaso\ndilatador y dilatador y de comunicación con el estudiantado y el Parlamento\nColombiano. Muchas gracias.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:42:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 76, "name": "Fernel Enrique Diaz Quintero"}