{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nAntes de que aprobemos el orden del día y para darle paso a quienes están oficiando\ncomo citantes quería aprovechar en primer lugar para saludar a las, Ministras que se\nencuentran presentes hoy en esta Comisión y quería agradecerle en primer lugar a la\nministra de Educación la atención que tuvo con la gente de la provincia de Vélez en\nel departamento de Santander, de haber una comisión bastante elevada y bastante\ngrande que casi no cabemos en su oficina, la verdad le agradezco mucho y sobre\ntodo el haber conformado ese comité de trabajo para solucionar la problemática de\nla provincia de Vélez y también del municipio de Málaga y del municipio de San\nAndrés, conjuntamente con el de Guadalupe y Puente Nacional que hicieron\npresencia en su Despacho.\nY por otro lado, quería reiterarle una solicitud que ya le había hecho aquí señora\nMinistra y que habíamos trabajado también con ustedes, que es el tema del\nmunicipio de Girón, que al día de hoy no se ha podido solucionar la problemática\nque se viene presentando con la educación en este municipio, especialmente en lo\nque tiene que ver con la autorización para la ampliación de la cobertura. Hemos\nescuchado ya al Viceministro, pero en este momento ya van 120 tutelas que se han\nvenido fallando para la atención de los menores en los colegios privados, donde se\nexhorta tanto al ministerio de Educación como a la alcaldía del municipio de Girón\npara que se le brinde esta protección, y con una asesora jurídica del Ministerio\nestuvimos mirando la viabilidad para darle cumplimiento a estas tutelas, de que se\npueda autorizar este tipo de ampliación de cobertura en el municipio de Girón que\nvienen prestando el servicio los colegios desde comienzo de año y que al día de hoy\nque ya estamos terminando el año lectivo no se le ha dado solución y ya hemos\nenfrentado dos paros en el municipio de Girón y estamos a punto de enfrentar un\ntercero porque ni la secretaría de Educación del Municipio, con el Alcalde con\nquienes también estuvimos acá, han entrado a buscar otro tipo de alternativas. Y yo\nquería pedirle, Ministra con todo respeto que ya que no hemos podido encontrar la\nsolución en el Viceministerio, avocara usted de manera directa la problemática del\nmunicipio Girón a ver si le podemos dar una salida jurídica que se requiere para\nsolucionar este problema.\nEntonces, quería hacerle la solicitud, previo al inicio del debate, porque obviamente\nen Girón están muy interesados en saber qué va a pasar con ellos. Muchas gracias.", "external_id": "#hr-miguel-ángel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:33:00-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 19, "name": "H.R. Miguel Ángel Pinto Hernández"}