{"session": "Comisión Sexta Senado", "text": "Eso en\nmateria de calidad. Y en materia de educación superior vemos como se incrementa\ntambién la participación, de un 21% del total del presupuesto en el año 2011 a un\n27% del total del presupuesto de inversión para el año 2013.\nConcentrándonos, entonces, específicamente en el tema de calidad educativa, el\npresupuesto proyectado para el año 2013 tanto en básica y media como en\neducación superior asciende a 203.000 millones de pesos. Lo que significa un\ncrecimiento frente al año 2012 del 0.4%.\nMiremos qué sucede en educación a nivel preescolar, básica y media, y uno tiene\nque mirar también en perspectiva el crecimiento de la cifra. En el año 2011 el\npresupuesto para mejorar la calidad en nuestras escuelas y colegios era de 34.000\nmillones de pesos, logramos entonces, que en el año 2012 ese presupuesto se\nincrementara a 160.000 millones de pesos, es que pasó de 34.000 a 160.000\nmillones, cinco veces más del año 2011 al 2012, esta es mi información oficial. Si\nusted me excusa señor Representante, esta es la información oficial que yo envié a\nconsideración del Congreso de la República, donde se expresa y se muestra como ha\nsido el comportamiento presupuestal para los distintos niveles educativos.\nPresidente (H.R. John Jairo Roldán Avendaño, Vicepresidente de la Comisión\nSexta): Representante Didier Tavera, le sugiero que tome atenta nota de lo que no\nsatisfacen las respuestas en el contenido de la exposición de la, Ministra,\ninmediatamente ella termine, tiene el uso de la palabra Representante. Bien pueda,\ncontinúe señora, Ministra.", "external_id": "#dra-maría-fernanda-campo-saavedra", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:34:20-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 27, "name": "Dra. María Fernanda Campo Saavedra"}