{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nMinistra escuché muy atentamente y la verdad me quiero unir a las palabras de\nnuestros colegas acá, en el sentido de decirle que igual mañana vamos a estar en\nComisión Cuarta muy pendientes y por supuesto después en los temas del\npresupuesto para mirar lo del tema de la cultura, la verdad es que los recursos nunca\nvan a ser suficientes, pero hay que mirar la forma como se gestiona una mayor\nposibilidad de desarrollar el tema cultural y el deporte en nuestro país.\nYo quisiera precisamente decirle que ojalá de manera concertada aquí con la\nComisión pudiéramos mirar algunas alternativas de presentar algún proyecto, una\npropuesta que se pudieran reorientar los recursos a nivel regional y a nivel local. En\nnuestro Departamento se están recibiendo algunos recursos por la estampilla pro\ncultura y para efectos igual del deporte, pero a uno le da “grima” saber que cuando\nlos recursos son escasos se malversen y no vayan orientados de verdad al enfoque\ncultural o deportivo que se requiere.\nHay algunos temas que van de la mano por supuesto de educación que se debe\ntrabajar tanto en el ministerio de Cultura como en Educación, que se puede brindar\ndesde allí a nuestros jóvenes en los colegios, a veces hay recursos que pueden estar\ninmersos. Pero en el tema de cultura por ejemplo: Mirar que estos recursos\nempiezan a gastarse a veces en contratos inocuos, donde a través de fundaciones\nmuchas veces fantasmas, se otorga un curso de pintura, una cosa con tal de llevar\nalgún evento lúdico, sin ninguna orientación y lo recursos en los departamentos se\ndespilfarran, los pocos recursos que tenemos, igual acontece en los municipios y con\nel tema del deporte, estamos mirando ahorita las glorias que pudimos tener en el\ntema de los Olímpicos, pero nosotros estamos todavía muy lejos, no hay escuelas de\nformación deportivas como tales, los recursos en la parte del deporte se orientan es\na regalar balones y uniformes que muchas veces llegan de manera indiscriminada a\nlos barrios, pero sin que exista una política seria que puedan encausarlos.\nEntonces, yo creo que desde el Gobierno Nacional se pueden fijar algunas directrices\npara que los recursos en nuestros departamentos y en nuestros municipios de\nverdad se orienten en el tema cultural, que bastante falta le hace, un pueblo sin\ncultura es un pueblo que no va a tener la posibilidad de desarrollarse. Si nosotros no\nsomos capaces de cuidar nuestro patrimonio, si no somos capaces de brindarle los\ntemas culturales en las diferentes áreas a nuestros jóvenes, pues obviamente vamos\na estar siempre sumidos en la oscuridad y es allí donde tenemos que enfocarlo.\nYo creo que es hora de que le podamos poner cintura desde el Ministerio y por\nsupuesto desde acá de la Comisión que nos corresponde tocar el tema de los\nrecursos, de proteger esos recursos y que de verdad se orienten en nuestras\nregiones al enfoque se le debe dar al tema cultural en nuestro país y no sean\ndesviados muchas veces en temas politiqueros o temas de corrupción que para nada\nnos está sirviendo, ni a nuestros jóvenes, ni a nuestros muchachos, ni a las nuevas\ngeneraciones que queremos consolidar nosotros en este país, es bueno que lo\nmiremos, Ministra, con todo respeto, una alternativa, una política seria y coherente\nen estas materias para que no haya desvío de esos recursos, y nuevamente le\nagradezco y la felicito por la intervención y reiterarle lo que aquí le han manifestado\nlos demás, vamos a estar por supuesto pendientes en las Comisiones conjuntas de\npresupuesto, para que no se vaya a deteriorar el proyecto de presupuesto que usted\nha venido presentando. Muchas gracias Presidente.", "external_id": "#hr-miguel-ángel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:46:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 100, "name": "H.R. Miguel Ángel Pinto Hernández"}