{"session": "Comisión Sexta Senado", "text": "Bueno, yo quiero como, Presidente de la Comisión reiterarle en\nnombre de toda la Comisión, señora, Ministra, doctora Mariana Garcés, su presencia\nen esta Comisión, su Comisión. Nosotros tenemos un altísimo sentido de\npertenencia por los ministerios que nos corresponden a esta Comisión hacerle\ncontrol político y nos alegra mucho que personas de la calidad de usted, doctora\nMarian Garcés como, ministra de Cultura nos acepte la citación con buen gusto, nos\nhaga presencia, nos dedique tiempo, le presentamos disculpas porque al principio,\npero entendemos que los compañeros tenían problemas de conexión con Bogotá a\ntravés de las líneas aéreas. Lo mismo a la señora, ministra de Educación, la doctora\nMaría Fernanda Campo quienes estuvieron las dos muy puntuales aquí en esta\nComisión a las ocho de la mañana.\nAgradecerle al señor ministro de Hacienda, doctor Mauricio Cárdenas Santamaría,\nporque me parece que fue fundamental. Hoy queda una enseñanza, nosotros no\ndebemos esperar al ministro de Hacienda para hablar de presupuesto cuando\nempiecen las discusiones en las Comisiones Terceras y Cuartas de Senado y Cámara,\nsino que debemos en los pre-presupuestos, digámoslo así, poder nosotros llevar\niniciativas porque afortunadamente el señor ministro de Hacienda ha visto y nos ha\nreconocido públicamente en esta Comisión que es esta Comisión, doctor Iván Darío\nAgudelo, que es esta Comisión a través de todos los integrantes, Honorables\nRepresentantes, que en este recinto y en la Cámara hablamos por la provincia\ncolombiana que es a la que representamos y el señor Ministro lo ha dicho\nclaramente; los temas de educación, de presupuesto de la educación, de\npresupuesto de la cultura, de presupuesto de la infraestructura, del transporte, de\nlas vías del país, el presupuesto del ministerio de las TIC, tienen que ser iniciativa y\nson iniciativa de esta Comisión, como todo lo que tiene que ver con turismo.\nDe manera que a nosotros nos alegra ese reconocimiento porque nos hemos dado la\npela, hemos trabajado, le hemos dicho continuamente al país que somos unas\npersonas muy dinámicas que trabajamos en la Comisión Sexta para que se vean los\nresultados y esos resultados se ven también a través de la gestión de usted señora\nministra de Cultura, a través de ustedes que ejecutan, que llegan a la provincia, que\nnos dan la oportunidad de traer alcaldes, amigos, comisiones, maestros, en fin todo\nlo que tiene que ver con el estamento y la estructura del país en el desarrollo\ncompleto, nos da esa posibilidad de ser vasos comunicantes entre la comunidad y el\nalto Gobierno.\nNosotros seguimos haciendo especialmente lo que hemos venido, a darle al país\nleyes justas y hacer debates de control político que son muy fructíferos para el país y\npara el desarrollo de todas las políticas del Gobierno y para nuestras funciones, por\neso le agradecemos señor, Ministra su presencia y desde luego le decimos que esta\nComisión sigue siendo su Comisión y que estamos prestos. Le agradezco también\nque me haya dado la oportunidad de aceptar la invitación al Huila, exactamente a\nSan Agustín, porque San Agustín cumple 100 años de descubrimiento científico en el\n2013 y vamos a hacer la cumbre de ministerios de la Comisión Sexta en ese parque\narqueológico, en ese patrimonio cultural de la humanidad declarado por la UNESCO\ny que sin lugar a dudas su Ministerio, como el de Educación, como el de Vías e\nInfraestructura, como el de las TIC, tienen que ver y desde luego el viceministerio de\nTurismo tienen mucho que ver en darle a Colombia la oportunidad de conocer San\nAgustí, desde el estudiantado como también desde todo el punto de vista de los\nciudadanos colombianos y también el mundo entero. Nosotros podemos ser una\nfuente de recursos y la locomotora del turismo en San Agustín Huila.\nAgradecerle al señor ministro de las TIC que estaba muy atento también a la citación\ndel día de hoy, pero quedó para mañana Honorables Representantes, a las ocho de\nla mañana con transmisión por televisión, el debate para mañana con el señor\nministro de las TIC y con la ANTV también, la doctora Sandra Milena Urrutia, a la\ngerente de Teleantioquia, Selene Botero Giraldo, a los canales regionales con el\ndoctor Jorge Calderón, a la doctora Tatiana Rubio que es la, directora encargada de la\nANTV, desde luego que los invitamos a que seamos puntuales, ya hablé con el señor\nVicepresidente tengo una reunión de bancada huilense, me demoro un poquito más\nde las ocho pero el señor Vicepresidente John Jairo Roldán ya está muy atento a\nestar muy puntual.\nSeñor Secretario, continuemos con el orden del día por favor.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:46:50-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 102, "name": "H.R. Silvio Vasquez Villanueva John"}