{"session": "Comisión Sexta Senado", "text": "Gracias, Ministra, pero está muy bien lo de las guías y\ntoda la capacitación que le están dando a los entes territoriales y a las secretarías de\neducación, pero si no hay una política pública en ese sentido y presupuesto para eso\nmuy pocos municipios la van a hacer porque no hay los recursos, hay muchos\nmunicipios que viven es de las transferencias, no más, por lo menos los almuerzos, si\nno está el Gobierno Nacional aportándolos allá no va a haber como alarguen la\njornada escolar, no se va a dar, Ministra. Por eso es importante que lo presupuesten,\nque lo toquen y poder llegar no a los mil municipios, empecemos por una cantidad\nde municipios y los que quieran pues hay que empezar con los municipios a ver\nquienes quieren esa jornada; yo me imagino que la mayoría, eso va a ayudar a\nreducir la violencia y a los padres les va a gustar, pero esto es con presupuesto\nMinistra.\nY lo de Coldeportes magnífico, entonces ¿Cuánto va a aportar Coldeportes?\n¿Cuántos instructores va a transferirle la plata? Porque INDER por decir algo Palmira,\nINDERPALMIRA pues querrá llegar a todos los establecimientos educativos con un\ninstructor pero quién los paga, si lo poco que tienen es de unas estampillas, porque\nlos recursos casi no dan recursos para cultura, ni para recreación, ni para deporte,\neso no lo hay, son las cenicientas de todos los presupuestos nacionales,\ndepartamentales y locales.\nEntonces, si el Gobierno Nacional allí no ayuda, porque es un problema nacional a\nque implementemos ese sistema de la doble jornada, difícil lo van a hacer los\nmunicipios. Entonces,, Ministra le pedimos el favor ese tema, es con presupuesto\nllegar con el deporte, pero eso es aportando desde acá del Gobierno Nacional el\nrubro presupuestal.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:45:00-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 91, "name": "H.R. Jairo Ortega Samboni"}