{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Yo la verdad no quiero\nparecer un “palo en la rueda” ni más faltaba y lo felicito por su generosidad, por el\ntrato amable con el señor Ministro y la verdad así debe ser.\nPero mire, yo represento una cantidad de electores y aquí hay gente que ha sacado\nmás votos que yo, pero estoy seguro que todos los que estamos acá representamos\nuna cantidad importante de colombianos, que nuestro discurso cuando estábamos\naspirando al Congreso de la República y que todos quisimos la Comisión Sexta, fue\nhablar de la platica y siempre se lo dijimos a la, ministra de Educación que siempre\nhay que reconocerle que siempre ha estado acá, cuando logramos una vez sentar ahí\nal ministro de Hacienda, ella tuvo el valor civil de decir que no estaba conforme con\nel presupuesto que hay para la educación.\nLa semana pasada con el señor Viceministro yo mismo dije, vea entonces, llévele\nesta razón al ministro de Hacienda. ¿Entonces, nos la vamos a pasar llevando\nrazones?. Y como lo dije en términos claros, si nos la vamos a pasar jugando\n“teléfono roto”, donde él manda una comunicación, el Viceministro ahorita me dice\nque él va a pasar un minuto y que tiene unas reuniones conjuntas. A mí si me parece\nque es un irrespeto con la educación, a mi si me parece señor Presidente, que pena,\nporque es que nosotros representamos la educación en nuestro país, o ¿Qué es lo\nque le vamos a decir a nuestros electores? Hablándole en términos políticos y\ntérminos claros.\n¿Y por qué el señor Viceministro no puede ir también a las Comisiones y el Ministro\nvenirse para acá? Allá son temas muy técnicos, pero es que hoy el país está\nesperando qué dice el ministro de Hacienda, un muevo ministro de Hacienda frente\na la política de educación en este país, sabemos que el tema es de plata, ¿Y nunca\nvamos a escuchar aquí un ministro?, ¿Nos la vamos a pasar pues en blanco?. No, a\nmí me parece que esta Comisión si se tiene que poner firme y ser claros.\nMire también entonces, el de la DIAN, el señor Juan Ricardo Ortega de la DIAN se\nexcusa y responde un cuestionario que se le hace y dice: No, que lo decida el nuevo\nMinistro y el nuevo Ministro dice que no, que el Viceministro, ¿Y nosotros vamos a\npermitir eso?, Que pena señor Presidente, particularmente yo no, yo no soy\nmayoría, yo no decido acá, pero yo particularmente no puede permitir que eso se\nsiga dando con la educación en este país.\nHemos querido acercar al joven al pupitre, hemos brindado testimonio de la vida de\ncada uno de nosotros que nos ha permitido la educación llegar a donde hemos\nllegado, vamos a traicionar a los jóvenes de este país. No, dígale al Ministro que nos\nregale media horita hombre, ¿Será mucho pedirle?, o que nos diga a qué horas\ncualquier día , el día tiene 24 horas, a mi me parece que eso es un irrespeto y me da\nrabia señor Presidente que un Ministro le haga eso a esta Comisión y hacerle eso a\nesta Comisión es hacérselo al país, a la educación de este país.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:37:30-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 46, "name": "H.R. Iván Darío Agudelo Zapata"}