{"session": "Comisión Sexta Senado", "text": "Una moción Presidente, simplemente decir\nque si el Ministro ya viene, la excusa no tiene sentido, así que yo propongo que no la\npongamos en discusión, si no viene el Ministro pues ponemos en discusión la excusa.\nEstá el Viceministro, la idea es que los argumentos gruesos se los podamos exponer\nal Viceministro que hace parte del Ministerio también y que cuando llegue el\nMinistro le presentamos las conclusiones de la Comisión, que es será un tema\nrápido, que tampoco es de un minuto pero que es rápido, esa es mi propuesta de\nprocedimiento Presidente, que sigamos en el debate, yo tengo unas cifras que le diré\nal Viceministro, que la representante de todos los estudiantes de Colombia pueda\nhablar también al Viceministro y podamos concluir con la presencia del Ministro, por\nlo cual la excusa nos es válida ahorita porque el Ministro va a venir.\nY lo segundo es decirle: Usted es el Presidente, nosotros lo elegimos a usted, lo\nrespaldamos y lo seguiremos respaldando, pero usted es el, Presidente de la\nComisión Sexta Constitucional de la Cámara de Representantes y tiene una\ninvestidura que eso significa mucho para el país y por eso creemos que tiene que\nhacerse respetar Presidente. Muchas gracias.\nPresidente Así se hará y conozco mi responsabilidad cuando asumí, acepté y juré\nesta Presidencia.\nYo hay veces Honorables Representantes, me pongo a mirar la nota que firma la\ndoctora Claudia González y me parece que le faltó coordinación con el señor\nMinistro, creo que ella en el afán de quedar bien con todas las Comisiones ha\nfirmado apresuradamente esta nota y nos ha delegado señor Viceministro a quien\nmuy amablemente nos alegra su presencia; pero yo tengo la palabra del señor\nMinistro y sé, tengo el pálpito que nos va a cumplir, doctor Iván Darío Agudelo. Ojalá\npodamos contar con él, no solo media hora sino mucho. Seguimos con el debate,\ntiene la palabra el Representante Miguel Ángel Pinto.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:37:50-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 48, "name": "H.R. Carlos Andrés Amaya Rodríguez"}