{"session": "Comisión Sexta Senado", "text": "\nRAMA LEGISLATIVA DEL PODER PÚBLICO\nCAMARA DE REPRESENTANTES\nCOMISION SEXTA CONSTITUCIONAL PERMANENTE\nPERIODO LEGISLATIVO 2012 - 2013\nACTA No. 067\nSESION ORDINARIA DEL DIA MARTES VEINTICINCO (25) DE SEPTIEMBRE DE 2012\nSiendo las nueve y treinta minutos de la mañana (9:30 a.m.), el, Presidente de la\nComisión Sexta Constitucional Permanente de la Cámara de Representantes,\nHonorable Representante Silvio Vásquez Villanueva abre la sesión: Buenos días a\ntodos los Representantes a la Cámara de Comisión Sexta Constitucional de la\nHonorable Cámara de Representantes, a los señores secretarios, a todos los\nfuncionarios de la Comisión, presentamos un saludo al todo el pueblo colombiano y\na los señores asistente a esta sesión. Desde luego resaltamos la presencia que desde\nlas ocho de la mañana han hecho las señoras, ministras de Educación María Fernanda\nCampo Saavedra y la doctora Mariana Garcés,, ministra de Cultura.\nTambién la presencia de los integrantes de la junta directiva de ANTV, la doctora\nClaudia Silva coordinadora de Fomento, la doctora Alexandra Falla miembro de la\njunta de ANTV y el doctor Alfredo Sabat miembro de la junta directiva de ANTV, lo\nmismo que la doctora Sandra Urrutia, directora encargada de ANTV, reemplazando a\nla, directora titular Tatiana Rubio que se encuentra en licencia. A ellos le\nagradecemos.\nPara ordenar esta sesión debo manifestar que el señor ministro de las TIC citado\npara hoy, hemos acordado que mañana él está a partir de las ocho de mañana aquí\nen la Comisión, de ocho a diez y como la citación e invitación a todo lo que tiene que\nver con este debate, yo quiero agradecer de manera muy especial tanto a la doctora\nSandra Urrutia como a las doctoras Alexandra Falla Zerrate y Claudia Silva y al doctor\nAlfredo Sabat, quienes han estado también muy puntuales, para que mañana a partir\nde las ocho de la mañana nos encontremos acá y darle curso al debate en las dos\nhoras siguientes, para que ustedes también cumplan la citación de la Comisión Sexta\nde Senado, les agradecemos inmensamente, nos disculpan pero de todas maneras\nlas cosas es mejor bien ordenadas, muchas gracias.\nAbrimos la sesión de la Comisión Sexta Constitucional de la Cámara, llamando a lista,\nseñor Secretario proceda de conformidad.\nSecretario (Dr. Fernel Enrique Díaz Quintero, Secretario de la Comisión\nSexta):\nVerificado el llamado a lista contestaron los siguientes Honorables Representantes:\nAmaya Rodríguez Carlos Andrés\nBarrera Gutiérrez Luis Guillermo\nGómez Velásquez Wilson Hernando\nPatiño Amariles Diego\nRodríguez Pinzón Ciro Antonio\nTavera Amado Didier Alberto\nVásquez Villanueva Silvio\nEn el transcurso de la sesión se hicieron presentes los Honorables Representantes:\nAgudelo Zapata Iván Darío\nArias Castillo Wilson Neber\nGiraldo Arboleda Atilano Alonso\nOrtega Samboni Jairo\nPinto Hernández Miguel Ángel\nQuintero Trujillo Jairo\nRoldán Avendaño John Jairo\nYepes Martínez Jaime Armando\nCon excusa dejaron de asistir los Honorables Representantes:\nJosé Edilberto Caicedo Sastoque\nJuana Carolina Londoño Jaramillo\nDiego Alberto Naranjo Escobar\nTenemos quórum deliberatorio señor Presidente.", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1348558200.0, "transcript": "4140-acta-67-comision-sexta.xml", "order": 102, "name": "OTROS"}