{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, para saludar\nespecialmente a las señoras, ministras de Educación y Cultura, a todos los Honorables\nRepresentantes de la Comisión Sexta.\nPresidente, primero yo quiero a usted pedirle que para el día de mañana como es\nmiércoles y le corresponde la televisión a la Cámara de Representantes, hacer las\ngestiones para que el debate que se irá a realizar mañana en materia de TIC lo\npodamos transmitir en directo, donde en la misma forma vamos a analizar el\npresupuesto de este importante Ministerio en lo que tiene que ver con el Fondo TIC,\ny de la misma forma el Fondo de Promoción de la Televisión y que analicemos\nnosotros la autonomía que se le dio a la ANTV a ver si la estamos cumpliendo en ese\npropósito que todos hicimos. Y en el día de hoy, en el mismo sentido insistir en ese\ntrabajo que ha venido realizando la Comisión Sexta para que estos dos ministerios,\ntanto el de Cultura como Educación puedan tener unas mejores apropiaciones\npresupuestales, que ojalá esas iniciativas que hoy ya están en las Comisiones\nEconómicas las podamos concretar en el día de hoy con el ministro de Hacienda y de\nesta forma lograr una mejor asignación presupuestal para estos dos Ministerios que\nson fundamentales para el desarrollo del país, para esa gran expectativa que\ntenemos todos los colombianos de poder generar un país en paz, pero que esta paz\nllegue con una mayor educación, con una mejor educación y de la misma forma una\nmejor promoción de la cultura. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:31:00-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 7, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}