{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día martes 25 de septiembre de 2012\nHora: 8:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nCitación a Ministros y Servidores Públicos\nDe conformidad con el artículo 135-8 de la Constitución Política, en concordancia con los\nartículos 249, 233 y 236 de la ley 5ª. de 1992.\nI. PROPOSICION No. 029 y Aditiva\n(Bogotá, D.C., 15 de agosto de 2012)\n1. Cítese a la señora, ministra de Educación, doctora MARIA FERNANDA CAMPO SAAVEDRA,\n“Para que socialice en esta Comisión el Proyecto del Presupuesto General de la Nación\n2013, “Hacia un desempeño eficaz del Estado”, radicado por el Gobierno Nacional. El\nincremento porcentual del mismo y las estrategias de ejecución”.\n2. Cítese al señor ministro de Hacienda y Crédito Público, doctor MAURICIO CARDENAS\nSANTAMARIA, a la señora, ministra de Educación Nacional, doctora MARIA FERNANDA\nCAMPO SAAVEDRA, al señor, director del Departamento Nacional de Planeación, doctor\nMAURICIO SANTAMARIA SALAMANCA, e invítese al Presidente y demás miembros de la\nJunta Directiva del Sistema Universitario Estatal “SUE”, doctor LUIS ENRIQUE ARANGO\nJIMENEZ, al, Presidente de la Federación Nacional de Representantes Estudiantiles\nFENARES, doctor GIOVANNY PAEZ y demás miembros de la Junta Directiva: “Para que\ninformen y expliquen la disponibilidad de recursos destinados a la Educación Superior en\nel Presupuesto General de la Nación en la vigencia del año fiscal 2013 y adicionalmente\npara que informen sobre los recursos específicos destinados a los créditos del ICETEX con\ncero (0) por ciento de intereses”.\n3. Cítese al ministro de Tecnologías de la Información y las Comunicaciones, doctor DIEGO\nMOLANO VEGA y a la señora, ministra de Cultura, doctora MARIANA GARCES CORDOBA.\n“Para que socialicen en esta Comisión el Proyecto del Presupuesto General de la\nNación 2013, “Hacia un desempeño eficaz del Estado”, radicado por el Gobierno Nacional.\nEl incremento porcentual del mismo y las estrategias de ejecución”, correspondiente a\ncada ministerio.\nPresentado por H.R. JUANA CAROLINA LONDOÑO JARAMILLO, CIRO ANTONIO RODRIGUEZ\nPINZON, DIEGO NARANJO ESCOBAR, CARLOS ANDRES AMAYA RODRIGUEZ, JAIRO\nORTEGA SAMBONI, ATILANO GIRALDO ARBOLEDA, Y JOSE EDILBERTO CAICEDO\nSASTOQUE.\nIII.\nAnuncio de proyectos de ley para ser discutidos y aprobados en la siguientes sesión de la Comisión Sexta de\nconformidad con el artículo 8 del Acto legislativo No. 1 de 2003\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:32:30-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 15, "name": "OTROS"}