{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Yo creo que hoy\nha sido un grandioso día para esta Comisión, tantos logros que hemos tenido\ndespués de tan arduas luchas; y también hacerle un reconocimiento a la señora\nministra de Cultura, porque pues siempre aquí hemos sido serios, hemos sido fuertes\nen un momento dado con los diversos ministros, pues al fin y al cabo ese debe ser su\ncompromiso de cada uno defender cada una de sus carteras como nosotros también\nlo mismo.\nEs indudable que hay que hacer un gran reconocimiento señora, Ministra, en cabeza\nsuya a todo el tema de la cultura, sabemos que ha sido una cenicienta siempre el\ntema y usted lo debe sentir de las angustias de cada uno de esos líderes o personas\nque tienen esos procesos en cabeza de ellos, desde lo local, lo regional, ahorita pude\nsostener una conversación con usted, que de verdad me interesa mucho, que de\npronto usted no tuvo ahí, pero yo quiero que hagamos referencia a eso porque es\nmuy importante.\nUsted plantea de cómo todas esas políticas se pueden direccionar desde lo seccional\ny lo local, yo ahorita le hablaba a usted el tema de barrio, además no es ni siquiera\nnovedoso, usted misma me lo dice, de cómo se ha venido trabajando en esa\ndinámica y es bien interesante Dra. y por eso ahorita le pedí una cita. Por\nejemplo vamos a hablar de Medellín, en Medellín la Comuna 15 conocida como todo\nel sector de Guayabal es una comuna que contiene siete barrios, son casi 100.000\nhabitantes y genera unas dinámicas bien interesantes y si sabemos que Colombia es\nun país de regiones y los departamentos son también departamentos de\nsubregiones, también los municipios en este caso como Medellín también atiende\ndiferentes dinámicas culturales en cada uno de sus barrios, unos con más\nposibilidades y otros con menos posibilidades pero todos siempre atienden a una\nmanifestación artística, cultural; y que bueno que usted plantea el tema de\napoyarlos con recursos, eso es sumamente importante porque indudablemente\nDra. señora, Ministra y al país entero, al ser humano hay algo que lo mueve y es\nel respeto y el reconocimiento, a todos nos gusta que nos respeten y que nos\nreconozcan y por eso estamos acá defendiendo personas que no tienen las mismas\nposibilidades que nosotros hoy podemos tener, pero que nos dan un voto de\nconfianza creyendo que nosotros podemos venir a defender todos esos intereses.\nY es fundamental esa defensa del tema de esas manifestaciones culturales en cada\nuno de los barrios, y lo tengo que decir por Medellín. Medellín, hoy se está\npresentando una película por televisión, sabemos, para nadie es desconocido que\nMedellín derramó mucha sangre, muchos jóvenes murieron antes de tiempo, pero\nque hoy esos mismos jóvenes quieren reivindicarse y de pronto algunos que no\nparticiparon en esa guerra hoy creen en un país y qué bueno que usted, en cabeza\nsuya señora, Ministra le diga a esos jóvenes que en el Gobierno Nacional, el Gobierno\nsocial del doctor Juan Manuel Santos tiene una, Ministra, que tiene una Comisión\nSexta que reconoce y respeta esas manifestaciones de esos jóvenes, porque\nnosotros creemos en esos jóvenes, ni más faltaba, y ahorita muy bien lo decía\nnuestro ex-compañero Carlos Bonilla del Cauca y yo lo he dicho en algunos\nescenarios, somos una generación de la guerra, ahora que hablamos no tanto de la\npaz, porque el tema de la paz es un tema muy relativo, pero si acabar el conflicto\narmado que es fundamental porque somos una generación de la guerra, nacimos en\nla guerra, nos criamos en la guerra y todavía aspiramos a no morir en la guerra y yo\ncreo que hoy vivimos en un momento de esperanza, en un momento de luz, en un\nmomento donde vemos que nuestros jóvenes y que nuestros hijos van a poder tener\nesa Colombia que todos hemos soñado.\nEntonces, de verdad mi reconocimiento señora, Ministra y qué bonito que desde esas\ndinámicas barriales se generen esas posibilidades , porque inclusive puede que el\norden de los factores no altere el producto, puede que lleguemos a lo mismo, pero\nque bueno cuando uno le dice al joven del barrio “venga que usted importante para\nmí”, que el padre de familia diga: “Oiga mire que el Estado nos está reconociendo,\nmire que el Estado nos está respetando”, y no que siempre llegue es la cuenta de\nservicios, los impuestos, o el garrote pues, no, también la zanahoria eso es\nfundamental. Y en últimas lo que nosotros tenemos que hacer como funcionarios\nporque esa debe ser nuestra razón de ser es acercar el Estado a las comunidades, es\nnosotros poder tender esos puentes y cuente con esta Comisión que es su Comisión\nseñora, Ministra y de verdad que la felicito por lo que está haciendo y que podamos\ngenerar esas dinámicas que pueden tener posiblemente la misma meta, los mismos\nlogros pero con una dinámica inversa.\nMuchas gracias señora, Ministra y muchas gracias señor Presidente, hoy he hablado\nmucho pero creo que le fue muy bien a esta Comisión y al país. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:46:00-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 96, "name": "H.R. Iván Darío Agudelo Zapata"}