{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, es que el\nprocedimiento indica que cuando un Ministro se excusa, la excusa tiene que ponerse\nen consideración y eso no se ha hecho y eso tiene que ponerse, y no digo que\nneguemos la excusa, digamos, ponlo en discusión y hay Representantes que lo\nponen en discusión.\nEsta Comisión Presidente, es una Comisión muy importante. Insisto en esta\nintervención Presidente, si me regala su atención. Ayer estuve todo el día en las\nComisiones Económicas, estuve pendiente, no estuve presente todo el día, allí por\nsupuesto a los Representantes a la Cámara de la Comisión Sexta no es fácil, así la Ley\n5ª lo permita no nos dejan hablar, ¿Por qué? Porque hay una agenda súper apretada\ny porque usted va allá y cuando intenta dicen: “Ya está esto copado, la agenda y\ndemás”. El doctor Carlos Julio Bonilla que era de la Comisión Sexta y ahora está en la\nTercera, por algo hizo el cambio, puede certificarlo y durante todo el día estuvo el\nMinistro presente, yo creo que el Ministro estuvo unas seis o siete horas allí y\nentendemos que es razonable que esté en las Comisiones Económicas porque es el\nministro de Hacienda y se está discutiendo el presupuesto. Pero allí se discutió el\ntema de universidades públicas y todas las Comisiones, las Terceras y Cuartas de\nSenado y Cámara acordaron que es necesario aumentar el presupuesto para las\nuniversidades, como lo propuso la Comisión.\nPero saben ¿Quién hizo la solicitud al ministro de Hacienda y quién está llevando el\nliderazgo de esto? No ésta la Sexta, son las Económicas y mañana citan al ministro de\nHacienda a las 10:30 a.m., señor Viceministro creo que es así, a la Comisión Cuarta\nde Cámara donde se va a acordar el tema del aumento o donde se va a discutir ese\ntema. Como por acá no pasa el Ministro, pues delante de la opinión pública queda\nclaro y no es que quién es protagonista sino quien tiene la responsabilidad de hablar\nsobre el tema de educación es ésta.\nEl ministro de Hacienda anterior no vino a esta Comisión cuando se le citó, el\nMinistro nuevo, entendemos la agenda, yo entiendo la agenda, y para mí señor\nViceministro usted sabe que yo lo aprecio y tengo admiración por usted, es de\nuniversidad pública, siempre ha estado atento y demás, pero pues, yo soy\nVicepresidente, usted es Viceministro, yo sé lo que significa ser “Vice”, yo a veces\nvoy a reuniones y me dicen “no señor, necesitamos al Presidente”, y uno se siente\nofendido y todo pero es que es así la dinámica de la situación. O sea, yo sufro de lo\nmismo que sufre usted y es que le dicen “hermano necesitamos a Augusto Posada\nque es el, Presidente de la Cámara, usted puede ser muy querido, muy simpático con\nnosotros, echa buenos chistes pero necesitamos al Presidente”, y yo creo que el\nmínimo respeto que necesitamos señor Presidente, es que el Ministro venga, para\ndar la discusión, así sea corta pero que el Ministro lleve de voz de la Comisión la\nsolicitud, o si no yo le propongo a la Comisión lo siguiente, no es negar la excusa\nporque me parece que el Viceministro está acá y sería también desconocer el\nesfuerzo que la agenda del Viceministro él lo hace, pero es que esta Comisión Sexta\npues vaya mañana a la Cuarta, todos los Representantes intervengamos allá y verá\nque no será tan fácil el tema, y que presentemos una proposición Presidente, toda la\nComisión, los 18 Representantes a la plenaria y hagamos todas las intervenciones\nque sean necesarias hasta que sea escuchada la voz de la Comisión sexta.\nEntonces, Presidente y señor Viceministro, querido Viceministro egresado de la\ngloriosa universidad pública, de la Universidad del Valle, es que le diga al Ministro\nque venga, que le queremos contar cuál es la preocupación de la Comisión Sexta. Yo\nestoy seguro que las Comisiones Conjuntas no arrancan a las doce, eso se demora un\nratico y pues esta Comisión al igual que las Terceras y Cuartas también es\nConstitucional y también tiene importancia y tiene unas obligaciones. Eso es\nPresidente, no sé qué piensan los queridos colegas frente al debate, porque la\nsemana pasada yo recuerdo que se aplazó el debate es precisamente por la ausencia\ndel Ministro, entonces no sé ahí que hacemos. Gracias Presidente.\nPresidente (H.R. John Jairo Roldán Avendaño, Vicepresidente de la Comisión\nSexta): A usted Honorable Representante. Vamos a proceder a leer la excusa,\nporque si se manda una excusa del Ministro, vamos a escuchar el contenido, porque\nsegún el contenido pues válida o inválida la presencia del Viceministro, porque si\nmandan una excusa diciendo que Hacienda no va a estar, entonces, también hay una\ndescoordinación porque Hacienda está aquí.\nEntonces, vamos a saber el contenido de la excusa señor Secretario y tal como lo\ndice el Representante Carlos Amaya, siempre ha sido una discusión de nosotros\ncomo Comisión Sexta con el ministro de Hacienda, con el Ministerio como tal y nos\nhemos limitado como Representantes a que nos atienda la asesora del Ministro o la\nenlace del Ministro en un corrillo en el Capitolio, en el Salón Elíptico o en una oficina\ndistinta a la del despacho del Ministro en el ministerio de Hacienda. Entonces, yo\ncreo que también entendiendo las ocupaciones del señor Ministro en esta coyuntura\ntan importante que es el tema de la aprobación del presupuesto, pero la importancia\nde que en la Comisión Sexta es donde se va a hablar del dinero para la universidad\npública en el país y en eso estamos totalmente de acuerdo con el Representante\nCarlos Amaya y es una discusión que siempre hemos tenido.\nProceda entonces señor Secretario a leer la excusa que ha mandado el ministerio de\nHacienda.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:36:10-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 37, "name": "H.R. Carlos Andrés Amaya Rodríguez"}