{"session": "Comisión Sexta Senado", "text": "Gracias señor Secretario.\nBueno, frente a estos foros que se han venido realizando en Cartagena, en Medellín,\nen Pereira y ahora en Bucaramanga, quiere la Presidencia delegar, comisionar a los\ndoctores Didier Alberto Tavera y Miguel Ángel Pinto para que nos representen en la\nciudad de Bucaramanga el próximo viernes 28 de septiembre, de 8:00 a.m. a 12:30\na.m., en el tema de la televisión comunitaria. Ese foro es bien es importante, yo si\nalcanzo a llegar los acompaño así sea al final o por la tarde.\nDe todas maneras queremos delegarlos a ustedes para que efectivamente nos\nrepresenten en este foro cuya invitación la firma la doctora Sandra Milena Urrutia,\ndirectora encargada de ANTV y el doctor Carlos Andrés Rebellón.\nBueno, entramos al debate que nos ocupa en el día de hoy, dejando claro que el\nseñor ministro de las Tecnologías y las Comunicaciones está mañana aquí de 8:00\na.m. a 10:00 a.m., con los señores delegados de la junta directiva de ANTV y todos\nlos demás citados e invitados a este debate con el ministro de las Tecnologías y las\nComunicaciones.\nNuevamente quiere la Presidencia agradecer a la doctora María Fernanda Campo\nSaavedra como, ministra de Educación y a la doctora Mariana Garcés como, ministra\nde Cultura su presencia y desde luego damos la bienvenida también y el saludo\nespecial de la Comisión al señor, viceministro de Hacienda, doctor Germán Arce\nquien nuevamente nos acompaña en esta sesión de la Comisión, bienvenido doctor\nGermán Arce.\nLe damos la palabra a la señora, ministra de Educación, doctora María Fernanda\nCampo quien obviamente desde la semana pasada nos informó que venía, dado que\ntiene otros compromisos, pero nos hacía la deferencia de estar de ocho a nueve y ya\nllegamos a las diez de la mañana. Pero bueno, doctora María Fernanda Campo, un\nabrazo de gratitud y tiene la palabra.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:33:50-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 24, "name": "H.R. Silvio Vasquez Villanueva John"}