{"session": "Comisión Sexta Senado", "text": "Miren, yo quiero transmitir una confianza en esto y\nparto de reconocer el buen manejo que ha tenido el ministerio de Hacienda en este\nGobierno, pero también de reconocer hoy en cabeza del ministro Mauricio Cárdenas\nla sensibilidad social y el tema de equidad que le ha dado al presupuesto, lo\nhablábamos varios Parlamentarios, lo hago de manera respetuosa, él sabe lo que\nhemos manifestado y mirar la regionalización ha significado Ministro una ganancia\npara todo el país, para todos incluida la Comisión Sexta. O sea, uno revisa lo de\nregionalización y allí hay un tema de equidad para las regiones y sin duda haber\ntenido la sensibilidad de recoger muchos temas, entre ellos Wilson Gómez, el del\nICETEX, temas como los problemas de vivienda hoy, el problema agrícola del país en\nzonas donde hay una afectación social grandísima le da confianza a uno desde las\nComisiones Económicas de que se está trabajando como debe ser.\nYo quiero simplemente Ministro y muy respetuosamente desde esta Comisión, hacer\nun llamado y estoy seguro la, Ministra lo comparte, y es la preocupación que\ntenemos varios de los Parlamentarios desde las regiones con respecto a las\ninstituciones tecnológicas, o sea, allí hay una gran inequidad, un tema que hay que\nmirar porque el tema de educación superior más allá de compartirlo y de reconocer\nel esfuerzo que hay que hacer, en las instituciones tecnológicas de casi todo el país\nMinistro y, ministra María Fernanda Campo, estamos con un problema presupuestal\ny estaríamos hablando en muchas regiones creo que de 40, 50, 60.000 estudiantes,\nMinistra, si, una cifra significativa Ministro, importante que se revise. Con Didier\nTavera, con varios Parlamentarios siempre estuvimos al frente de que la reforma a la\nLey 30 de la educación superior le permitiere a las instituciones tecnológicas, le\npermitiere a las instituciones tecnológicas que es una oportunidad en las regiones\npara gente muy pobre, también equilibrarse en ese aspecto presupuestal.\nPero tengo fe en algo Ministro y Dios nos permita, más allá de que usted es un\nhombre Conservador, los Liberales lo hemos sentido también cercano y amplio en\nsus aportes, decirle que si este Presidente como lo estamos sintiendo saca adelante\nla paz, va a haber la posibilidad de que muchos de los recursos que hoy se dedican al\nconflicto, a superar la guerra, se puedan invertir en lo social y estoy seguro que allí la\neducación y el sector de salud va a tener una ganancia. Mi compromiso Ministro y\ndoy fe de que hoy tenemos una persona responsable, seria y que no va a jugar aquí\ncon dobles cartas sino que lo que dice es lo que hace. Gracias.", "external_id": "#hr-carlos-julio-bonilla-soto", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:42:00-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 73, "name": "H.R. Carlos Julio Bonilla Soto"}