{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, quiero darle un saludo a la, ministra\nde Educación, a la, ministra de Cultura. Infortunadamente por cuestiones de\nitinerario pues no pude estar esta mañana en el inicio de este debate, sin embargo\nyo tengo una inquietud señora, Ministra desde hace algunos días, sobre la\nproblemática social que tiene la juventud del país.\nPara mí la problemática social que hay nace de la jornada escolar, la jornada escolar\ndonde inicia de siete, siete y media a una de la tarde, los estudiantes quedan\ntotalmente libres a la una de la tarde hasta las seis de la tarde. Para mí el ocio es el\ncaldo de cultivo de todos los vicios y yo creo que a nosotros nos ha faltado estudiar\nmuy a fondo el tema de ese tiempo libre, hay que presentarle a los estudiantes, a las\nentidades educativas unas jornadas lúdicas en ese tiempo libre que sean\nobligatorias, jornadas que deben se culturales, ya sea música, pintura, teatro, no sé\nqué, o deportivas. De tal forma que los estudiantes tengan ese tiempo libre\nocupado, eso nos lleva a prevenir la problemática de la drogadicción, la problemática\nde la violencia, la problemática que encontramos en toda la juventud, usted se\nencuentra en todas nuestras ciudades todos los muchachos en una esquina de una\ncuadra, diez, doce muchachos viendo a ver cómo consumen vicio, viendo a ver a\nquien atracan y de ahí yo creo que hay que, dentro del presupuesto de las\nactividades educativas hay que financiar e invertir en prevención y la prevención se\nhace teniendo el tiempo libre, ocupado los estudiantes.\nYo veo en los presupuestos y ahora lo decían, los presupuestos que se arman, lo\núltimo que se atiende es lo que es el deporte y la cultura, y yo creo que antes que\nponer dentro del presupuesto cifras astronómicas, digamos en Defensa, se debiera\nsacar un billón o algo así para atender estas actividades de la juventud, con esto\nvamos a prevenir y no vamos a hacer actividades curativas, las actividades curativas\nno sirven de nada; yo vi esto de ponente dentro del proyecto del bullyn y la\nproblemática sexual. Ese es un proyecto que si bien nos da mucha información, se\natiende con consejos y demás, yo creo que efectivamente si no se montan\nactividades que sean efectivamente lúdicas, donde en vez de sacar estadísticas y\ndemás que a eso nada nos conlleva, o de ir a sancionar a los estudiantes que caigan\nen estas actividades, si el tiempo libre lo tenemos efectivamente ocupado, tengan la\nplena seguridad que vamos a tener una mejor sociedad el día de mañana y mejores\nlíderes indiscutiblemente.\nPresidente (H.R. John Jairo Roldán Avendaño, Vicepresidente de la Comisión\nSexta): Gracias Honorable Representante.\nSecretario (Dr. Fernel Enrique Díaz Quintero, Secretario de la Comisión\nSexta): Señor Presidente, antes de darle el uso de la palabra a otro Representante\nquiero que le solicite a la Comisión Sexta si se convierte en sesión permanente,\nporque ya han transcurrido tres horas y cuarenta minutos.", "external_id": "#hr-jairo-quintero-trujillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:43:50-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 84, "name": "H.R. Jairo Quintero Trujillo"}