{"session": "Comisión Sexta Senado", "text": "Señor Presidente, aunque yo no soy el citante\npero he de referirme a algunas cifras de las que nos ha planteado la señora, ministra\nde Educación y que obviamente merecen alguna explicación no solo a la Comisión,\nsino al país.\nLa señora, Ministra en su cuadro de distribución del presupuesto de inversión del\nMinisterio nos ha hablado de un decrecimiento en el programa en el nivel educativo\nde primera infancia, pasando de 62.47 billones a 29.14, es decir en un decrecimiento\ncon respecto a la vigencia del 2012 del 53%. Entonces, ese es como un primer\ninterrogante.\nIgualmente, en el programa de atención integral a la primera infancia con respecto a\nese detalle del presupuesto de inversión por programas hay un decrecimiento del\n53% con respecto al año en curso, es decir, hay un decrecimiento de 62.4 billones a\n29.1, repito, un decrecimiento del 53%. Entiendo que ahí tienen dentro de sus\npropósitos formar agentes educativos y desarrollar todo el registro y monitoreo de\nniños en el país.\nEl interrogante de la alimentación escolar, yo le entendí a la señora, Ministra que va a\nser ahora una responsabilidad el programa del MEN y de las entidades territoriales,\nlástima que no tengamos nosotros el presupuesto de Bienestar Familiar para poderlo\ncruzar y mirar realmente cuál es el comportamiento que se tiene en el programa de\nalimentación escolar, propuesto hoy en su asunción de responsabilidad por el MEN y\nde las entidades territoriales para mirar cuál es el real crecimiento. Aquí cuadro uno\nmira una variación del 21.101%, eso queda uno un poco perplejo, no lo alcanza a\nentender, de hecho no tiene uno las cifras aquí para poderlas, repito, confrontar,\npara poder mirar en este programa qué recursos se estaban invirtiendo, pero su\npresencia justamente, Ministra, nos amplía la información para poder tener pleno\nconocimiento. Hablo de la alimentación escolar porque fue uno de los temas álgidos\nque usted conoce, Ministra, de los municipios certificados y de las entidades\nterritoriales certificadas, como quiera que incluso algunas entidades territoriales hoy\ntienen serios problemas, casi que finalizando el año lectivo en alimentación escolar,\nhay una nueva estrategia del Ministerio en el entendido de que esa responsabilidad\nva a ser atendida por el MEN y las entidades.\nY Presidente, ojalá la responsabilidad que también a nosotros nos asiste, como lo\ndecía el doctor Iván Agudelo, de representar las regiones se vea reflejada en una\nmayor atención, en una atención presta y oportuna de la comunidad educativa,\nespecialmente de la primera infancia.\nVeo igualmente señora, Ministra dentro del programa de calidad educativa que las\ncifras que usted nos muestra en cuanto hace referencia al mejoramiento de la\ncalidad en educación superior, y justamente es ahí donde yo llamo la atención al\npropio Viceministro; estamos pasando apenas de 26.000 millones a 26.447, es decir,\ndoctor Carlos Amaya usted que ha estado muy pendiente de este tema mire: Las\ncifras que nos muestran en el proyecto de inversión apenas habla de un incremento\ndel 1% en calidad educativa en la educación superior, estamos pasando de 26.083\nmillones a 26.447. Pero igualmente en el total del programa de calidad educativa al\nque se ha referido insistentemente el doctor Didier Tavera, estamos pasando apenas\nde 203.869 a 203.775; o sea, Ministra, un incremento en el programa de calidad\neducativa del 0.4%. ¿Con ello responderemos realmente a la expectativa que tiene la\ncomunidad educativa en la educación superior, con estas cifras que nos están\nplanteando en el presupuesto de inversión para la vigencia 2012 estamos realmente\ndando respuesta al sentir, en tantas y tantas oportunidades planteado en esta\nComisión por los señores rectores, por los señores representantes de los profesores,\npor los representantes de los gremios sindicales, en fin por la comunidad educativa\nen general? Cuando el mismo cuadro deja ver que no es así, que apenas vamos a\ntener, repito, un incremento en el total del programa del 0.4%.\nEstamos teniendo por ejemplo, en el tema de cobertura educativa señora, Ministra,\nen lo que respecta a acceso y permanencia, estamos hablando de un decrecimiento\ndel 13%, es decir, estamos pasando de 86.000 millones a 74.509 millones, eso habría\nque analizarlo en términos del análisis de la tasa de cobertura neta de transición a la\nque usted nos ha hecho referencia.\nIgualmente, encuentra uno decrecimientos importantes como en el programa de\ncobertura educativa en lo que tiene que ver con el subsidio en el sostenimiento del\nSISBEN en estratos 1 y 2 para población vulnerable, hay un decrecimiento del 20% en\nese programa que es muy significativo, como quiera que ese programa justamente\nbusca beneficiar a estudiantes de los niveles 1 y 2 del SISBEN, y uno quisiese que ese\nprograma tuviese, al contrario, un significativo crecimiento, pero las cifras nos\nmuestran un marcado decrecimiento del orden del 23%.\nTenemos por ejemplo: Cifras como las que se fijan para competencias laborales\nMinistra en el que se pretende acompañar a instituciones con planes de\nmejoramiento en toda la implementación del sistema de gestión de calidad y nota\nuno que hay un decrecimiento del 73%, es decir, estamos pasando de 3.960 millones\na 1.060 millones, repito, un decrecimiento del 73%. También nos gustaría que la\nMinistra nos explique a qué obedece esa variación tan sustancial de una vigencia a la\notra, especialmente cuando estamos hablando justamente de planes de\nmejoramientos y de implementación del sistema de gestión de calidad en nuestras\ninstituciones.\nIgualmente, en el programa de gestión educativa nota uno un marcado\ndecrecimiento del orden del 45% en el programa de asistencia técnica para el\nfortalecimiento de las secretarías. Entiendo por experiencia propia, como quiera que\nfui alcalde y adelanté una gestión importante para la certificación de la Secretaría de\nEducación de mi ciudad, entiendo que ahí hay un inmenso compromiso del propio\nMEN en el propósito de reorganizar estas secretarías en el país y uno encuentra es\nun enorme decrecimiento en cuanto respecta a las cifras, estamos hablando de\n9.953 millones a 4.754 millones.\nPero igual ocurre con el propio proyecto de fortalecimiento del modelo de gestión\nen todos los niveles, especialmente en el de básica, con un decrecimiento del 10%.\nPensaría uno que hay un menor compromiso entonces de las propias secretaría de\nlas entidades territoriales certificadas en cuanto respecta a certificación. Esas cifras\nde hecho quisiésemos que nos las sustentara, Ministra.\nEstamos hablando también dentro del programa de permanencia educativa en\ncuanto respecta al proyecto de pertinencia superior, hay también un decrecimiento,\nes decir ese proyecto que busca apoyar a los docentes en el proceso de formación\ndoctoral, ese es un tema que también hemos aquí tocado durante estos dos años;\ntodo el proceso de internacionalización de la educación, de cómo apoyamos a\nnuestros docentes en ese propósito, pero cuando usted observa las cifras al\ncontrario encuentra un decrecimiento, estamos pasando de 12.871 millones a\n12.471, hay un decrecimiento, repito, del orden del 3%.\nHemos hablado aquí, Ministra, de cómo ayudamos a crear mayores programas de\nmaestría y doctorado y si uno ve las cifras pues hay es un decrecimiento. Entonces,\n¿Realmente estamos concursando desde el propio Ministerio para que haya una\nmayor calidad educativa en el país?, ¿Realmente estamos preparando a los\nprofesionales nuestros para que sean competitivos en una comunidad globalizada?,\n¿Realmente estamos buscando que la educación superior se internacionalice y que\nlos estándares que podamos mostrar nos hagan ver como un país competitivo,\ncuando justamente el porcentaje hace creer lo contrario, cuando estamos\ndisminuyendo los recursos para apoyar justamente esos programas de formación\ndoctoral?. Eso quisiera que también nos lo explicara, Ministra, porque creo que le\nhace bien al debate y justamente si el señor, ministra de Hacienda va a estar presente\n¿Cómo podemos nosotros desde esta Comisión ayudar a que ese propósito que nos\nguía? el de poder ayudar a que desde el propio Gobierno Nacional, desde la cabeza\nsuya, Ministra y con el concurso del propio ministro de Hacienda podamos responder\na muchos de esos indicadores de los que dan cuenta, debe haber un mayor\ncompromiso del propio Ministerio.\nYo lo he advertido aquí, que los propios resultados de las pruebas PISA, por ejemplo,\nno nos dejan muy bien plantados y de hecho aquí hay un gran reto de parte del\npropio MEN y ese es nuestro propósito., Ministra, como siempre, acompañarla en esa\ndefensa que usted por fortuna le ha dado un enorme compromiso y responsabilidad\nfrente al país.\nEra, Ministra eso básicamente, producto de forma muy rápida del proyecto de\npresupuesto que nos presentan hoy a consideración de esta Comisión y que\naprovechando la presencia del señor, viceministro de Hacienda nos gustaría nos\nrespondiese, Ministra, y cómo el propio ministerio de Hacienda en esta discusión,\nque todavía por fortuna tiene que darse en plenaria doctor Carlos Amaya, podríamos\nnosotros coadyuvar a que esas cifras en varios de los programas y proyectos a los\nque he hecho referencia se vean robustecidas. De suerte pues, que la propia\ncomunidad educativa entienda que hay una Comisión del Congreso de la República,\nesta la Comisión Sexta, interesada en el acompañamiento de estos programas y\nproyectos que se circunscriben en el proceso de formación de los jóvenes que hoy\npueblan nuestras universidades en el país. Muy amable Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:38:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 53, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}