{"session": "Comisión Sexta Senado", "text": "Muchas\ngracias señor Presidente, saludo de manera muy especial al señor Presidente y a\ntodos los Honorables Representantes a la Cámara de la Comisión Sexta. Y quiero\nantes de comenzar, reiterarles a ustedes nuevamente mi agradecimiento a todos y\ncada uno de ustedes, porque sin lugar a dudas en ustedes, en la Comisión Sexta he\nencontrado yo mis principales aliados en el sector educativo, con todos ustedes he\nvenido haciendo causa común en estos dos años precisamente, para que ustedes\npuedan diseñar las leyes que requiere nuestro país para fortalecer la educación en\nnuestro país y de manera particular, ustedes han sido mis principales aliados\ntambién para conseguir mayores recursos de financiamiento para la educación en\nsus diferentes niveles, comenzando desde la educación inicial, pasando por\neducación pre escobar, básica y media hasta llegar a la educación superior y de\nformación para el trabajo, y esta es una constancia que quiero dejar hoy aquí ante\ntodos los colombianos.\nPara entrar en materia, pues quiero dar contexto del presupuesto que hasta el\nmomento ha sido asignado al ministerio de Educación Nacional y que fue presentado\nen el proyecto de presupuesto para el año 2013 por parte del ministerio de Hacienda\ny que en estos momentos está en plena discusión y en pleno debate. El presupuesto\nasignado para el ministerio de Educación Nacional para el año 2013 en el proyecto\nde presupuesto asciende a 24.8 billones de pesos, que significa un crecimiento del\n7.7% con respecto al año inmediatamente anterior. De ese total de presupuesto de\n24.8 billones de pesos, 23.4 billones son para funcionamiento, con un incremento\ndel 7%, y 1.4 billones es para inversión, y yo quiero resaltar aquí el presupuesto tan\nimportante que se da en el presupuesto de inversión el cual presenta un crecimiento\ndel 18.4%.\n¿Cómo se distribuye este presupuesto? Y me voy a focalizar en el presupuesto de\ninversión. El presupuesto de inversión para el próximo año se distribuye de la\nsiguiente manera: De manera específica y aquí empiezo a dar respuesta a algunas de\nlas observaciones que han sido planteadas, si uno observa el PAI, uno observa que\nparticularmente para educación superior, para el ICETEX, de ese total de inversión el\n27% es para educación superior específicamente también, ahí está incluido también\nICETEX, y para calidad el presupuesto que se asigna del total es de un 14%.\nEntonces, si uno compara el presupuesto del 2011 con el presupuesto del año 2013,\nuno observa cómo ha ido creciendo la participación. Miren ustedes calidad, calidad\nen el año 2011 solamente representaba el 5% del total de los recursos de inversión,\npara el año 2013 representa el 14%, esto ¿Qué es lo que muestra? Una total\nconsistencia y coherencia con los énfasis de la política, la política educativa en este\ncuatrienio está focalizada principalmente en aumentar o en mejorar la calidad de la\neducación y eso se hace con presupuesto, entre muchas otras acciones. Entonces,\nustedes pueden ver ahí el PAI con rojo, cómo aumenta el presupuesto para el\nmejoramiento de la calidad.", "external_id": "#dra-maría-fernanda-campo-saavedra", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:34:00-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 25, "name": "Dra. María Fernanda Campo Saavedra"}