{"session": "Comisión Sexta Senado", "text": "Yo solamente quería manifestar, que uno a\nveces aquí en el Congreso se siente bastante inconforme con lo que uno esperaba\naquí en el Congreso de la República. Aquí duramos todo un año debatiendo los\nproblemas de la educación, los problemas del transporte, los problemas de\ncomunicaciones y al final del año las Comisiones Económicas, que no han conocido\nlos debates que se hacen en cada una de las Comisiones y la problemática, y lo digo\ncon todo el respeto a estas Comisiones, vienen a cambiar de pupitrazo muchos de\nlos debates que aquí se han hecho.\nY yo si le diría doctor Iván Darío Agudelo, que no es media hora lo que necesitamos\nal Ministro, aquí lo necesitamos para hablar del tema del presupuesto de educación,\npero también el del transporte, también el de las comunicaciones que tienen que ver\ncon esta Comisión. Si no vamos a tener la posibilidad de debatir y discutir estos\ntemas, yo creo que en la reforma de la Ley 5ª habría que ver cómo se acaba con\nestas Comisiones que no van a llevar a ninguna parte, porque si las Comisiones\nEconómicas desplazan de pupitrazo todo lo que se ha hecho durante un año en las\nComisiones; aquí vemos informes muy buenos y yo lo dije el otro día y felicité a la\nministra de Educación por el informe que nos presentó y nuevamente lo reitero,\npero es bueno que estos temas se discutan de la mano del señor Ministro.\nNo hemos tenido la oportunidad, yo no lo conozco, de tenerlo aquí en esta Comisión\npara debatir la suerte del presupuesto de lo que concierne a esta Comisión y es que\nbásicamente debería hacerse con cada una de las Comisiones y yo creo que, aquí\nestá el Viceministro y podemos escucharlo, pero esa es una función real del ministro\nde Hacienda el que tiene que estar aquí haciendo presencia. Aquí hay algunos\nministros que pareciera que van de la mano distinta de cómo va el Gobierno\nNacional y va el, Presidente de la República; hace quince días tuvimos el debate con\nel ministro de Agricultura y prácticamente ya se iba a levantar la sesión y no\nparticipaba y no hacía presencia en el tema del debate para hablar del tema del\ncacao, hay ministros que pareciera que no les interesara esta problemática.\nPor supuesto hay grandes Ministros que han trabajado de la mano de esta Comisión,\nlas, Ministras que hoy están presentes siempre han estado atentas a los\nrequerimientos que se han hecho en estas Comisiones y debo decirlo también que el\nministro de las TIC ha estado en la misma tónica, no contamos con la suerte del\nprimer ministro de Transporte, tuvimos la fortuna de entablar una muy buena\nrelación con el ministro Miguel Peñalosa, que desafortunadamente ya no hace parte\nde este Gobierno. Pero hay ministros que no están en esa tónica señor Presidente y\nyo creo que la Comisión, y como dijo el doctor Iván Darío Agudelo si tiene que sentar\nun precedente en torno a esto, con esta problemática en torno a algunos\nfuncionarios del Gobierno Nacional y yo creo que la Comisión Sexta tiene una\noportunidad valiosa en este momento, de hacerse sentir porque nosotros\nmerecemos el respeto que requieren cada una de las Comisiones Constitucionales al\nigual que las legales, para que los funcionarios públicos nos acompañen en las\ncitaciones que se les hacen para poderlos escuchar de viva voz y poderles plantear a\nellos la problemática real de lo que está pasando.\nAquí tenemos una situación precisamente con el presupuesto, la educación es uno\nde los temas más álgidos del país, es lo que la gente más está buscando y se ha\nampliado cobertura y se ha ampliado calidad, la, Ministra viene haciendo una buena\nlabor, pero eso también se hace con recursos y tenemos aquí que tener el\ncompromiso del ministro de Hacienda en esta Comisión, no es que lleguen a las\nComisiones Económicas y allá arreglaron el presupuesto y simplemente nosotros nos\nquedamos sin saber qué era lo que iba a pasar con estos temas y entonces estos\ndebates que se están haciendo acá, realmente quedan sin piso y quedan sin forma\ncuando no se tiene en cuenta lo que se desarrolla en la Comisión Sexta.\nYo si creo que nosotros deberíamos aprovechar hoy, no solamente poner en\nconsideración la excusa, de no aceptarla, la del Ministro, yo no sé si darle la espera o\nno, o por lo menos sentar el precedente para que cuando tengamos la citación aquí\nen este tema, podamos contar con la presencia real y el tiempo que se requiera. Así\ncomo se gastan seis, siete u ocho horas en las demás comisiones, de igual manera lo\nhagan en la Comisión Sexta que tiene y merece el mismo respeto que todas las\ndemás. Gracias señor Presidente.", "external_id": "#hr-miguel-ángel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:38:00-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 49, "name": "H.R. Miguel Ángel Pinto Hernández"}