{"session": "Comisión Sexta Senado", "text": "Bogotá, D.C., 25 de septiembre de 2012\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario Comisión Sexta\nCámara de Representantes\nCiudad\nAsunto: Citación control político Presupuesto General de la Nación sector\neducación, cultura, tecnología y los recursos destinados al ICETEX.\nRespetado Secretario:\nReciba un cordial saludo. Ruego le manifieste a los miembros de la Comisión la\nimportancia que tienen las citaciones a control político formuladas por el Honorable\nCongreso de la República y agradezco de antemano las invitaciones que hacen a esta\nCartera.\nSin embargo, pido excuse al ministro de Hacienda y Crédito Público, Mauricio\nCárdenas Santamaría, por no poder asistir al debate que se llevará a cabo el día\nmartes 24 de septiembre de 2012 a las 8:00 a.m., con relación a la asignación\npresupuestal de los sectores de educación, cultura, tecnologías e igualmente los\nrecursos destinados al ICETEX, debido a que estará en una mesa de trabajo con los\nponentes y coordinadores del proyecto de ley 131 de 2012 Cámara, 113 de 2012\nSenado “por la cual se efectúan unas modificaciones al Presupuesto General de la\nNación para la vigencia fiscal de 2012”, además de contar con la participación de los\ndistintos ministros del Gobierno Nacional.\nNo obstante, dada la importancia del tema a tratar asistirá en representación el\nViceministro General de Ministerio de Hacienda y Crédito Público, Germán Arce\nZapata.\nFirma:\nCLAUDIA ISABEL GONZALEZ SANCHEZ\nSecretaria General\nMinisterio de Hacienda y Crédito Público”.\nFue radicada en la Secretaría a las 10:08 a.m. de hoy. Ha sido leída la excusa señor\nPresidente.", "external_id": "#dr-jaime-alberto-sepúlveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:37:10-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 43, "name": "Dr. Jaime Alberto Sepúlveda Muñeton"}