{"session": "Comisión Sexta Senado", "text": "Entonces, retomando el tema: En el año 2011 el presupuesto de inversión para las\nescuelas fue de 34.622 millones de pesos, para el año 2012 la actual vigencia\naumenta de 34.622 a 160.000 millones de pesos, es decir, prácticamente se\nmultiplica casi que por cinco veces más y para el año 2013 pasa a 170.000 millones\nde pesos, lo que significa un crecimiento del 11% a nivel de la básica. A nivel de\neducación superior, en el año 2012 el presupuesto fue de 26.000 millones de pesos,\npara el proyecto de presupuesto del 2013 es de 26.400 millones de pesos, lo que\nprácticamente representa un crecimiento del 1%. Sumando lo uno más lo otro en\nambos niveles educativos, se observa entonces, que el crecimiento del presupuesto\npara el año 2013 es de 203.000 millones de pesos, es decir, prácticamente es igual al\npresupuesto del año 2012, no disminuye, prácticamente permanece igual, pero aquí\nlo importante, además para tener en cuenta, fue el brinco que se da del año 2011 al\naño 2012, donde el presupuesto para básica se multiplica por cinco. Eso en materia\nde calidad educativa.\nPasando ahora a nivel de educación superior, como bien lo decía ahora, el\npresupuesto asignado de inversión a nivel de educación superior está en 634.000\nmillones de pesos, que representa un crecimiento del 85% frente al año 2013 y si yo\ncomparo el 2012 con el 13 significa un crecimiento del 24% en educación superior.\nEsto refleja precisamente la importancia que le da este Ministerio y este Gobierno\ndel Presidente Juan Manuel Santos, en primer lugar para mejoramiento de la calidad\ncomo lo acabo de reflejar y en segundo lugar, la importancia que le damos para\nallegar mayores recursos para financiar la educación superior en Colombia.\nYo quiero decirles que cuando uno mira ya no solamente el presupuesto de inversión\nsino que además le adiciona funcionamiento, a las universidades en el presente año\nles hemos girado 2.4 billones de pesos, que si uno lo compara con el año 2011, que\nfueron 2.2 billones de pesos, ello quiere decir que ha habido un crecimiento del\nmonto que le giramos a nuestras universidades de un 10% y esto es realmente\nsignificativo. A nuestras universidades de acuerdo con la Ley 30 el crecimiento debe\nser del IPC, es decir, aproximadamente un 3%. Pero ustedes pueden observar que en\nel año 2012 el crecimiento fue del 10%, a nuestras universidades en el presente año\nles hemos girado recursos frescos por 180.000 millones de pesos, de esos 180.000\nmillones de pesos, 66.000 millones hacen base y esos 66.000 millones que hacen\nbase, fue precisamente o se derivan del compromiso que asumió el Ministerio y qye\nhemos honrado con respecto a la educación superior.\nEl año pasado cuando se discutió el proyecto de reforma a la educación superior, se\npreveía que además del IPC los recursos para las universidades se iban a incrementar\nen términos reales en un 3% a partir del año 2012 y por los próximos diez años. Pues\nbien, si bien es cierto que hoy en día no tenemos una nueva ley que reforme la Ley\n30 que es la que regula la educación superior, honramos en el año 2012 ese\ncompromiso adquirido con nuestras universidades, con los rectores del país y por\neso entonces les giramos este año 66.000 millones de pesos adicionales que hacen\nbase en el año 2012.\nPara el año 2013 ¿Qué está previsto?, Nuevamente en discusiones con Hacienda y\nPlaneación logramos que para el presupuesto del año 2013 se honrara también ese\n3% adicional, por eso hoy en el Presupuesto que fue presentado a discusión del\nCongreso de la República hay una partida adicional de 70.000 millones de pesos que\ncorresponde a ese 3% adicional en términos reales para nuestras universidades. Aquí\nse ha hablado de diferentes montos, con respecto a solicitudes que han hecho\nparticularmente los rectores y miembros de la comunidad académica, pues bien;\nquiero decirles que yo soy la primera aliada de todos ustedes cuando dicen que\nnuestras universidades y el sector educativo necesita más plata, pues por supuesto\nyo soy la primera abanderada y permanentemente estoy en contacto y en\nconversaciones y negociaciones con Hacienda y con Planeación para allegar más\nrecursos para el sector.\nQuiero decirles que frente al presupuesto del año 2013 en términos de lo que tiene\nque ver con mayores recursos para nuestras universidades ya está garantizado ese\n3% adicional, es decir, 70.000 millones de pesos. Sin embargo, estoy en\nconversaciones con el ministro de Hacienda y con Planeación Nacional para ver en\ncuántos puntos adicionales podemos nosotros incrementar esos recursos para\nnuestras universidades públicas. Yo espero en estos próximos días tener buenas\nnoticias, sin embargo en estos momentos, por supuesto, no me puedo comprometer\ncon una cifra, porque esa es una cifra que en estos momentos está siendo discutida y\nestá siendo negociada con el ministro de Hacienda, pero en esta semana yo pienso\nque tendremos muy buenas noticias para el sector, para nuestras universidades,\npara nuestros jóvenes.\nHay algo adicional, este año se aprobó por parte del Congreso, además por iniciativa\nde la Comisión Sexta de aquí de la Cámara de Representantes la ley del ICETEX,\ndonde se establece ya mediante una ley de la República, que la tasa de interés para\nlos créditos, la tasa de interés real fuese igual a cero. Pues bien, esta era una medida\nde carácter administrativo que ya había tomado el Gobierno del Presidente Juan\nManuel Santos desde el mes de diciembre del año 2010, pero con sobrada razón\nconsideraron nuestros Parlamentarios, particularmente de la Comisión Sexta de la\nCámara, que esa decisión administrativa debería quedar plasmada en una ley de la\nRepública, de tal manera que pudiéramos nosotros garantizarles esas condiciones de\nsubsidio, especialmente para los jóvenes de menores recursos en el país y es por ello\nentonces, que se aprueba la Ley de ICETEX donde se establece que la tasa de interés\nreal sea igual a cero para los estratos 1, 2 y 3. Esa medida beneficia a 237.000\njóvenes de Colombia que hoy tienen crédito del ICETEX, que hoy están estudiando\ngracias a un crédito del ICETEX, pero también beneficia a aquellos jóvenes que ya\nterminaron su carrera profesional, bien sea a nivel técnico, tecnológico o\nuniversitario y que en estos momentos están pagando, están amortizando el crédito\ndel ICETEX, la ley que se aprobó por el Congreso de la República, a instancias de la\nComisión Sexta de la Cámara, beneficia entonces de manera automática a 237.000\njóvenes de Colombia, los jóvenes de menores recursos que tienen crédito con el\nICETEX.\nPara financiar esa tasa de interés real igual a cero, ya quedó prevista en la reunión\nque hubo ayer en las Comisiones Económicas, recursos por 30.000 millones de pesos\npara asumir ese costo de tasa de interés real igual a cero, no solamente durante la\népoca de estudio, sino también durante la época de pago cuando terminan sus\nestudios y comienza la fase de amortización. Lo requerido para el año 2013 son\n50.000 millones de pesos, pero ya me confirmaron que ayer había quedado\ngarantizado los primeros 30.000, yo estoy segura y confío que antes de que se\napruebe el Presupuesto General de la Nación para el próximo año, entonces, ya\ntendríamos los 50.000 millones en el presupuesto para nuestro sector.\nY por último, mencionaron ustedes los recursos asignados para la primera infancia.\nEvidentemente en el año 2012 el presupuesto asignado al MEN por inversión para\nprimera infancia fue de 62.000 millones de pesos, para la vigencia 2013 ese\npresupuesto asciende a 29.000 millones de pesos, es decir, hay una disminución\nprácticamente a la mitad. Aquí es necesario tener en cuenta que no es que el\npresupuesto para financiar atención integral para la primera infancia se haya\ndisminuido a nivel nacional, lo que pasa es que se concentró toda la contratación de\nla prestación integral del servicio de atención integral para la primera infancia en el\nICBF. Entonces, recursos que antes se asignaban a educación han sido trasladados al\nICBF y con estos 30.000 millones de pesos que están presupuestados para el año\n2013, desde el MEN nos vamos nosotros a focalizar en las responsabilidades que nos\nfueron asignadas en la estrategia de cero a siempre, en términos educativos.\n¿Cuáles son las responsabilidades que nosotros asumimos para dar una atención de\nalta calidad a los niños de la primera infancia en el tema educativo?. En primer lugar.\nEl MEN quedó con la responsabilidad de adelantar programas de formación ¿A\nquiénes? A los maestros y agentes educativos que atienden los niños menores de\ncinco años, población vulnerable.\nEn segundo lugar, quedamos con la responsabilidad de definir esos lineamientos\npedagógicos, esa educación inicial que deben tener los niños menores de cinco años,\nlineamientos que ya fueron elaborados.\nEn tercer lugar, quedamos con la obligación de llevar el sistema de información para\ncada niño menor de cinco años, de tal manera que sepamos nosotros desde que el\nniño nace hasta que entra al colegio qué pasa con ese niño durante sus primeros\ncinco años de vida, si tiene servicios de educación, si tiene servicios de salud, si tiene\nservicios de acompañamiento psicosocial y si tiene los servicios de nutrición. Esa es\nla otra responsabilidad con la cual quedamos nosotros.\nY la cuarta responsabilidad con la cual quedamos en educación fue, hacer\ninspección, control y vigilancia a los centros de desarrollo infantil que son los que\natienden con altos estándares de calidad a nuestros niños menores de cinco años.\nEntonces, para atender esas funciones, esas obligaciones que son propias del MEN,\nse asignaron estos 30.000 millones de pesos, ya el MEN como lo hacía en el pasado,\nya no volverá a contratar en los municipios la prestación de los servicios para los\nniños menores de cinco años, esos recursos quedaron todos asignados al ICBF.\n¿Qué otro cambio se da que se vea aquí reflejado precisamente en el presupuesto\ndel MEN?, Se ve reflejado el cambio que se va a dar en la alimentación escolar.\nEntonces, hicimos prácticamente un trueque de presupuesto, ¿Quién atendía hasta\neste año y comienzos del próximo la alimentación escolar? La atiende o la atendía el\nICBF. Pues bien, a partir del próximo año, hasta el mes de septiembre u octubre más\no menos, la contratación y la atención de la alimentación escolar de los niños lo va a\nhacer el ICBF. Pero a partir del último trimestre del próximo año esa función pasa a\nEducación, entonces, será este MEN de la mano de nuestras entidades territoriales,\nllámese alcaldes y gobernadores, los que administraremos la alimentación escolar\npara los niños y jóvenes en nuestro país.\nEntonces, presupuestalmente yo entrego mis recursos de inversión que estaban\nasignados para la primera infancia, porque esa contratación se hace de manera\ncentralizada por el ICBF, y el ICBF me entrega a mí los recursos o parte de los\nrecursos para atender alimentación escolar en todo el sector educativo, de manera\ndescentralizada con nuestras entidades territoriales a nivel nacional y esa función la\nasumimos nosotros a partir del último trimestre del año 2013, por eso se ven esas\nvariaciones presupuestales, particularmente a nivel de la primera infancia y también\na nivel de básica y de media. Espero ya con esto, entonces, haber dado respuestas a\nlas inquietudes planteadas por los Honorables Representantes.", "external_id": "#dra-maría-fernanda-campo-saavedra", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:34:30-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 27, "name": "Dra. María Fernanda Campo Saavedra"}