{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo a nuestras, Ministras\ny más que todo a mi región, la doctora María Fernanda Campo de Educación y la\ndoctora Mariana Garcés de Cultura, mis paisanas, y a usted por supuesto doctor\nMauricio Cárdenas.\nDe verdad que yo me uno a las palabras de los compañeros, da alegría, no pierdo las\nesperanzas como las perdimos con el anterior ministro, el doctor Juan Carlos\nEcheverri, porque aquí suspendimos una sesión hace casi dos años, vino y dijo que se\ncomprometía porque él era docente universitario, pero no quedó sino en palabras,\nvimos que no apoyó a nuestra, Ministra, no apoyó a la educación superior y yo creo\nque aparte de mirar el presupuesto que está asignado para la educación, lo que nos\nha llevado a hacer este debate público es la educación superior, entiendo que ha\nmejorado el presupuesto, durante muchos años está rezagado, desde la Ley 30 no se\nhan trasladado los recursos suficientes para mejorar en calidad y mejorar en\ncobertura y ese poco presupuesto ustedes ya saben que ha ido versus o contra el\nvalor de las matrículas y eso afecta a la gente de escasos recursos económicos.\nPero también hay que mirar Ministro, que yo veo allí,, Ministra de lo que leyó ahora\nla inversión, que le cuelgan también como lo decía el ministro Juan Carlos Echeverri\n“bolitas al árbol de navidad” y vemos aquí que sí aumentó, pero le han cargado otras\nfunciones al Ministerio como alimentación escolar que no lo tenía y eso es bien\ndispendioso y costos. Pues lógicamente si le cargan esas funciones pues lógicamente\ntienen que aumentarle recursos y por eso se va a ver al final que a la educación se le\naumentó, pero es porque le han asignado más funciones y desafortunadamente\ntodas estas funciones es con plata, siempre lo hemos dicho; por eso jocosamente\nhemos manifestado que el mejor ministro de Educación o de Cultura, que Cultura es\nla otra cenicienta de los presupuestos nacionales, departamentales y municipales\ndonde es lo poquito que queda, por allá le asignan un rubro a la cultura, a la\nrecreación y al deporte y eso no es justo.\nPor eso el mejor Ministro, respetando a las titulares de las carteras es el de\nHacienda, porque es el que tiene la plata y es el que puede asignar los que estamos\npidiendo que es un mejor presupuesto para la educación superior, pero basados en\nel algo que ya todos lo han dicho, que lo conoce el país y que lo hemos replicado y\nque lo ha dicho la, Ministra y que lo ha dicho el Presidente, un pueblo educado es un\npueblo decente, un pueblo culto y la educación es el motor y desarrollo de los\npueblos, es un pueblo sano, tolerante, con valores, con todo. Entonces, por eso hay\nque invertirle pero es costoso.\nY hemos hablado de la educación Ministro y ahí quisiera que nos apoyara a esta\nComisión con un proyecto que voy a volver a presentar ya no solamente como autor,\nsino vamos a haber varios autores, que era el 054 donde se pretendía articular, que\nese ya se venció, lo voy a volver a presentar con el aval del Presidente Juan Manuel\nSantos porque le gustó en el Valle cuando se lo presenté y después a la, Ministra, que\ntenía el aval de la, ministra de Educación, pero desafortunadamente en Hacienda no\ntuvo eco, con unos errores Ministro que me gustaría que usted mirara. El proyecto\npretende articular la educación media con la educación superior para reducir la\ndeserción en el bachillerato, lo que conocemos anteriormente y mejorar la cobertura\nen la educación superior, lógicamente con recursos ayudarle a la gente pobre para\nque continúen estudiando.\nPretendíamos llegar al 50% de los jóvenes bachilleres pero los datos del ministerio\nde Hacienda que manejaban, errados, ya después corrigieron que no era un millón\nde estudiantes porque las cifras de educación son seiscientos y pico de mil\nbachilleres, por ende si queremos llegar al 50% son trescientos y pico de mil\nestudiantes. Entonces, ellos reconocen, vuelven y corrigen su documento, pero\nvuelven y dice que no hay recursos, hablaban de un billón de pesos para ese\nproyecto, ya después dijeron que eran 700.000, ya después bajaron a 300.000 que\nnecesita ese proyecto, pero a lo último manifiestan desafortunadamente diciendo\nque no hay plata y ya los alumnos a articular ya no son trescientos o cuatrocientos\nmil, porque es que el SENA ya tiene casi 280.000 estudiantes bachilleres de quinto y\nsexto, 10º y 11º hoy en día, articulados, haciendo carreras técnicas y que continúan.\nEntonces, lo que se quiere es avalar todo eso que ha dicho el Presidente y el MEN\nfrente a mejorar la cobertura en la educación superior. Y eso uno lo ve con tristeza\ncuando son doscientos o trescientos mil millones de pesos, de pronto es mucho, de\npronto no, cuando uno ve que sacan o se rebuscan “perdónenme la expresión”,\nplata para defensa o para vivienda, que se lo merecen todos esos sectores, ¿Pero la\neducación?. Entonces, Ministro para que tenga en cuenta este proyecto que mejora\nla cobertura en la educación superior que es lo que estamos pidiendo.\nYo celebro y tengo fe porque usted dice que mañana es el momento oportuno y\nojalá compañeros Carlos Amaya y demás compañeros, Wilson Gómez que es el autor\ny motor de ese proyecto del ICETEX, mañana estemos presentes porque es el\nmomento y yo lo he escuchado a usted Ministro que, antes del segundo debate en\nplenaria pues hay oportunidad todavía de hacer una reforma a esos presupuestos y\nahí es donde tenemos que aprovechar, Carlos Amaya, que los del SUE, el Presidente\nque nos mandó una carta a todos nosotros que sí era bueno el aumento todavía era\ninsuficiente, pues lo miren y estoy de acuerdo cuando dice, en qué los van a utilizar,\nclaro, es que necesitamos tanto pero en qué lo van a utilizar señores, no es\naumentar por aumentar, en eso estamos de acuerdo.\nEntonces, ellos que son los que están manejando esas cifras y conocen cómo ha sido\nel aumento bajo progresivo del Gobierno Nacional hacia las universidades públicas,\npues ahora lo manifiesten. Generalmente o de manera general lo entendemos, pues\ncasi no hay aumento general y el funcionamiento ha ido aumentando, los\nmuchachos han ido aumentando y en infraestructura nos hemos ido quedando y hay\nque ir castigando el valor costo de las matrículas porque ha ido aumentando, eso sí\nes algo cierto. Entonces, miremos como ayudamos para que por fin vamos\nmejorando la cobertura que es uno de los propósitos del Gobierno Nacional, ampliar\nla cobertura, pero si no le ayudamos a los jóvenes y a las universidades públicas yo\ncreo que no vamos a mejorar la cobertura.\nEntonces, yo quiero que coloque como tema más allí, aparte del que dijo el\ncompañero Iván Agudelo, porque yo por lo menos me pregunto: ¿Cuánto cuesta el\nproyecto de ley de la eliminación de los tres ceros? Me gustó, leí una entrevista\ndonde dice “falta pedagogía”, el anterior proyecto se cayó porque no hubo\npedagogía, porque nosotros creemos humanamente que eso no hay necesidad, pues\nda lo mismo comprar hoy un producto que vale, un televisor un millón de pesos a\nque nos digan que ahora vale mil pesos, pues lógicamente los mil pesos ya los vamos\na tener sin los tres ceros y vamos a portar mil pesos, pero eso ni nos quita ni nos\npone. Parece ser que eso mejora financieramente, mejora no sé que más cosas que\nno las entendemos, pero cuánto vale eso, alguien dice 700.000 millones, otros dicen\n500.000 millones de pesos vale ese proyecto, sacar la nueva moneda, pero ¿Esta\nplatica no se la podemos poner también a este proyecto 054 o a la educación\nsuperior?.\nYo dejo esos análisis Ministro para que usted los tenga en cuenta y se busque esa\nplatica como se la quedó buscando Juan Carlos Echeverri, ojalá no quede porque yo\ntengo fe en usted, al menos vino rápido, así sea por su copartidario Silvio Vásquez,\npero que no vaya a ser que compañero Presidente Silvio Vásquez, que vaya a\nrenunciar, yo le pido que renuncie pero que saquemos para este proyecto todas\nestas platas que le estamos pidiendo y que si no las conseguimos, ahí si le aceptamos\nla renuncia aquí en esta Comisión.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:40:00-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 61, "name": "H.R. Jairo Ortega Samboni"}