{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Ministro, satisfechos\nque usted nos acompañe en esta importante Comisión.\nMinistro, el debate en el día de hoy lo iniciamos en un reclamo enorme frente al\ntema de la calidad educativa, el señor Presidente Juan Manuel Santos ha\nmanifestado a través de su, Ministra y él también lo ha hecho en los diferentes\neventos en donde ha estado, de cómo inyectarle recursos para la calidad y entonces,\nmi preocupación fue porque como abogado que soy, en el derecho penal existe un\ndelito que se llama tentativa y entonces, nosotros si tuvimos que traer a colación\naquí, porque aquí hubo una tentativa de atentar contra la calidad de nuestro país en\nla educación y es porque tuvo en el proyecto inicial que se presentó; hasta el día de\nayer había una disminución del 13% en la política de calidad educativa de este país.\nAyer en las Comisiones Conjuntas se dio la discusión y hubo una nueva redistribución\ny en la cifra que usted hoy nos anuncia, que esperamos verlo ya concreto y\nmaterializado para poderlo votar, hubo un aumento de 31.000 millones de pesos\nmás que da Hacienda para el tema y en la cifra que usted nos da, nos da 203.000\nmillones para calidad educativa, fue lo que usted anunció señor Ministro, 203.000 y\nen el año 2012 tuvimos 205.000 millones, o sea sigue flagrante allí la tentativa de\natentar contra la calidad educativa de este país porque sigue disminuyéndose.\nNosotros celebramos el 18% de aumento en esa política educativa para inversión,\nque bueno señor Ministro ese 18% que no lo tiene tal vez ninguna otra Cartera, e\nimportante ese proceso.\n¿Qué queremos pedirle a usted señor Ministro? Que se materialice realmente esa\npolítica educativa, si bien es cierto se reconoce el aumento del 2011 al 2012 y al\n2013, es que realmente no quede rezagada allí la política de calidad educativa. Aquí\nsi bien es cierto le reconocemos sus esfuerzos y qué bueno que usted haya llegado a\nesa Cartera y dándole esa respuesta a la educación de nuestro país, pero queremos\nque en adelante no se repita esa problemática que se dio, que tenga que darse un\ndebate de reacomodamiento y redistribución de recursos para que al menos\ntuviéramos la misma cifra que se tuvo en el año 2012; esa fue digamos que la\ndesavenencia que tuvimos aquí en el día de hoy, tenemos que celebrar los 105.000\nmillones de pesos que usted le ha aportado, nuevos, a la política educativa del\nICETEX, aquí esto es un reconocimiento a esta Comisión en cabeza del doctor Wilson\nGómez codirector del Partido de la U, hoy reclamando por la poca participación,\ngracias a lo mucho que habla nuestro Vicepresidente Carlos Amaya.\nEntonces, señor Ministro como usted lo ve, aquí en la comisión Sexta estamos\nnuevamente en el Frente Nacional, un, Presidente del Partido Conservador y un\nVicepresidente del Partido Liberal, esperemos que ese Frente Nacional se vea\nmaterializado en desarrollo y no en componendas ahí que no le sirvan mucho al país\nseñor Ministro.\nEntonces, Ministro si le queremos pedir a usted expresamente que como sabemos\nque usted va a terminar este periodo con el señor Presidente Juan Manuel Santos, es\nque la política educativa tenga aumento y no tengamos que reclamar y no vernos\naquí en cortas que los funcionarios del Ministerio y de Planeación me trajeran la\ntabla, que sí, que ayer reacomodamos y que hubo una nueva redistribución y que le\nvamos a devolver al menos la misma plata, sino que sea una constante, que la\ncalidad tenga que ser realmente el sentimiento y el corazón de Hacienda para con\nEducación. El 18% está bien, pero vamos a aumentar la cobertura y entonces, si no\naumentamos recursos no tenemos cobertura, no tenemos infraestructura, no\ntenemos, yo leía aquí y me da tristeza aún esas metas de decir “vamos a tratar de\nreducir a 14 estudiantes por computador en este país”, o sea, sencillamente uno\nsiente una tristeza enorme de ver, que yo no me imagino es si nos contamos los 14\nRepresentantes nos paramos frente a la pantalla del portátil a aprender 14 a la vez,\nes triste y es lamentable.\nY que bueno y tenemos que aumentar en cobertura; pero Ministro por favor la\ncalidad tiene que ser la constante y aumentarlo. Ojalá ese 18% para el 2014 se vea\nno solamente en la infraestructura, no solamente en la cobertura, sino que\nlleguemos a la calidad y no tengamos la misma plata. Muchas gracias señor Ministro.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:40:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 65, "name": "H.R. Didier Alberto Tavera Amado"}