{"session": "Comisión Sexta Senado", "text": "Inclusive menos señor Presidente, pero si hemos\nsie4mpre insinuado la presencia del ministro de Hacienda también no podemos\ndejar pasar de alto los anuncios tan importantes que él le da al país, mire que si es\nmuy importante y agradecerle que estuvo más de hora y media, para esta Comisión\nes muy importante.\nUn anuncio fundamental es que ya los jóvenes pueden estar tranquilos, los\nestudiantes pueden estar tranquilos, primero que el Ministro defiende los mismos\nintegrantes de esta Comisión Sexta, le agradezco Ministro que usted interprete\nrealmente el sentir de los Congresistas de esta Comisión y que le envíe ese mensaje\na nuestra joven estudiante de que aquí sí defendemos la educación, y es el mensaje\npara ustedes los jóvenes, el mensaje es que aquí siempre van a tener una\ninterlocución porque hemos sido estudiantes, nos hemos sentado en los pupitres y\ntambién somos padres de familia.\nMinistro, le agradezco que usted le diga hoy al país que en la reforma tributaria no\nva la carga impositiva a las instituciones de educación superior, le agradezco porque\nes un mensaje que tranquiliza a los padres de familia y a los jóvenes de este país, y\nreconocerle a la señora, Ministra que en su momento y desde el partido Liberal ella\nsalió a acompañarnos cuando yo hice esa denuncia señor Ministro, de la no\nposibilidad de que eso prospere. Le agradezco que usted le entregue ese mensaje al\npaís, agradecerle el tema del bilingüismo, le sugiero señora, Ministra a usted que con\nsu equipo de trabajo ha estado en esto, por favor que se pongan de acuerdo con los\nequipos del ministerio de Hacienda, con esa noticia tan importante que usted le\nentrega hoy al país, que por favor ustedes desde el Ministerio pongan sus equipos de\ntrabajo y siempre con la ayuda de esta Comisión para sacar adelante ese tema tan\nimportante.\nSeñor Ministro, gracias y vea la importancia de usted estar sentando aquí en esta\nComisión que es su Comisión. Muchas gracias señor Ministro.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:43:20-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 80, "name": "H.R. Iván Darío Agudelo Zapata"}