{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nMuy corto señor Ministro, pues ahora traíamos a colación aquí unos temas de tipo\npolítico, yo voy a traer a colación un tema de tipo regional, se nos ha olvidado aquí\nen la Comisión que el señor Ministro es antioqueño, ojalá a nosotros el\ndepartamento de Antioquia nos sirva de algo y de mucho Ministro, porque aquí en\nBogotá nos están castigando mucho por haber tenido Presidente antioqueño ocho\naños, antiliberal entre otras cosas, pero bueno, ahí estamos en esto. Hacerle un\nreconocimiento señor Ministro por estar aquí con nosotros, algunas observaciones\nque se hicieron del anterior Ministro, no por su capacidad ni por su origen\nConservador, sino porque en realidad en algunas, en especial en una ocasión el\nMinistro no asistió aquí a debates importante de la Comisión y esto es lo que hoy\nhicimos claridad nosotros en ese sentido Ministro, no en la calidad de la persona del\ndoctor Juan Carlos Echeverri, ni más faltaba, ni en la orientación del señor Presidente\npor haberlo tenido en la Cartera estos primeros años y ahoritica está usted.\nEs un consenso general, en un sentido Ministro que tenemos que tener mucho\ncuidado en la reforma ahorita a la Ley 5ª, nosotros no podemos dejar la\nresponsabilidad del rumbo del país en las Comisiones Económicas únicamente y por\neso yo de cierta manera ahora entiendo por qué cuando empezamos nosotros que\nvenimos por primera vez al Congreso hablaba uno de la Comisión, sobre todo de la\nTercera y la Cuarta y le decían “no, ahí ya no hay cupo” y los que voluntariamente\ntomamos la decisión de venir aquí a la Comisión Sexta, una Comisión que tiene\nprácticamente cinco ministerios a su haber, ahora entendemos pues esa, y vamos a\ntratar y ojalá usted nos ayude en eso Ministro, que ahora en la reforma de la Ley 5ª\nse trate de enmendar esta situación. Y en el tema de lo que nos convoca hoy, en el\ntema de educación, en el tema de cultura hoy hay una cosa muy clara y usted lo ha\nexpresado Ministro y lo ha expresado nuestro compañero Carlos Amaya, hoy hay\nuna decisión del Gobierno Nacional y de una adición de 70.000 millones, hay una\nsolicitud de los rectores de las instituciones públicas del orden superior de 240.000\nmillones y hay una solicitud de los estudiantes también muy respetable de un billón.\nYo creo Ministro que la reunión que se va a hacer mañana de la Comisión Cuarta que\naspiramos a asistir ojalá la mayoría de la Comisión Sexta, usted ya debe tener una\nclaridad meridiana Ministro, para que llegue mañana con una propuesta muy clara,\nnos estamos moviendo entre esa adición de 70.000 millones y la adición de 240.000.\nYo ahora le preguntaba a la, Ministra jocosamente ¿Ministra usted cree con esta\ndiscusión de hoy cuántos millones el Ministro se va a poner la mano en el corazón y\nnos va a adicionar?. Pero confiamos en su sabiduría Ministro, usted representa al\nseñor Presidente, el señor Presidente está comprometido, nosotros como Comisión\nSexta estamos comprometidos y de verdad que esa es la realidad que hay hoy,\n70.000 ya en la mano, 240.000 de los rectores y un billón muy respetable que están\npidiendo los estudiantes que son los que están viviendo las situaciones en las\nuniversidades, nosotros tenemos la fortuna de haber pasado ya por una universidad\npública hace mucho rato, pero hoy como lo decía nuestro compañero Iván Darío\nAgudelo, tenemos la obligación aquí de ser los voceros de todos estos estudiantes.\nGracias señor Presidente.", "external_id": "#hr-john-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:41:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 70, "name": "H.R. John Jairo Roldán Avendaño"}