{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente y también para\ninformarle que ya tenemos quórum decisorio, que se ha conformado, entonces, ya\npodemos aprobar el orden del día. Saludar a las señoras, ministras de Cultura y de\nEducación.\nYo si estaba esperando este debate porque yo creo que uno debe ser coherente y\nconsistente con los discursos y con los programas y con los planes. Y encuentro que\nsiempre he manifestado que este Gobierno dijo vamos a aumentar y vamos a tratar\nde una educación con calidad porque la cobertura ya va bien y entonces, yo no he\nvisto como aumentar la calidad y cómo mejorarla, pero la cobertura veo que para el\npresupuesto del año 2013, Ministra, vemos que volvimos a ampliar para cobertura y\nentonces una inversión se aumenta cerca del 18%, pero para el tema de calidad\nvemos que volvemos a tener es una disminución del 2012 al 2013, un presupuesto\nque tenía 205.000 millones y ahora pasa a 178.000.\nEntonces, la verdad yo si tengo mis dudas ahí frente al tema de cómo lanzamos un\ndiscurso de que el Gobierno pasado se dedicó a la cobertura y no a la calidad y que\nen este Gobierno íbamos a tener educación con calidad y vemos aquí que estamos\nnuevamente retrocediendo, entonces, volvimos es a recursos para inversión que los\nnecesitamos, pero no podemos abandonar la coherencia con el discurso de la calidad\nporque lo estamos disminuyendo en este proceso. Entonces, el presupuesto en vez\nde aumentarse para el 2013 en calidad, lo que estamos es teniendo es una\ndisminución significativa lo cual si me preocupa enormemente.\nY también quisiera que nos explicaran, que vemos que los recursos para la atención\nen la primera infancia pasan de 62.000 a 20.000 millones de pesos y no sabemos si\nes que este recurso se trasladó para ser manejado por la Alta Consejería de la\nPrimera Dama y por eso es que disminuyeron estos recursos en educación, porque si\nla verdad, creo que la respuesta es esa pero quería que también la, Ministra me lo\ncorroborara, ¿Por qué? se disminuyó de 62.000 a 20.000 millones y si me preocupó\nque no se cambiara. Pero si quisiéramos, Ministra que hiciéramos esa gran defensa\ndel tema de la calidad en la educación, porque entonces, nosotros si nos sentimos\naquí insatisfechos y además un poco medio confusos y medio locos, porque los\ndiscursos de que la calidad tiene que ser la prioridad en este Gobierno y entonces, le\nestamos es disminuyendo los recursos.\nEse era el comentario y la petición que quisiéramos hacerle, pero también son temas\nque tiene que resolvernos el ministro de Hacienda, pero usted como, Ministra\nencargada es la que debe dar ese debate y esa pelea en que esos recursos vayan y\nque sea coherente con el discurso que hemos manifestado. Gracias señor Presidente\ny yo creo que ya podemos someter a consideración el orden del día.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:31:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 10, "name": "H.R. Didier Alberto Tavera Amado"}