{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, yo solo\nquería hacer eco de lo que el doctor Diego Patiño ha manifestado al inicio de la\nsesión, y es en expresarle a la señora, Ministra, ofrecerle disculpas por el insuceso,\nporque sabemos, muy puntual a las ocho de la mañana mis asesores me informaron\nque ella había llegado a la sesión y esta es la hora en que no hemos podido iniciarla.\nPero aprovecho también, luego de haber tenido una conversación informal con la\nseñora, Ministra, para pedirle que en esta Comisión, Ministra, se pueda socializar los\navances de los recursos que el Ministerio haya podido jalonar para el tema del\nICETEX, de tanto interés para la Comisión. Ello porque no puede quedar en el\nambiente y a nivel nacional tiene que enterarse la población que la Comisión Sexta\nencargada de tratar los temas de educación nacional, lleva dos años trabajando\narduamente con el ánimo de garantizar una viabilidad financiera para el ICETEX y por\nsupuesto una viabilidad para el estudiantado que pueda obtener un crédito con una\ntasa real de cero pesos, en los créditos de educación superior, liderado en esta\nComisión.\nY por supuesto, si bien la Comisión Cuarta o Tercera serán las encargadas de aprobar\nfinalmente los recursos, pues tiene que saber la población colombiana que fue desde\naquí desde donde se lideró, porque no existe allí la sensibilidad social que si hemos\ntenido durante los dos últimos años aquí, sino una situación circunstancial que deba\naprobarse el presupuesto en las Comisiones Económicas, pero que esta donde\nrealmente se ha liderado esa situación. Y sé que la, Ministra ha hecho el ejercicio y\nseguramente ha avanzado significativamente en la consecución de recursos y espero\nque desde este escenario se le pueda anunciar al país que el ICETEX tendrá la\nmanera de poder subsidiar la tasa a cero pesos de los créditos de educación superior\nde la siguiente vigencia, con el apoyo del Estado para que más estudiantes puedan\ningresar a hacer una carrera profesional.\nEn el mismo sentido, por supuesto manifestarle nuestra solidaridad y\nagradecimiento a la, ministra de Cultura que hizo presencia también muy juiciosa y\nque infortunadamente no ha podido adelantarse el debate como lo teníamos\nprevisto. Pero Presidente, esta Comisión entre otras, por las circunstancias y mas\nque entendibles de algunos colegas que no han podido hacer presencia en la\nComisión, pues muy juiciosamente también están aquí quienes hemos podido venir\na ponerle la cara no solo al debate sino a los colombianos a través de los medios de\ncomunicación y a quienes nos acompañan en este recinto que también les\nagradecemos mucho el esfuerzo que han hecho por esperar el inicio de la misma.\nGracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:31:20-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 8, "name": "H.R. Wilson Hernando Gómez Velásquez"}