{"session": "Comisión Sexta Senado", "text": "Que bien doctor Iván Darío Agudelo escucharlo de esa manera. Lo\nsiguiente: Yo estoy aquí en la Presidencia de la Comisión por voluntad de ustedes,\ndesde luego que todos, usted doctor Iván Darío Agudelo, todos los demás\nintegrantes de la Comisión llegamos aquí sabiendo que nos correspondía el\nministerio de la Educación y nos identificamos desde un principio con la educación y\ndesde antes de llegar al Congreso de la República. Desde luego que nos preocupa\ntodo el estamento educativo del país, desde grado cero hasta los doctorados y nos\npreocupa también la calidad de la educación, la cobertura, la pertinencia, la\npresencia del Gobierno Nacional a través de la universidad pública, la red pública\neducativa, pero desde luego, también no soy yo quien deba responder por los\nseñores ministros, son ellos mismos, yo estoy aquí con la obligación de poner en\nconsideración cualquier propuesta que me haga cualquier Representante de la\nComisión.\nSe ha leído la nota, pero a mí, yo respondo por lo que yo hablé; ayer en horas de la\ntardecita hablé con el señor ministro de Hacienda, doctor Mauricio Cárdenas\nSantamaría, me dijo que estaba por tarde a las once y media acá, que le permitiera\nsalir de unos compromisos de allá, no solamente con Senado y Cámara, sino con una\ncomisión latinoamericana, entonces, que no tenía que ver únicamente con\nCongreso. Obviamente que la voluntad y el querer de esta Presidencia, del doctor\nJohn Jairo Roldán como Vicepresidente, es que el Ministro esté acá y todos nosotros\ny también las señoras, ministras de Educación y de Cultura, ni más faltaba, pero yo\ncreo en la palabra del Ministro y él me ha dicho que a las once y media por tarde va a\nestar aquí y va a estar acá, él no me dijo que iba a estar un minuto, entonces, yo no\npuedo decir que un minuto.\nVamos a seguir, aprovechemos al señor Viceministro, el tiempo sigue corriendo,\nfaltan en mi reloj cinco minutos para las once de la mañana, o sea que tenemos 35\nminutos todavía. Si no viene, entonces, yo puedo decir que el Ministro nos ha\nburlado, nos ha mentido en ese sentido. Mientras tanto, mientras estemos dentro\ndel plazo que él me dijo a mí, yo tengo el optimismo, soy un hombre de esperanza,\nde optimismo y de paciencia. Aprovechemos la presencia de los señores altos\ndignatarios del Estado para que avancemos; pero quiero presentarle oficialmente el\nsaludo al doctor Carlos Julio Bonilla, integrante de la Comisión Tercera de Cámara\nque fue nuestro compañero en esta Comisión Sexta, algunos se sentirán mejor allá,\nyo me siento muy bien en la Comisión Sexta de Cámara. Tiene la palabra el doctor\nCarlos Amaya.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:37:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 47, "name": "H.R. Silvio Vasquez Villanueva John"}