{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nEntendemos sus ocupaciones señor Ministro, yo no quiero pasar desapercibido sin\nreconocer el gesto que ha tenido usted para hacer presencia en esta Comisión y por\nsupuesto tampoco puedo dejar de reconocer la siempre juiciosa asistencia de la\nseñora, ministra de Educación a estos debates. Es tal vez como lo acaba de señalar el\ncompañero Jairo Ortega, la segunda oportunidad en que un ministro de Hacienda\nviene a la Comisión Sexta y hay que aprovechar esta oportunidad.\nMinistro, aquí lo han dicho algunos de mis compañeros; esta Comisión se encarga\narduamente de debatir temas de educación y ha sido la característica nuestra. Usted\naquí nos ha dado unas cifras que son muy alentadoras, pero que en medio de las\ncircunstancias por supuesto se quedan cortas frente a la realidad de lo que sucede\nen este país. Entiendo los esfuerzos que las Comisiones Económicas y el esfuerzo que\nusted como representante del Gobierno Nacional hace para lograr incrementar unos\nrecursos en materia de educación, sin embargo, muchos de ellos terminan\natendiendo temas administrativos dentro de la educación y no como se quisiera, el\nmejoramiento de la calidad o la cobertura que es lo que más nos duele.\nEn ese sentido Ministro, como autor de la hoy ley de la República, avalada por\nnuestro Presidente Juan Manuel Santos que eliminó los intereses del ICETEX a cero\npesos en esa tasa real de la que usted ha hablado, quiero exaltar el esfuerzo que se\nestá haciendo, usted no sabe el problema en el que nos hemos metido luego de\nhaber puesto en marcha esta ley de la República que le permite subsidiar la tasa real\nde interés a los jóvenes. Digo yo: “lío en el que nos hemos metido”, porque ha\naumentado significativamente las solicitudes de crédito de los muchachos en esta\ninstitución, con una ilusión gigantesca señor Ministro, de quienes con su propio\nesfuerzo de trabajo en el día y estudio en la noche pretenden hacerse a un título\nprofesional.\nY yo quisiera muy rápidamente explicarle por qué es necesario Ministro, que usted\nse ponga como decían nuestros padres “la mano en el considere” y trate de jalonar\nun poco el tema del ICETEX para que tengamos mejores beneficios a futuro; quien se\neduca a través de un crédito del ICETEX lo hace con su propio esfuerzo Ministro y los\njóvenes de la educación pública que hoy van a la universidad pública necesariamente\nnecesitamos más recursos, necesariamente el reclamo que ellos hacen del billón de\npesos seguramente es porque se necesita, los maestros que piden los 250.000\nmillones de pesos también serán necesarios y quisiera que usted nos dijera hoy,\ndice: “nosotros estamos hablando de 70.000”, a cuánto está dispuesto el Gobierno\nNacional para poder transar en esa solicitud entre unos y otros.\nPero en materia del ICETEX Ministro, cualquier recurso que se le asigne al ICETEX es\nmucho más rentable que cualquier otro recurso que vaya a la educación. ¿Por qué\nrazón? Porque al joven simplemente se le está subsidiando la tasa de interés, pero él\ncon su propio esfuerzo está pagando el capital de la matrícula que se le está\nfinanciando y eso hace que tenga un valor agregado. Quienes va a la universidad\nprivada en la noche no van porque quieran, sino porque les toca, nosotros estamos\nsentados y perdone lo pondo a usted de ejemplo, usted como Ministro, la señora\nMinistra y tal vez muchos de nosotros aquí, sentados no porque seamos más\ninteligentes que muchos de los jóvenes que están hoy afuera tratando de ingresar a\nla universidad, sino porque personas como usted, como muchos de quienes estamos\naquí tuvimos la posibilidad de acceder a una mejor calidad de educación y eso hace\nuna gran diferencia. Por eso muchos son ministros, por eso muchos, algunos son\ncongresistas, por eso otros están en altos cargos ejecutivos, pero muchos de\nnuestros jóvenes están rezagados en ese tipo de calidad que sería la que les daría la\nposibilidad de acceder a los cargos que hoy ocupan muchos colombianos, como los\nministerios, bien merecidos por supuesto pero que están ahí gracias a Dios a que\ntuvieron mejor calidad en la educación.\nY finalmente Ministro, usted habla de pasar el 10% de la regalías que se habló de\nciencia y tecnología, para una bolsa nacional y sacarlo de lo regional. Yo por\nsupuesto comparto, porque es loable que se piense una buena ejecución de los\nrecursos y yo sé que desde el orden nacional puede ser mucho más productivo que\nlo que se haga localmente. Sin embargo voy a dejar una pequeña reflexión ministro\nMauricio Cárdenas y es la siguiente, esto es como cuando uno construye una casa y\ndecide ponerle el mejor techo para poder garantizar la comodidad de la familia pero\nresulta que el piso aún está en tierra. Ese piso aún está en tierra cuando tenemos un\nbuen techo que usted es el que pretende poner con llevar los recursos al orden\nnacional. Decían que los recursos si se van al orden territorial terminan invertidos en\nun computador, en alguna cosa, pero mientras no garanticemos también que\nnuestros niños se puedan sentar en ese computador, no vamos a garantizar que\ntenga la posibilidad un día de ser esos grandes científicos y técnicos que necesitamos\npara que puedan ser ellos los juiciosos estudiosos que utilicen esos recursos del 10%\nde las regalías en ciencia y tecnología.\nEntonces, entiendo por supuesto la buena intención que usted tiene, pero no hay\nque descuidar Ministro recursos necesarios para que nuestros niños tengan un\ncomputador en su propia escuela, recursos necesarios para que tengan unos buenos\nmateriales educativos; le decía a la, ministra de Educación la semana pasada, que hoy\nque ando buscándole un colegio a mi hija y ayer que fui a comprar unos textos me\nquedé aterrado, aterrado porque es la primera vez que voy a comprar unos textos\npara educación de kínder, lo que hay que invertir para que un niño en pre-kínder\npueda acceder a una educación de calidad como la que yo le estoy diciendo, que no\nse compadece con la que yo recibí. Le decía yo a la niña que me atendía: “yo\nrecuerdo que hace años a uno simplemente con la cartilla Nacho Lee, o con la de\nCoquito lo despachaban”, y con esa uno se iba y con tres cuadernos a tratar de\naprender a leer y a escribir, hoy estos niños tendrán otra posibilidad distinta a la que\nnosotros tuvimos y seguramente ellos podrán ser partícipes de esa ciencia y\ntecnología de la que usted habla, pero si nos invertimos hoy a estos pequeños como\nse hace en los colegios privados, pues seguramente la inmensa mayoría que van a los\npúblicos no van a tener la competitividad que realmente requiere el país y nuestro\ntecho, ese tan bonito que se quiere poner se podrá desplomar sobre la tierra donde\nno se ha podido labrar.\nMinistro, y entienda usted unos reconocimientos que le hace al doctor Carlos Amaya\na quien queremos y apreciamos tanto, que además es codirector del Partido Verde,\npero no se le olvide que también el Partido de la U, mayoría en este Congreso de la\nRepública trabaja también en beneficio de la educación y en esta Comisión tratamos\nde hacer mucho en materia de educación por los jóvenes, de la mano de Carlos\nAmaya, de la mano del Partido Liberal, del Partido Conservador, de Cambio Radical,\ndel propio PIN, de quienes tienen asiento en esta Comisión. Porque es que aquí hay\nuna situación y se lo decía al doctor Alfonso Prada la semana pasada que nos vimos\nen Palacio posesionando a la doctora Gina Parody, decían, los partidos pequeños\ntienen un eco gigantesco a nivel nacional y se da uno cuenta como el Ministro\nreconoce al doctor Carlos Amaya, merecido, ni más faltaba, pero resulta que por\ncada intervención que el doctor Carlos Amaya tiene en la plenaria como integrante\nde una bancada unipersonal como lo llama él en ocasiones cuando está solo,\nnosotros por cada diez que él hace, tal vez yo tenga la oportunidad de una y eso no\nquiere decir que yo no trabaje con ahínco en cada uno de estos temas, yo también lo\nhago con mucho empeño, con mucho esfuerzo, pero claro, en mi bancada somos 49;\neso quiere decir que yo pueda perderme en esa nebulosa ahí. Pero aquí estoy\nMinistro, Wilson Gómez, Partido de la U, codirector nacional del mismo, ayudando\ntambién a que estas locomotoras de mi Presidente, el Presidente Juan Manuel\nSantos puedan tomar el rumbo indicado.\nUn placer y muchas gracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:40:20-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 63, "name": "H.R. Wilson Hernando Gómez Velásquez"}