{"session": "Comisión Sexta Senado", "text": "Solamente quería manifestarle Presidente\nque aprovechemos la presencia del señor Viceministro, nosotros llevamos dos años\ntratando de que el “Señor de Buga” nos haga el milagrito y no ha sido posible. Estos\ndebates de educación y de cultura, aprovechando la presencia y el saludo cordial\npara las dos, Ministras, siempre han girado en torno a la disponibilidad de recursos,\nque de alguna manera le dé sostenibilidad a cada uno de los programas y proyectos\nque aquí se nos han presentado por los ministerios y hemos procurado siempre que\nel señor ministro de Hacienda nos acompañe para que justamente podamos\nresponder en términos de recursos y en términos de sostenibilidad financieras a\ncada una de las expectativas, pero especialmente en temas como el de la educación\nsuperior, a las que se ha referido mi compañero Carlos Amaya.\nHemos procurado por todos los medios, de hacerle ver al Gobierno la imperiosa\nnecesidad que tenemos de fortalecer a través del presupuesto general de la nación\nsectores tan importantes en la educación como el de la educación superior y como\nquiera que está la señora, Ministra del ramo y está el señor, viceministro de Hacienda,\npues aprovechemos, y ahora el Presidente manifiesta que el señor Ministro va a\nhacer presencia en media hora, señor Presidente, pues ojalá usted en un panorama\namplio con las cifras en la cabeza, usted le pueda plantear al señor ministro de\nHacienda qué es lo que reclama la comunidad estudiantil de Colombia para que ojalá\nen el presupuesto nosotros podamos plasmarlo, que ojalá la, Ministra nos diga en\neste debate, nos diga en términos de cifras qué sería realmente lo que de alguna\nmanera alienta ese sentir de la comunidad educativa y como lo expresaba el\nRepresentante Carlos Amaya, alguno de los estudiantes quiere expresarlo, podamos\ndecirlo, aquí lo hemos dicho muchas veces, que la comunidad educativa,\nespecialmente las universidades están hablando de un déficit superior a los 700.000\nmillones de pesos, del estudio que ha hecho la propia, ministra de Educación, del\nestudio que ha hecho el Gobierno Nacional ¿Hasta cuánto podría el Gobierno\nNacional responder en términos de recursos en el presupuesto general en la vigencia\n2013?. Ese sería un posicionamiento muy importante Presidente, que usted ahora en\ncabeza suya le podría decir al señor ministro de Hacienda.\nCreo que igualmente el señor Representante Didier Tavera ha hablado de una cifra\nque no encaja en términos de porcentaje, básicamente en lo que tiene que ver con\nrecursos de calidad, ha manifestado el Representante Didier Tavera ya en varias\noportunidades que hay un decrecimiento del orden del 13% con respecto a la\nvigencia 2012 y la vigencia 2013 y no se ha dado ninguna respuesta por parte ni de la\nMinistra, ni del señor, viceministro de Hacienda; yo creo que en un debate tan\nimportante en el que estamos hablando justamente de recursos, cuando estamos\nad-portas de aprobar en el Congreso el Presupuesto General de Nación, pues debe\nser supremamente importante para esta Comisión tener absolutamente claro esa\ncifra y si realmente hay un crecimiento o un decrecimiento como lo advierte el\npropio Representante Didier Tavera.\nCon ello finalizo Presidente, pero de verdad le digo que sería pasa nosotros muy\nimportante un logro suyo como Presidente, que ojalá en el Presupuesto General de\nla Nación, que como lo advierte el Representante Carlos Amaya, mañana se va a\ntener el debate en la Comisión Cuarta con el señor ministro de Hacienda, ojalá la\nComisión Sexta fijara una posición. Hasta hoy desafortunadamente esta Comisión en\ntérminos de poder ser escuchada por parte de el ministro de Hacienda no ha sido\nposible; contamos hoy con la presencia del Viceministro, aprovechemos la presencia\nde él pero seamos supremamente categóricos con la petición no de hoy sino desde\nhace dos años, reiterativa de esta Comisión, de su preocupación por la defensa de la\neducación superior y por el clamor de tantos estudiantes y de rectores y de\nprofesores que nos han hablado, repito, de más de un déficit de 700.000 millones de\npesos para cubrir justamente una serie de obligaciones que desde hace casi dos\ndécadas han venido creciendo ostensiblemente en las universidades estatales, en la\nuniversidad pública, en la propia universidad privada, sin que podamos de manera\ncategórica dar respuesta desde el Congreso de la República vía Presupuesto General\nde la Nación a ese clamor de la comunidad educativa. Muy amable Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:36:30-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 40, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}