{"session": "Comisión Sexta Senado", "text": "Muchísimas gracias a la\nMesa Directiva y a los Honorables Representantes que a pesar de la hora todavía\npermanecen aquí, muchísimas gracias.\nQuisiera que pusiéramos el presupuesto de 2013 del ministerio de Cultura, este el\nproyecto de presupuesto que nos fue anunciado, la cuota comunicada por la\nDirección de Inversiones y Finanzas Públicas del DNP y con ella hemos venido\ntrabajando. Nuestro presupuesto de funcionamiento ha crecido en un 71.11% y lo\ntenemos básicamente representado y discriminado como ustedes lo pueden ver en\npantalla; los gastos de personal han crecido en un 3.9% y los gastos generales han\ndisminuido en 1.47%.\nEl tema nuestro es como ustedes saben, es que en el funcionamiento se incluyen los\nrecursos IVA de telefonía móvil celular, que son unos recursos que simplemente se\ntransfieren a las regiones y ejecutan las regiones, ahí hay un crecimiento importante\ndel 8.29% y adicionalmente de conformidad con el último fallo se recuperan unos\nrecursos muy importantes para las bibliotecas públicas, de los cuales nos fueron\nasignados una parte en este 2012 y la mayor parte serán asignados en el 2013.\nNosotros les hemos enviado a todos los Representantes de la Comisión Sexta una\ncomunicación, dado el proyecto de ley que ha sido radicado el Honorable\nRepresentante Pablo Sierra de la Comisión Séptima de Cámara donde se vuelven y se\nmodifican otra vez estos porcentajes y quisiéramos solicitarle a ustedes el\nacompañamiento de manera que los recursos de las bibliotecas se respeten.\nEstán pidiendo una modificación en el que le suben al deporte y esos recursos los\ndistribuyen 50% para el deporte y 50% para la cultura. Lo que dice el fallo es que el\n10% del 4% de los recursos IVA se le deben respetar a las bibliotecas públicas. Ya una\nvez ese tema había hecho tránsito; el Representante Pablo Sierra es muy cordial y\nnos dice que en la redacción del proyecto no se interpreta como nosotros lo\ninterpretamos, nosotros no solamente desde nuestras oficinas jurídicas, sino con\ntodo el sector de las bibliotecas lo hemos hecho mirar y lo que pedimos es que se\npuntualice en su redacción de manera que no se golpee, dado que esa no es la\nintención del Representante. Él dice claramente que no es su intención reducirle\nrecursos a las bibliotecas, por el contrario, apoyarlas; y entonces, lo que nosotros\npedimos es que se especifique la redacción de esa propuesta de manera que haya\nclaridad absoluta para todo el mundo, en eso les pedimos que ustedes nos\nacompañen.\nAhí están los recursos también que serán transferidos a las regiones y que provienen\nde la ley del espectáculo público, 35.000 millones de pesos dado esa ley\nestructurante para el sector que aprobó el Congreso de la República y que esos\n35.000 millones de pesos serán incluidos en temas de infraestructura cultural, la ley\nva muy bien, aprovecho esta oportunidad para decirles y que este año nosotros\nvamos a transferir recursos de aproximadamente 10.000 millones que así los han\ngenerado, con la condición de que las secretarías de hacienda las transfieran a las\nsecretarías de cultura y las puedan invertir en infraestructura cultural. Los líderes en\nel país que se sentaron, analizaron la ley, la entendieron y la implementaron es la\nciudad de Medellín, la ciudad de Medellín recauda mucho más por la ley espectáculo\npúblico de lo que recauda Bogotá, tema que es muy significativo y que debe\ncomplacer al Congreso de la República en la medida en que es un instrumento\nrealmente estructurante, que si los municipios lo implementan y se acogen a todos\nlos preceptos que fueron consagrados en la ley, pues van a tener realmente varios\nbeneficios a partir de que fue sancionada y la primera vez que van a ver realizadas\nesas expectativas son en este año.\nDe ahí que como ustedes ven, no son recursos por funcionamiento que ejecuta el\nministerio de Cultura, sino que se transfieren directamente a las regiones y que por\nser recursos de transferencia están en ese presupuesto de funcionamiento.\nHay otro tema que es muy importante para nosotros, que es el Programa Nacional\nde Concertación, todos ustedes conocen el Programa Nacional de Concertación,\nustedes nos han ayudado a que desde sus regiones participen en este proyecto. Este\naño vamos a adjudicar la cifra que ahí está y el programa nacional recibe solicitudes\nhasta el próximo 28 de septiembre y esos son recursos que se ejecutan el año\ninmediatamente siguiente a través de las ocho líneas estratégicas que están\nconsideradas en ese programa nacional.\nSentencias y conciliaciones, y ese es el total del presupuesto de funcionamiento del\nministerio de Cultura, donde ustedes pueden apreciar que las grandes partidas como\nson los 50.000 millones del IVA a la telefonía móvil celular que también debemos\nestar muy pendientes de que no se modifiquen en la próxima reforma tributaria que\nva a presentarse ante el Congreso, que no le vayan a quitar esos recursos a la cultura\ny el Programa Nacional de Concertación, son los que componen el gran presupuesto\nde funcionamiento que se traslada directamente a las regiones.\nEn cuanto al proyecto de inversión del ministerio de Cultura, de lo que nosotros\nrecibimos como presupuesto de inversión en el 2010 a lo que será el proyecto de\ninversión para el 2013, hemos logrado un incremento del 80%, cosa que para el\nsector es altamente gratificante, ustedes saben que nosotros no somos el Ministerio\nde los grandes presupuestos pero sí ha habido una respuesta y un acompañamiento\npor parte de la Comisión Sexta en la lucha por ese presupuesto y de verdad una\nrespuesta positiva desde el ministerio de Hacienda. El incremento de ese\npresupuesto se ha destinado a dos temas que son de la mayor importancia para el\nministerio de Cultura y que también ustedes son receptores de esas inquietudes\ncuando están en sus regiones una, la infraestructura cultural que hoy va a tener\nmayores recursos para que más casas de cultura, más bibliotecas públicas y más\nescuelas para las artes representativas en la línea. Representante Jairo Quintero, de\nlo que usted dice y que podamos nosotros a partir de las bibliotecas, de las casas de\ncultura y de los centros de formación artística o escuelas de arte, brindar esa\nformación complementaria.\nNosotros llevamos estudios muy serios de qué pasa con un niño cuando asiste\nregularmente a la biblioteca pública o cuando asiste regularmente a clases de\nmúsica, danza o de cualquiera de las artes representativas y la verdad es que sus\nrendimientos académicos mejoran de una forma muy considerable y adicionalmente\nadopta desde muy pequeño, condiciones que le permitirán ser mejor ciudadano,\nhace parte de procesos participativos, hace parte de trabajos en equipo en una\norquesta aquellos niños que están con nosotros o en la Fundación Batuta o en las\n600 escuelas de música que tenemos a lo largo del país, pues son niños que\naprenden a compartir y a saber que el trabajo individual es lo que posibilita un buen\ntrabajo de conjunto.\nNosotros como nunca antes en el ministerio de Cultura, hemos realizado obras de\ninfraestructura, hemos respondido a esa confianza en el incremento del presupuesto\nque ha sido trabajado por parte del Congreso de la República, aprobado por el\nCongreso de la República y sensibilizado a través de Hacienda.\nEste primer semestre estamos entregando 28 bibliotecas públicas que estamos\nterminando y en el segundo iniciamos 22, adicionalmente estamos adecuando\nteatros existentes en el país, quiero destacar dos: Uno patrimonial en Jericó -\nAntioquia y otro en la isla de Providencia, casi que nuestra mirada está concentrada\nen los municipios 5 y 6, con especial énfasis en consolidación y sí sabemos que las\nverdaderas transformaciones sociales en el país se logran a través de la cultura y a\ntravés de la educación.\nEl segundo incremento, el presupuesto lo hemos destinado a la Dirección de\nPatrimonio, la Dirección de Patrimonio trabaja en dos líneas: Una en la recuperación\nde bienes de interés cultural del ámbito nacional que así son declarados y\nreconocidos, con participación de los gobiernos locales y departamentales y ahí\ntenemos deficiencias, nosotros con los presupuestos que tenemos no somos capaces\nde atender todas las necesidades de recuperación patrimonial que requiere\nColombia y trabajamos adicionalmente en las líneas del patrimonio inmaterial, yo\nsiempre he sostenido que aunque el turismo de carácter ecológico es muy\nimportante para el país, usted en otros países también encuentra paisajes preciosos\ny encuentra playas maravillosas, lo que le es único y que nadie se lo puede repetir en\nninguna otra parte es su cultura, sus tradiciones culturales. Por eso para nosotros el\nfortalecimiento de la cultura inmaterial y del patrimonio material de los colombianos\nes fundamental.\nNosotros venimos trabajando muy duro en una política pública sobre cocinas\ntradicionales, venimos trabajando muy duro en el reconocimientos de nuestras\nfiestas y tradiciones, hacer cada vez más grandes todas aquellas manifestaciones,\ndesde las más pequeñas que tiene el país en los municipios más apartados hasta las\nmás significativas que tienen resonancia y reconocimiento internacional. No\nnecesariamente los departamentos del país que tienen mayores presupuestos son\nlos que le dan mayor importancia a la cultura, por el contrario, los municipios y\ndepartamentos que tienen menos opciones económicas son para los que la cultura\nes realmente un eje estructurante, Chocó por ejemplo. Entonces, con esos\nmunicipios tenemos nosotros un gran trabajo, una gran cercanía y una posibilidad de\nconcertar esos proyecto de manera conjunta.\nLos objetivos estratégicos nuestros están en estas cinco líneas y cuando uno no tiene\nlos grandes presupuestos, pues el sexto punto se convierte en un tema fundamental.\nConsolidar el Sistema Nacional de Cultura y trabajar de la mano con las secretarías\ndepartamentales y municipales es una de nuestras prioridades, cuando tenemos\nobjetivos estratégicos conjuntos y la posibilidad de que los recursos pongan\nrecursos, los departamentos y nosotros, los temas son posibles, así lo vemos\nclaramente en todo lo que hemos podido realizar en el ministerio de Cultura en\nestos dos años, tenemos un tema importantísimo que es el de impulsar y fortalecer\nlas industrias culturales, ahí tenemos unas líneas de crédito que nos han sido\naprobadas con el sector financiero, de manera que pequeños cultores puedan\nacceder a unas líneas de capital semilla y poder empezar con sus proyectos\nproductivos.\nNosotros estamos empeñados en fomentar los procesos de formación artística y de\ncreación cultural y obviamente como ustedes saben, el eje estructurante es el tema\nde la lectura y de la escritura. Nosotros hemos dedicado presupuesto a la adquisición\nde libros para primera infancia como nunca antes en el país, este año estamos\ncompletando una colección de 240 títulos, ciudadosamente seleccionados que han\nllegado a todas las bibliotecas públicas y en un trabajo concertado con la, ministra de\nEducación, donde las, Ministra atiende las bibliotecas escolares, nosotros las\nbibliotecas públicas y también a los niños que están en los hogares del ICBF\ncualquiera sea su denominación, u hogar comunitario, u hogar integral para la\nprimera infancia.\nNosotros tenemos una meta muy importante, somos el país que menos leemos en\nAmérica Latina, 1.6 libres año por habitante, al final del 2014 queremos duplicar ese\níndice de lecturabilidad, estamos muy por debajo de países como Brasil que hasta\nhace poco tenía índices iguales o inferiores a los nuestros, hoy Brasil tiene cuatro\nlibros año por habitante leídos, y países donde los temas del conocimiento son los\nque dan prestigio en la sociedad, pues leen entre 10, 12 y 20 libros al año sus\nhabitantes. Nosotros creemos que esa es una manera de cerrar las brechas, que es\nuna manera que los niños realmente accedan al conocimiento y por eso nuestro\nempeño de facilitar su circulación.\nHemos también iniciado el proyecto de tener en los hogares de las familias\ncolombianas, la posibilidad de que vayan formando una biblioteca en el hogar, el\n30% de los hogares en Colombia no tienen ni siquiera un libro. De manera que\nvenimos trabajando desde el aula de clase con la, ministra de Educación, desde la\nbiblioteca pública, desde el hogar del ICBF y desde la casa, y ahí los padres de familia\nson fundamentales, un niño al que su padre no le dedica, o su madre o su adulto\nmayor a cargo, un tiempo significativo para leerle una historia, pues es un niño que\ndifícilmente adquiere el hábito lector y el hábito lector se adquiere entre los cero y\nlos siete años, después es muy difícil que el niño llegue a los libros, así tenemos unos\nprocesos de formación, tenemos unos proyectos de becas para estudiantes que\ndespués van al exterior, unos programas cuando estudiantes han ingresado para\nestudiar artes en universidades prestigiosas del exterior y su problema es la\nmanutención, nosotros entregamos un estímulo para que esos estudiantes puedan\npermanecer en el exterior, dedicado a su labor y su tarea de aprender y que no\ntengan que emplearse en otra cantidad de cosas para poder vivir, así estamos\nentregando a través del Programa Nacional de Estímulos 10.000 millones de pesos\npara la creación a nivel personal, al artista como persona natural y entregamos\n32.000 millones de pesos a entidades e instituciones que nos presentan sus\nprogramas y proyectos en las ocho líneas estratégicas que tiene el ministerio de\nCultura.\nTrabajamos muy de cerca con las comunidades afro-descendientes y con las\ncomunidades indígenas. En el Cauca ahora con las comunidades Paeces vamos a\nentrar a la reconstrucción de las capillas doctrineras que están en lugares\nsupremamente apartados de los municipios, que hay que llegar prácticamente hasta\nesos resguardos a caballo, dos y tres horas, es el departamento que más capillas\ndoctrineras tiene, esa ha sido una solicitud de la comunidad Paez al ministerio de\nCultura y le vamos a dar viabilidad dado que esa es su priorización, nosotros como\nministerio de Cultura entendemos que nuestro papel es el de ser facilitadores y\napoyar las manifestaciones culturales que se dan a lo largo y ancho del territorio\ncolombiano, nosotros en el ministerio de Cultura no definimos esas prioridades, las\ndefinen las regiones y trabajamos de la mano con ellos en nuestro papel de\nfacilitador con las autoridades culturales locales.\nEstos objetivos estratégicos tienen una serie de metas para el 2013 que con el\npresupuesto que tenemos aspiramos a poderlas cumplir y esas metas y esos\nobjetivos estratégicos les fueron enviados con anticipación a cada uno de ustedes.\nEsas son nuestras cifras y ese es nuestro proyecto de presupuesto para el 2013.", "external_id": "#dra-mariana-garcés-córdoba", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:45:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 94, "name": "Dra. Mariana Garcés Córdoba"}