{"session": "Comisión Sexta Senado", "text": "Sobre el debate Presidente, muchas gracias.\nQuisiera empezar diciendo; ayer leí en la prensa que el gobierno chileno, el\nPresidente Sebastián Piñera, ustedes saben que a ese Presidente le tocó muy duro\ncon los estudiantes, muchísimo más duro que acá, tuvo la popularidad más baja de\ntoda la historia de Chile por grandes movilizaciones estudiantiles, el día de ayer\nanunció que se aprobó en el Parlamento una reforma tributaria que llevará un millón\nde dólares a la educación, cierto, en Latinoamérica hay un constante aumento en los\nrecursos a la educación, como en los países que han salido adelante.\nEs decir, los países que han entendido, como dice el doctor Didier Tavera, que allí\nestá el desarrollo, han invertido en la educación y quiero traer ese dato a colación de\nChile porque me parece importante, porque además ha sido un referente en el país,\ncomo el movimiento chileno fue un referente para los estudiantes en Colombia, que\nojalá estas señales y decisiones del Gobierno chileno sean un referente para el\nGobierno colombiano.\nSe está aprobando entonces, en este momento el Presupuesto General de la Nación\ny como decía el doctor Luis Guillermo Barrera, es muy importante que en este\nmomento Presidente, esta Comisión sea protagónica, y digo no protagónica para\n“sacar pecho” sino sea protagónica para beneficio del país, para que el país entienda\nque hay una Comisión que se preocupa por la educación.\nEl doctor Luis Guillermo Barrera dio cifras muy interesantes frente a educación\nbásica, media, secretarías de educación, yo no quiero profundizar en eso. Yo voy a\nenfocarme mucho en lo que siempre me ha convocado y es en el tema de la\neducación superior, voy a intentar ser muy breve pero también muy concreto y\ncontundente y le ruego atención al, viceministro de Hacienda, para poder contarle las\ncifras por primera vez en esta Comisión.\nBueno, el aumento del Presupuesto General de la Nación según lo aprobado el día\nde ayer es del 12%, el aumento para educación según lo informado por la, Ministra es\ndel 7.1%, es decir, menor al aumento del PGN, la inversión aumenta el 17.4% y ahí\ndigo que saludo ese escenario, creo que es el mayor en los últimos años de\ninversión. Que es muy importante diferenciar el tema de funcionamiento con el\ntema de inversión, porque en educación superior particularmente las universidades\napenas tienen para funcionar, es decir, el desfinanciamiento que ha sufrido la\nuniversidad pública, sobre todo y quiero ser concreto, en los ocho años del Gobierno\nde Álvaro Uribe el desfinanciamiento que se tuvo ha afectado mucho la financiación\nde la inversión y hoy la plata de matrículas en las universidades públicas es usada\npara funcionamiento y no para inversión como preveía la Ley 30 de 1992.\nHoy, Presidente, el rector de la Universidad Nacional de Colombia informa, no sé que\ntan cierto sea pero informa que la Universidad Nacional de Colombia necesita dos\nbillones de pesos para solucionar su problema de infraestructura. Si esto es cierto\nquiere decir que la Universidad Nacional necesita casi todo el presupuesto que se\ndestina a educación superior para solucionar su problema de infraestructura y pues\npara nadie es un secreto que la Universidad Nacional es la que mejor está. Entonces,\nsi la Universidad Nacional necesita tanta inversión en infraestructura ¿cuánto más\nnecesitarán las demás universidades?, Universidades como el Colegio Mayor de\nCundinamarca que ni siquiera tiene sede propia, universidades como Pamplona o en\nuniversidades que están pasando por una difícil situación; y el presupuesto hoy\nactual, de la universidad pública colombiana es de 2.4 billones de pesos.\nYo quiero reconocer algo en esta Comisión y es que en este Gobierno como nunca\nantes se ha aumentado el presupuesto para las universidades públicas, es decir, el\naumento en este Gobierno ha sido sin precedentes, pero quiero decirle también\nMinistra que eso no es suficiente y ni siquiera suficiente, es insuficiente el aumento\ndel presupuesto. Entiendo que hay un rezago presupuestal en todo este periodo, en\ntodos estos 20 años de Ley 30, pero que es momento de entrar a solucionarlo,\nporque si un Gobierno habla de paz tiene que entender que la paz se construye\ntambién garantizando educación.\nFrente a las cifras de calidad académica doctor Didier Tavera yo quisiera decirle, esos\naumentos insuficientes y esos aumentos que hablaba el doctor Luis Guillermo\nBarrera son en cifras muy pequeñas, es decir, ese rubro que dice ahí calidad\nacadémica no sé esencialmente en qué se invierte, Ministra, pero creo que está\ndesenfocado, a mi parecer la calidad académica se garantiza con un montón de\ngarantías, no sé que se hará con ese rubro, si promocionando docentes o qué, pero\ncreo que es insuficiente el tema ese rubro, es decir, que ni siquiera un aumento del\n500% garantizaría que la calidad se cumpla, creo que hay que invertir en su conjunto\nen la educación para que la calidad se cumpla.\nDecirle, viceministro de Hacienda, que ojalá le pueda transmitir al Ministro la\nvariación real, el incremento porcentual real a pesos constantes desde 1993 al actual\nes insuficiente, incluso desde el año 2008 el aumento fue negativo señor\nViceministro, no sé si han revisado esas cifras, según datos del SUE, una comisión del\nSistema Universitario Estatal que se creó para tal fin. El aumento de porcentaje de\nmatrículas ha sido, según el SUE, el aumento del porcentaje de matrículas creció por\nencima del 250% y el aumento de la inversión según el SUE creció apenas en 70%\ndesde 1993, por lo cual hay un desfase de 166% de crecimiento. Eso si uno hace el\ncálculo rápido representaría 33.9 billones de pesos que deberían haberse adjudicado\na las universidades públicas si el crecimiento de matrículas hubiera sido equitativo al\ncrecimiento del presupuesto de las universidades públicas.\nPero si esto fuera poco señor Viceministro, las universidades han tenido que asumir\nunos gastos y unas erogaciones presupuestales por reformas a las leyes, por\ndecretos del mismo gobierno, es decir, no sé si ustedes leyeron el día de ayer un\nartículo en el periódico que decía “Docentes usan el 1279 para subir salarios” y es el\ntema, el 1279 es un decreto que garantiza que los profesores que se capaciten y\npubliquen, investiguen, les van a subir puntos en el salario. Cada punto creo que vale\n$10.000, por una publicación en una revista indexada le dan 15 puntos. Entonces,\neso se volvió pues un “negocio” decía el periódico, pero yo creo que ese no es el\nproblema porque en todos los países del mundo se premia a los profesores que\npubliquen e investiguen, pero es que el problema si es que esa plata no está saliendo\ndel MEN o del Gobierno, esa plata está saliendo de las mismas universidades.\nAsí que hoy las universidades lo que hacen, queridos colegas, es tratar de que los\nprofesores no investiguen mucho para que no se les aumenten los salarios porque si\nno se quiebran, y es un poco lo que pasaba en la Universidad Santiago de Cali, que\ntuvieron que despedir a los mejores profesores, que decía el doctor Jairo Ortega,\nporque cobraban mucho. Entonces, hoy las universidades públicas lo que hacen es\nvengan no investiguen tanto porque se suben mucho los salarios y como el Gobierno\nno da la plata pues quebramos, cierto.\nEste Gobierno garantizó el tema del 10% del certificado electoral que antes no se\nhabía pagado, es decir, un día se inventaron una ley que decía que los jóvenes que\nvoten les descuentan el 10% del certificado electoral, pero nadie dijo que esa plata\ntenía, había que ir a las universidades y las universidades se quebraron, entonces,\ntocaba que les dijeran a los estudiante “venga, traten de no votar mucho porque nos\nquebramos”. Y hoy, este Gobierno actual ya está girando esos recursos, digamos,\nesos son ejemplos de lo que ha venido sucediendo. Pero estos son algunos de los\nejemplos, señor Viceministro, que señalo para decir: Si las universidades siguen\nasumiendo todos esos costos de reformas, de aumentos salariales de funcionarios,\npues se van quebrar y hoy eso ha venido sucediendo pero nunca había estado\nlegalizado.\nY hoy, Viceministro el artículo 51 del PGN que quedó aprobado el día de ayer en\nComisiones Conjuntas, que para nadie es un secreto que lo que allí se aprueba\nnormalmente es lo que se aprueba en plenaria, porque muchas veces en plenaria\nnadie puede hacer nada, dice: En virtud de la autonomía consagrada en el artículo\n69, y a mí me da rabia señor Viceministro, no sé quien redactó esto, me gustaría\nconocer quien redactó eso, porque uno dice señor Viceministro usted que es de\nuniversidad pública sabe de que le hablo; que la autonomía vale pero para cuando\nlas universidades les toca asumir los costos, pero cuando las universidades les toca\ntomar decisiones ahí si la autonomía no es tan autonomía, y dice: “En virtud de la\nautonomía consagrada en el artículo 69 de la Constitución Política, las universidades\nestatales pagarán las sentencias o fallos proferidos en contra de la Nación con los\nrecursos asignados por parte de esta en cumplimiento del artículo 86”; incluso ni\nsiquiera asume que es los fallos o sentencias proferidos en contra de la Nación\nreferencia a las universidades.\nY referencia señor Viceministro, bueno qué alegría de tener al ministro de Hacienda\nen esta Comisión. Yo quiero aprovechar mi intervención, ahí que me tocó de\n“papayita” para decirle señor Ministro, y ya termino mi intervención con esto que\ncreo que es trascendental, señor Ministro un cordial saludo. Yo le decía al señor\nViceministro ahorita, que al Viceministro le tenemos mucha admiración, es de\nuniversidad pública, este tema de educación ha estado atento, pero es Viceministro,\nyo le decía al Viceministro, señor Ministro, que yo soy Vicepresidente y sé lo que es\nser vice, yo a veces voy a reuniones que invitan al Presidente, a la Mesa Directiva y\nvoy y me dicen, no señor la reunión es con el Presidente o no se hace, entonces, yo\nme siento un poco ofendido cuando a mí me sacan de las reuniones por ser\nVicepresidente pero entiendo que la gente quiere hablar con el Presidente y acá\nbásicamente la discusión que se dio hoy señor Ministro es que la Comisión necesita\nhablar con el señor ministro de Hacienda el tema de la plata de educación.\nLa discusión está señor Ministro en que ningún ministro de Hacienda, bueno el\nministro de Hacienda anterior no vino acá a discutir, vino una sola vez a discutir el\ntema de presupuesto, la financiación y nosotros ya estamos, digamos, un poco\ncansados, claro que suena feo, de insistirle a la, ministra de Educación que\nnecesitamos plata para la educación y ya es momento de que el ministro de\nHacienda pueda escuchar el requerimiento de la Comisión.\nYo voy a ser muy breve porque creo que los demás colegas quieren referirse a usted\nseñor Ministro. Terminar con esto, el artículo 51 señor Ministro, que fue aprobado\nayer, perjudica gravemente a las universidades, pero gravísimo, se lo leo señor\nMinistro: “En virtud de la autonomía consagrada en el artículo 69 de la Constitución\nPolítica, las universidades estatales pagarán las sentencias o fallos proferidos en\ncontra de la Nación con los recursos asignados por parte de esta en cumplimiento\ndel artículo 86”; es decir, la plata que le giramos a las universidades va a tener que\nser gastada en fallos y sentencias, y eso en qué va a disminuir señor Ministro, le\nvamos a quitar la plata a calidad académica evidentemente, a invertir en\ninvestigación, en formación de profesores y eso ha sido un problema señor Ministro,\nen la carta que le envié al SUE, de todos estos años como yo decía.\nEs decir, el tema de la sentencia, el Decreto 1279 ha afectado gravemente a la\nuniversidad, la ley de certificados electorales que obliga a las universidades a\ndescontar la matrícula, el 10% a los que voten ha afectado a la universidad,\nsentencias y fallos que autorizan el aumento de salarios a funcionarios o de\nsentencias y fallos que autorizan grandes desembolsos de dinero por sentencias de\nCortes en contra de las universidades, pues va a ser plata que le quitamos a la\nuniversidad. Yo creo que eso debería salir de la Ley de Presupuesto y hacerse un\nconsenso de qué pagan las universidades y qué no, porque no puede ser unilateral\nque ahora todos los fallos que salgan los pagan las universidades, porque eso va a\nafectar gravemente el presupuesto de las universidades.\nY frente al presupuesto, Ministro decirle en qué estamos. Yo fui líder estudiantil,\ntengo el privilegio de venir de allá, yo soy hoy Congresista por eso, fui representante\nal CESU, fui, Presidente de FENARES, marché, peleé, estuve respaldando a la MANE,\nen ese entonces le dimos mucha “varilla” como decimos popularmente, a la, ministra\nde Educación porque no consensuó el proyecto, que hoy le hago el reconocimiento\nque ha estado discutiendo con los estudiantes y que es un gran avance eso que se\npiense que hasta que no se tenga una reforma consensuada no se radica, pero\nhemos tenido siempre el problema y es la ausencia del ministro de Hacienda.\nMe contaba la representante estudiantil, está acá conmigo la secretaria general de\nFENARES y damos en este motivo la chiva, ayer fueron las elecciones, ya es oficial,\nacaba de ser elegida la compañera Johanna Pacateque como la nueva representante\nde todos los estudiantes de Colombia al nuevo máximo organismo de asesoría y\nplaneación del MEN que es el CESU, y ella me contaba que van a hacer una marcha\nhacia el ministerio de Hacienda, ya no al Congreso de la República, porque el\nministro de Hacienda nunca se ha reunido con los estudiantes, y cuando el\nviceministro por fin aceptó ir, el doctor Germán Arce Zapata dijo: “Yo voy a la\nUniversidad del Valle y organizamos todo porque allá eso no es fácil entrar”;\nentonces tocó hablar con unos estudiantes para que no hubieran ahí cositas que\nusted sabe que suceden en esas universidades, y cuando ya iba a ir, preciso hubo\ncambio de Ministro y el Viceministro le tocó quedarse atendiendo.\nConozco señor Ministro, porque además soy estudiante y como le dije alguna vez,\nestudié un texto suyo en la maestría que estoy haciendo “Fundamento de la\nEconomía”, un texto que usted escribió, y ahí yo le quiero recordar que en el libro\nusted habla de la importancia de la educación en el tema del desarrollo y conozco de\nsu coherencia y espero que usted entienda.\nLos estudiantes, y termino con esto, ¿Qué está pidiendo la Mesa Amplia Nacional\nEstudiantil (MANE)? Un billón de pesos, que tal vez lo ha escuchado. Obviamente\ncuando a usted como ministro de Hacienda le dicen un billón, pues usted dice están\nlocos los estudiantes, pero los estudiantes están pidiendo un billón de pesos y yo\ncreo que es razonable que se le inviertan recursos a la educación. Yo iniciaba mi\nintervención diciendo que en Chile se acaba de aprobar una reforma tributaria que le\ndedicará un millón de dólares a las universidades públicas, que eso es\nimportantísimo, los rectores, el SUE están pidiendo el 10% del aumento, es decir\n240.000 millones de pesos Ministro y lo que hoy está contemplado en el\npresupuesto, que ha sido intención de la, Ministra cumplir lo que estaba\ncontemplado en la reforma que ella radicó son tres puntos, o sea 66.000 millones de\npesos.\nO sea, lo que estaría faltando entre lo que está hablando el SUE y lo que está\ncontemplado en el presupuesto es un valor de 184.000 millones lo que estaría\nfaltando según el SUE, la MANE está diciendo un billón. FENARES, la Federación\nNacional de Representantes Estudiantiles ha decidido respaldar la propuesta del SUE\ncomo mínimo para garantizar tranquilidad en las universidades públicas. La carta del\nSUE es una carta que me parece que tiene toda la claridad, es una carta que no\ncuenta cuentos sino cifras, es una carta que da cuentas, que da el aumento de los\npresupuestos y que me parece que es muy importante que se tenga en cuenta\nMinistro.\nYo estuve ayer en las Comisiones Conjuntas y estuve en el momento en que se habló\neso y se determinó que mañana se hará un debate en la Comisión Cuarta sobre el\nasunto, para discutir sobre el aumento; las Comisiones Terceras y Cuartas y usted\nmanifestó estar de acuerdo con que hay que aumentar el presupuesto de las\nuniversidades públicas, de la educación superior y por lo cual yo quiero permitirme\ncreer que mañana en ese debate también se va a poder avanzar, pero por supuesto\nque en esta Comisión siendo la Comisión de la Educación, pues que en esta Comisión\nse de ese debate y se vaya avanzando y podamos conocer de usted, de primera\nmano qué está pensando sobre el asunto.\nTerminar diciendo, que lamento ayer que el 25% del presupuesto de COLCIENCIAS,\neso es como un premio, porque ustedes saben que a COLCIENCIAS, el, director hace\nparte del Partido Verde, del que yo hago parte y el, director que entró ayer lo\npremiaron y le quitaron el 25% de su presupuesto porque los recursos que antes el\nSENA le giraba se los devolvieron al SENA y esos recursos eran muy importantes para\nfinanciar el tema de innovación. Pero más allá de defender a COLCIENCIAS como una\ninstitución en la que podría tener cercanía, es defender la educación en general, la\nciencia y la tecnología; y decir Ministro, que si me parece que falta voluntad de este\nGobierno para que salgan adelante las cosas.\nTermino Ministro agradeciéndole su presencia, y ojalá Ministro que lo veamos muy\nseguido en esta Comisión porque ha sido común que el ministro de Hacienda nunca\naparezca en esta Comisión y nunca se haga presente, ha sido una molestia de la\nComisión que espero se pueda subsanar. Presidente muchas gracias, está como le\ndije acá que en algún momento, pues entiendo que van a hablar los Congresistas,\npueda intervenir la representante de todos los estudiantes de Colombia frente al\nejercicio. Ojalá que esta Comisión entienda la responsabilidad histórica que tiene\nhoy de darse la pelea por aumentar los recursos para la educación superior\ncolombiana. Muchas gracias Presidente por su generosidad.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:39:00-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 55, "name": "H.R. Carlos Andrés Amaya Rodríguez"}