{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nUn afectuoso saludo para el señor Ministro. Yo había intervenido ya y había hecho\nunos interrogantes justamente con fundamento en el proyecto de presupuesto del\nMEN y de hecho he presentado unos interrogantes que la, Ministra sabrá\nresponderme en su momento.\nSolo me quiero referir exclusivamente Ministro, al programa de calidad educativa en\nlo que tiene que ver con el mejoramiento de la calidad en la educación superior,\napenas el incremento es del 1% Ministro, estamos pasando de 26.083 millones a\n26.477. Como eso tiene que ver justamente con todos los programas de pregrado y\ncon todos los programas de acreditación con calidad y justamente mirando los\nresultados no tan satisfactorios para el país, mirar que no hay universidades\ncolombianas dentro del ranking de las mejores del mundo, eso nos preocupa y por\neso yo reclamo Ministro que ojalá en su buen corazón tenga la oportunidad de\nincrementar los recursos para este programa específico, para este proyecto de\ninversión de mejoramiento de la calidad de la educación superior, que ojalá\npudiésemos aumentar un poco más ese porcentaje del 1%.\nDe hecho, repito, tiene que ver con acreditación de alta calidad, ese es un reto que\nha fijado el propio Gobierno Nacional, ese es un reto que se ha fijado la propia\nMinistra en cuanto respecta a calidad educativa. Luego Ministro, los recursos que le\ninvirtamos a educación siempre serán bienvenidos y darán cuenta justamente de\npreparar a un país para una mayor competitividad, para una mayor productividad;\nluego Ministro, hay otros temas ahí pero no quiero referirlos, solo quiero solicitarle\nrespetuosamente que contemplen la posibilidad de asignar un mayor porcentaje,\nunos mayores recursos a este importante proyecto de inversión que trae el MEN,\nrepito, porque es el reflejo de hacia dónde queremos llevar a nuestra educación\nsuperior, una educación de alta calidad, una educación con unos estándares de\ncompetitividad y de productividad. Y les decía hace poco justamente, en fenómenos\nde globalización y de internacionalización de la educación, el esfuerzo que usted\nMinistra y de seguro los propios estudiantes le van a agradecer, Colombia le va\nagradecer, porque es llevar justamente a ese sueño que tiene el propio Presidente\nde la República y en fin, de todos estos retos que ustedes mismos se han fijado como\nGobierno Nacional.\nEra eso Ministro, gracias Presidente por el esfuerzo que ha hecho para permitirme\neste minuto.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:41:20-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 68, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}