{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. De todas formas usted\ntenía sus dudas frente a renunciar o no al Partido Conservador, porque de hecho no\nnos lo dijo antes, sino que cuando llegó el Ministro ahí si dijo que había renunciado.\nAgradecemos la presencia del Ministro, la verdad siempre hemos reclamado la\npresencia del ministerio de Hacienda. Decía el doctor Juan Manuel Santos en\ncampaña cuando aspiraba a la Presidencia de la República, que él soñaba con una\nColombia más educada y uno de los sueños de cada uno de nosotros y yo alguna vez\nse lo planteaba a la señora, ministra de Educación, era ver sentando en el mismo\nescenario de la Comisión Sexta a la, ministra de Educación y al ministro de Hacienda,\nporque para todos es claro que el tema de educación lastimosamente muchas veces\nes un tema de recursos y yo estoy seguro que cuando el señor Ministro plantea el\naumento en el presupuesto, nunca con eso va a ser suficiente. Si uno le preguntara a\nla, ministra de Educación si con eso está todavía tranquila, lo más seguro es que no,\npara todo ese ejercicio tan importante que ella viene haciendo por todo el país, y\npara todos es un sueño indudablemente y no queremos que ese sueño señor\nMinistro, se nos convierta en una pesadilla. De hecho en esta Comisión, señor\nMinistro hemos dado una pelea muy importante para el tema de educación.\nAl principio vimos cuando el señor Presidente planteaba las locomotoras, nunca fue\ntenido en cuenta como tal el tema directo de la educación, de hecho desde acá de\nesta Comisión logramos acuñar una frase, que si bien la educación no era una de las\nlocomotoras si queríamos que fuera los rieles por los cuales transitaran esas\nlocomotoras, y de hecho en muchos escenarios el señor Presidente planteaba esta\nfrase. Aquí siempre hemos querido defender la educación, porque ahorita lo decía,\nha sido un tema de campaña y de convicción que cada uno de nuestros compañeros\ntiene acá.\nEs indudable que son días complejos señor Ministro y usted entenderá nuestra\nangustia, esta es la segunda vez que tenemos un ministro de Hacienda acá y\nquisiéramos que, por ejemplo usted dice: “Voy a ir a las Comisiones Económicas a\ndefender el presupuesto de la educación y de la universidad”, qué bueno que eso lo\nhubiéramos podido construir antes en la Comisión de Educación, porque en últimas\nla Ley 5ª en su sabiduría ha querido y todo el mundo lo sabe, dividir en Comisiones\npor especialidad cada uno de los temas que se da en el Congreso de la República,\nnos hubiera gustado aportar mucho porque indudablemente señor Ministro, la\nestructura mental de los funcionarios del ministerio de Hacienda es diferente a la de\nnosotros.\nDigamos que nosotros tenemos una angustia, el tema de la educación, yo sé que sus\nangustias son múltiples, pero tendrá que entender nuestras angustias, la angustia de\nla señora, ministra de Educación que nunca falta, es la funcionaria más juiciosa,\nnunca falta a los debates que se dan de la educación en esta Comisión, por eso yo\nrespetuosamente lo invitaría a que usted disponga y nos diga qué día podemos estar\ntoda una mañana, todo un día en la Comisión Sexta, para nosotros como\nCongresistas sería muy importante que el país nos escuche hablando directamente\ncon el encargado de la política económica en temas de educación, sería fundamental\nque usted directamente, porque los de las Económicas también tienen otra forma de\npensar, por eso cada uno busca una Comisión diferente y por eso todos quisimos\nestar acá, no por sorteo, acá cada uno peleó y quiso estar en esta Comisión Sexta\nseñor Ministro.\nIndudablemente hablar en tan corto tiempo como usted lo plantea, el tema de\nColciencias, quizás habrá que dar el debate más a profundidad porque de eso se\ntrata, de la diferencia poder construir, poder enriquecer ese debate. Además, usted\nes una de las personas que en este Gobierno ha sido el encargado de manejar las\nriquezas de este país, como bien manejó, estuvo al frente de la cartera de Minas.\nAhora, no hay presupuesto suficiente pero está manejando, el presupuesto lo tiene\nque hacer que le rinda para todos porque todos los ministros lo llaman es a usted,\ntendremos que dar ese debate frente a Colciencias, nunca va a ser suficiente.\nYo quisiera ser muy puntual señor Ministro y usted ahorita hacía referencia al tema\ndel ICETEX, el tema del ICETEX fue un tema que muchos planteamos en nuestras\nregiones en campaña, yo particularmente se lo planteaba al señor Presidente en\ncampaña, el doctor Wilson Gómez presentó en cabeza de él que muchos lo\nacompañamos como ponentes, un proyecto tan lindo y usted ahorita hablaba de\nunos recursos, pero usted sabe que se ha ventilado en el país señora, Ministra de que\nno hay recursos suficientes. Entonces, sería muy importante como para puntualizar\nporque no quiero tampoco exagerar por respeto de mis compañeros, con el tiempo y\naprovechando su presencia acá. Sería fundamental, cómo le podemos garantizar al\npaís, a esos jóvenes que hoy están soñando, como usted que es un académico, como\nnuestro Presidente y como todos nosotros, que esos recursos del ICETEX si se\npuedan garantizar, lo que nuestra, ministra de Educación realmente diga que se\nnecesita.\nHay un tema fundamental, que particularmente soy coordinador de ponentes e\ninvité a todos mis compañeros a que me acompañaran en esa ponencia porque es\nun tema precioso, un tema muy lindo que el país lo necesita, TLC, competitividad;\nnuestros jóvenes de los colegios públicos menos favorecidos, no tienen la posibilidad\nde acceder al bilingüismo, el señor Presidente me lo ha dicho personalmente en las\nbancadas liberales cuando nos hemos reunido y me ha dicho que nos va a ayudar\ncon los recursos para el bilingüismo, pero lastimosamente yo voy al ministerio de\nHacienda y en ese momento hubo un comentario desafortunado cuando dicen que\nel tema ahora es un tema de vivienda y en eso yo quiero ser muy claro señor\nMinistro, todos acompañamos las viviendas de este Gobierno del doctor Juan\nManuel Santos, pero no se nos olvide que si nosotros tenemos un joven educado, va\na tener mejores posibilidades de salud y lo más seguro, en el futuro va a poder\ncomprar su techo, nos demoraremos un poquito más y las viviendas puede que\nimpacten inmediatamente pero que no vamos a reducir, a cometer ese error de\nreducir solamente del presupuesto a las viviendas, para nosotros es fundamental y\nsiempre vamos a defender el tema de la educación.\nEntonces, un tema es el del ICETEX y el otro tema es el del bilingüismo, la, ministra de\nEducación ha hecho un gran esfuerzo con su vice-ministro Mauricio Perfetti, que me\nlo ha puesto al frente con toda la disposición del tiempo, pero es con el presupuesto\nde ellos tratando de que esa platica salga de allá y es fundamental, porque también\nel señor Presidente, esto es ayudándole al señor Presidente en los compromisos que\nha hecho por todo el país frente al tema del bilingüismo que es fundamental y usted\nsi que sabe lo importante del bilingüismo. ICETEX, bilingüismo, que se garanticen los\nrecursos, que los funcionarios del ministerio de Hacienda y que no pongan solo palos\nen la rueda, sino que realmente ayuden para que ese presupuesto, porque aquí\ntiene 18 Congresistas de la Comisión Sexta defendiendo los recursos para el\nbilingüismo.\nY un tema fundamental que hemos venido teniendo comunicación, donde todos los\ncompañeros también me firmaron esta citación, venimos teniendo comunicación\nescrita con el doctor Juan Ricardo Ortega López,, director de la DIAN frente a un\ncomentario que alguna vez él sacó en los medios de comunicación, frente a unos\ninterrogantes planteados con relación a aspectos relativos al contenido del proyecto\nde reforma tributaria que el Gobierno Nacional someterá a consideración del\nCongreso. Y ojo con esto señor Ministro, para que usted por favor, me gustaría que\nusted hoy le dijera al país, si no es hoy que nos lo diga esta semana o antes de\npresentar la reforma tributaria, porque aquí también va a haber 18 Congresistas\ndefendiendo esta situación que me parece muy delicada para el país, y es el tema\ndirectamente relacionado con el régimen impositivo aplicable a las entidades de\neducación superior sin ánimo de lucro y su incidencia en las asociaciones,\nfundaciones y corporaciones de esa naturaleza.\nCuando se ha citado él dice: “que imposibilita a esta dirección responder los\ninterrogantes planteados y que solicita considerar la posibilidad de aplazar la\ncitación hasta que se tenga una propuesta definitiva de reforma tributaria”. O sea\nque en la construcción si hay algo y yo quisiera que usted le dijera al país, porque me\nparece muy delicado señor Ministro, y además en la última comunicación que\ntenemos de parte del, director de la DIAN, esta fue el seis (6) de septiembre, que\ntampoco vino al debate que se estaba citando, él dice: “Adicionalmente es\nimportante tener en cuenta que hace tres días se posesionó el nuevo ministro de\nHacienda y Crédito Público, doctor Mauricio Cárdenas Santamaría, quien en su\nmomento dará las instrucciones que considere pertinentes frente a la reforma\ntributaria”.\nSeñor Ministro, es el tema de la reforma tributaria que ya se le dijo al país, que se le\nva a presentar creo que en octubre, si no estoy mal, escuché en los medios de\ncomunicación. A mí me parece fundamental que: “Pedro como estamos y vos\nmochando orejas” y lo hemos dicho aquí en muchas ocasiones, que si todavía nos\nvan a hacer falta los recursos, que por favor usted le diga hoy al país que no se va a\ntener en cuenta el tema de una carga impositiva para estas instituciones de\neducación superior, porque señor Ministro para nadie es un secreto que si se le\nimpone una carga impositiva y me disculpa la redundancia, a un servicio como tal,\neso inmediatamente se le va es a trasladar al consumidor final y el consumidor final\nseñor Ministro, acá es el estudiante y la señora, Ministra ha hecho un gran esfuerzo,\nasí digan que hay mucha plata, con lo poco que hay, porque para educación nunca\nva a ser suficiente, para tratar de ubicar mejor esos recursos. Hemos luchado para\nque como lo hemos dicho acá con todos los compañeros, la magia del pupitre, el\npoder transformador del pupitre, que los jóvenes se acerquen más a los pupitres.\nPor favor señor Ministro, de todo corazón le pido hoy y en nombre de mis\ncompañeros, que le diga al país que no va en la reforma tributaria la carga impositiva\na estas instituciones de educación superior, porque no vamos a permitir señor\nMinistro y le diremos al país entero y le diremos al Congreso en pleno que por favor\nno acompañemos la propuesta del Gobierno, si es que va y es la oportunidad y por\neso quería hablar con usted, porque usted es el que dirige la política tributaria en\neste aspecto de esa carga impositiva que nos preocupa demasiado, porque no\nqueremos que ese impuesto, que esa carga se le traslade al estudiante, al joven que\nestá en la calle soñando, como sueña nuestro Presidente, como todos soñamos de\ntener una Colombia más educada para que haya más prosperidad. Muchas gracias\nseñor Ministro.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:39:40-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 59, "name": "H.R. Iván Darío Agudelo Zapata"}