{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\nSeñora, Ministra, usted nos hace una muy buena explicación y efectivamente en\ntodos los rubros y en todos los cuadros que usted nos presenta hay un aumento\nsignificativo, por eso resaltábamos que este incremento del presupuesto del 2012 al\n2013 es del 18%, el cual aplaudimos, celebramos y nos sentimos muy satisfechos en\nmateria de infraestructura, en materia de cobertura, pero yo vuelvo a insistir es en el\nmismo, tema porque yo estoy frustrado desde el discurso de la presentación de la\npolítica educativa allá en el Norte y es que hablamos de calidad, dijimos que no más\ncobertura sin garantizar la calidad y aquí yo veo, ya aquí llegó el señor Viceministro\nde Hacienda y lo saludamos deferentemente y muchas gracias por haber asistido a\nnuestro departamento de Santander el pasado jueves.\nQue el señor Viceministro nos aclare porque es que en la Gaceta del Congreso, para\nmí si hay una disminución en la política educativa del 13%, es que lo dice claramente,\ncalidad educativa, es simplemente el renglón que yo estoy haciendo referencia y yo\nquiero que la señora, Ministra y el señor Viceministro me lo lean por favor y me digan\ncuál es el presupuesto real comparativo, versus 2012 con el 2013 en calidad\neducativa. En lo demás tenemos que exaltar la labor de la, Ministra y el Gobierno,\nporque es significativo el aumento, o sea, ya entendimos realmente que con\neducación es que tenemos progreso, con educación es que somos competitivos, con\neducación es que garantizamos un mejor nivel y garantizamos la paz y con educación\nes que realmente superamos la pobreza extrema, pero a renglón seguido tengo que\nseguir reclamando que no me satisface la política de calidad educativa porque no lo\nencuentro.\nEntonces, señor Viceministro y señora, Ministra, por favor muéstreme ya, en el día de\nayer, que lo que yo estoy diciendo es mentira, que la calidad educativa ese rubro no\nse disminuyó, porque todo lo demás lo aumentamos pero en ese específicamente se\nnos disminuyó, eso es.\nY también tener que darle gracias a Dios que hay un rubro que ya está en cero que\nes el de infraestructura educativa, ola invernal, espero que no vuelva a ocurrir\nporque ese rubro quedó en cero y hay una disminución del 100% para el año 2012 y\ntuvimos un presupuesto, esperemos que en el 2013 no tengamos esa ola invernal,\npero quedó absolutamente en cero este rubro, pero el otro es el que yo quiero que\nme digan, Ministra a ver si yo estoy equivocado, porque ya mismo me bajo allá a\nGaceta del Congreso a hacerles un reclamo por hacerme decirle mentiras aquí al\npaís, o ¿Cuál es la confusión que hay en ese proceso?. Gracias señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:34:50-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 29, "name": "H.R. Didier Alberto Tavera Amado"}