{"session": "Comisión Sexta Senado", "text": "Bueno debo hacer claridad en lo siguiente, a toda la Comisión y a toda\nla audiencia, la doctora Juana Carolina Londoño, una de las citantes a este debate, el\ndoctor Jairo Quintero, el doctor Atilano Giraldo se encuentran en estos momentos\nrepresados y listos para viajar en el aeropuerto de Pereira desde esta mañana a las\nseis de la mañana, pero por cierre de las operaciones del aeropuerto no ha sido\nposible que estén aquí y los doctores Diego Alberto Naranjo y José Edilberto Caicedo\nestán en misión oficial fuera del país, lo mismo ha ocurrido un retraso con el señor\nVicepresidente, doctor John Jairo Roldán Avendaño y el doctor Iván Darío Agudelo\nZapata que también tuvieron problemas de traslado desde la ciudad de Medellín, sin\nembargo parece que ellos como que ya vienen en camino, y al doctor Wilson Arias\nno ha sido posible que le resuelvan el problema.\nEntonces, con quórum deliberatorio abrimos la sesión pero debo dejar constancia\ncomo ya lo hice, primero de la presencia de las señoras, Ministras y también que la\nsemana pasada la señora, ministra de Educación, la doctora María Fernanda Campo\nnos hizo un esbozo general de la presentación del presupuesto del ministerio de\nEducación, pero que atendiendo esta su Comisión, pues obviamente vuelve a estar\naquí. Y diciéndoles a los Honorables Representantes que el señor ministro de\nHacienda, el doctor Mauricio Cárdenas Santamaría está en esta Comisión entre las\n11:00 y las 11:30 a.m., con eso podemos hacer la posibilidad de reunir el quórum\ndecisorio mientras llegan los otros Congresistas.\nTiene la palabra el doctor Diego Patiño.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:30:10-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 1, "name": "H.R. Silvio Vasquez Villanueva John"}