{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, pues como no hay sino quórum\ndeliberatorio, creo que habrá que esperar a que se conforme el quórum para poder\naprobar el orden del día, pero si quisiera señor Presidente; primero agradecerle a los\naltos funcionarios por haber aceptado esta citación hoy y estar muy puntuales, yo\ncreo que la Comisión pide disculpas por este retraso, quiero agradecerle a la señora\nministra de Cultura por su visita a mi Departamento, quedamos muy agradecidos\ncon usted, creemos que fue muy benéfica su presencia y esperamos que esos\nproyectos podamos tenerlos el año entrante.\nYo quisiera simplemente, como sé que la señora, ministra de Educación hizo un\nesbozo muy claro y detallado del presupuesto del 2013, aquí hay una preocupación\nen esta Comisión señora, Ministra y como no hemos podido darle trámite a la\nreforma a la Ley 30, a la educación superior, es muy importante conocer qué piensa\nel Ministerio, qué piensa Planeación Nacional, qué piensa el ministerio de Hacienda\ncon respecto al presupuesto de las universidades del 2013. Si bien es cierto el\nGobierno ha anunciado que lo que se planteaba en el proyecto de ley era adicionar\ntres puntos al presupuesto, si bien eso no es una obligación porque todavía la ley no\nestá vigente, pero es voluntad del Gobierno hacer ese aporte nuevo, tal como lo hizo\nen esta vigencia del 2012, pero en reuniones que hemos tenido en diferentes\nuniversidades, yo hablo por lo que tuve en la Universidad Tecnológica de Pereira y\nque allí el señor,Rector en nombre de varios rectores de las universidades públicas\nexpuso una problemática bastante seria, dado de que por vía legal, por vía de fallos\nde la Corte les ha tocado asumir con recursos propios una serie de gastos que no\nestaban contemplados en ningún presupuesto, amén de que si se trae a valor\npresente el aumento que ha habido cada año no concuerda con el incremento del\nIPC que se ha tenido que dar a los salarios y a las obligaciones que han tenido que\nasumir las universidades por estos fallos.\nPor eso es importante que además del 3%, o los tres puntos adicionales que se ha\nplanteado, saber si el Ministerio está en capacidad y el mismo Gobierno está en\ncapacidad de aumentar esa partida porque es insuficiente tal como nos lo han\nmanifestado algunos rectores y a la espera que en un futuro muy cercano podamos\ntener aquí en esta Comisión la discusión del proyecto de ley que reforma la Ley 30\npero si es importante que antes que avance la discusión del presupuesto en las\nplenarias, pues pudiéramos tener una posición de parte del Gobierno, de la\nposibilidad de incrementar ese aporte a las universidades públicas. Ese es como el\npunto importante a discutir con usted señora, Ministra en el día de hoy, muchas\ngracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:30:20-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 3, "name": "H.R. Diego Patiño Amariles"}