{"session": "Comisión Sexta Senado", "text": "Ministro solo para hacer una réplica; en el\nranking de Shanghái que es tal vez el ranking más reconocido en el mundo como\nusted sabe, para definir las calidad de las mejores universidades del mundo, la\nprimera que aparece es la Universidad Nacional en el lugar 431, el percápita por\nestudiante de la Nacional está en 8.900.000 pesos, hay universidades como la de\nPamplona que el percápita es de 700.000 pesos, universidades como la mía, que el\npercápita es de 3.200.000 pesos, universidades como la de Johanna Pacateque, yo\nno sé si ustedes y creo que nadie sabía que la Universidad Militar Nueva Granada es\npública, nadie sabía eso, porque las matrículas allá con de cuatro y cinco millones de\npesos, ¿Por qué?, porque el percápita por estudiante es por ahí de 100.000 pesos\npor estudiante. Es decir, es una desigualdad difícil que hay que entrar a solucionar y\npor eso me parece que la fórmula que ha usado la, Ministra de enviar el 50% inercial\ny el otro 50% a las pequeñas es clave.\nPermítame termino Presidente, pero decirle Ministro, el ranking de Shanghái mide\npremios Nobel, doctorados, profesores con doctorado, investigación y eso\nindudablemente Ministro, pues se lo dice un ingeniero electrónico que no tiene\nmucha experiencia en macro-economía pero es dinero, eso significa recursos. Yo\nestoy de acuerdo con que hay que saber en qué se invierten los recursos, pero\nindudablemente lo han demostrado teóricos que la calidad necesariamente necesita\nuna excelente financiación, era para eso Presidente: Y sin dejar de decir una cosa,\npermítame Presidente, que el doctor Wilson Gómez dijo que yo hablo mucho, lo que\npasa cuando uno, la primeras vez que uno habló en el Congreso fue después de seis\ndías de caminar, después de una marcha, entonces, uno entiende que es muy\nimportante acá hablar y que como yo no tengo las mayorías como tiene el Partido de\nla U que son muchísimos, pues toca aprovechar la palomita que dé el Presidente.\nGracias.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-25T09:43:30-05:00", "transcript": "4140-acta-67-comision-sexta", "order": 81, "name": "H.R. Carlos Andrés Amaya Rodríguez"}