{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar muy especialmente al señor\nministro de las Tecnologías de la Información y las Comunicaciones, a\nlos señores comisionados de la Autoridad Nacional de Televisión, los\nrepresentantes de los canales regionales y a todos los Honorables\nCongresistas de la Comisión Sexta.\nYo quiero empezara con que usted nos comente sobre el presupuesto\nprincipalmente del fondo de tecnologías de la información y la\ncomunicación, ya que hay una preocupación por dos aspectos; uno\npor los sistemáticos o sistemática disminución de este presupuesto y\nde la misma forma por el traslado de estos recursos a otros sectores,\nprincipalmente el 31 de diciembre de 2010 a través del CONPES\n3696, los rendimientos que produce este fondo fueron trasladados a\neste CONPES y ha sido una política de Gobierno liderada por usted,\ndonde hemos venido diciéndole a todos los colombianos que la\nconectividad, que las tecnologías de la información y las\ncomunicaciones son la herramienta más eficaz para combatir la\npobreza, para generar empleo y para convertirnos en más productivos\ny competitivos, pero si esto no se hace con recursos se vuelve un\nsimple eslogan y no produce realmente los efectos que nosotros\nnecesitamos en nuestra sociedad.\nPor lo tanto, quisiéramos que usted nos dijera ¿cómo defendemos\neste Presupuesto? Si es que no se está ejecutando este presupuesto\no Cuáles son las fallas que se han venido cometiendo.\nY el otro tema que nos convoca señor Ministro, tiene que ver con un\nobjetivo de esta Comisión cuando tramito primero el acto legislativo de\ndesconstitucionalización de la autoridad en materia de televisión, que\nsiempre nos trazamos dos objetivos: Uno mantener la autonomía de\nesta autoridad nacional de televisión y el otro gran objetivo era el\nfortalecimiento de los canales públicos, entendidos estos tanto los\ncanales públicos del orden nacional y del orden regional, hoy vemos\nque ni una ni otra cosa va en esa dirección, primero nos sorprende a\nnosotros como el ministerio de Hacienda quiere quitarle la autonomía\npresupuestal a la Autoridad Nacional de Televisión donde está muy\nclaro en el artículo 2 de la Ley 1507 que la Autoridad Nacional de\nTelevisión es una agencia nacional estatal, de naturaleza especial, del\norden nacional con personería jurídica y autonomía administrativa,\npatrimonial, presupuestal y técnica.\nPor lo tanto, creo que debe ser de la misma forma un propósito de\nesta Comisión dar el debate en Plenaria para poder mantener esta\nautonomía y que los recursos que se perciban por concepto de la\nproducción de televisión vayan todos al sector como está establecido\nen la Ley 1507.\nEl otro tema, tiene que ver con los recursos que se tienen\npresupuestados para la Autoridad Nacional de Televisión que según\nrespuesta nos dan que para RTVC se presupuestan 65 mil millones,\n964 mil para los canales regionales, 40 mil 92 millones para la red de\ntelevisión digital terrestre, 41 mil 252, vemos nosotros y espero que los\ncomisionados de televisión nos informen un proyecto que también\nnosotros hemos venido acá exigiéndole al Gobierno Nacional, que\nademás de la televisión digital lo que tiene que ver con la televisión\nsatelital social, que debe ser un propósito para lograr nosotros la\ncobertura universal en materia de televisión, no veo ese proyecto\ndentro del presupuesto, que nos responden.\nY el otro tema, tiene que ver con las pensiones de Inravisión ¿donde\nestán presupuestados 46 mil 605 millones de pesos? Por lo tanto\nnosotros queremos saber si se está cumpliendo con la ley\nespecialmente el artículo 18 nos dice que del Fondo de Desarrollo de\nTelevisión el 60% de estos recursos deben ir para el fortalecimiento de\nlos operadores públicos del servicio de televisión, ¿Si realmente\nestamos cumpliendo con ese propósito?.\nY el otro tema, tiene que ver con otro inciso donde dice que el FONTIC\ndestinara este Fondo de Televisión para el fortalecimiento de la\ntelevisión pública y los contenidos digitales y audiovisuales como\nmínimo el 10% de los ingresos derivados de la asignación de los\npermisos para uso de las frecuencias liberadas con ocasión de la\ntransición de la televisión análoga a digital; diría uno debe ser un\npropósito también a corto tiempo, liberar estas frecuencias, uno por\navanzar en esta transformación tecnológica y el otro por dejar este\nespacio de frecuencia para utilizarlos en otro servicios especialmente\nde la telefonía móvil dedicada a banda ancha.\nDe la misma forma queremos nosotros conocer si en el diseño de esta\nred de televisión digital se está es diseñando como lo establece la ley\nuna red única donde estén incluidos los canales regionales y los\ncanales nacionales, esto por economía, esto por prestarle un mejor\nservicio a los canales públicos del orden nacional y también conocer\ncon respecto al artículo 19 que tiene que ver con el pasivo pensional\nde Inravisión donde hay un mandato de la misma forma en la ley y en\nla medida en que nosotros lo logremos liberar estos recursos los\npodemos destinar a la televisión y al fortalecimiento de la televisión\npública y dice muy claro de los ingresos derivados de la asignación de\nlos permisos para uso de las frecuencias liberadas con ocasión de la\ntransición de la televisión análoga a digital.\nO sea, que también estamos nosotros dejando en manos de esta\ntransición y esto lo que quiere decir señor Ministro es que hay un\nespecial interés de liberar este dividendo digital, de que este espacio\nde frecuencia sea utilizado y esto lo que nos quiere a nosotros decir\nseñor Ministro, es que la asignación de frecuencia especialmente para\nbanda ancha el gran debate de 4G es una necesidad urgente para\npoder fortalecer la televisión pública en nuestro país.\nSabemos que se ha generado un gran debate y yo quisiera mostrarles\na todos quienes nos acompañan hoy acá, que además de este\nfortalecimiento de la televisión, hay otros aspectos que deben\npreocuparnos a nosotros para acelerar este proceso, por eso quisiera\nque viéramos esta primera donde vemos claramente que a nivel\nmundial desde el 2008 la banda ancha móvil empieza superar la\nbanda ancha fija, en Colombia Ministro tengo entendido que ya en el\n2012 podremos estar llegando a ese punto también donde se iguala, o\nsea que el crecimiento de la banda ancha móvil por muchas\ncircunstancias, especialmente circunstancias tecnológicas como es\nmejor la calidad de este servicio de banda ancha móvil, la movilidad\nque produce este servicio, pues hace que todos empecemos a utilizar\naún más.\nY quisiera mostrarles también la segunda presentación para que\nconozcamos que es lo que está impulsando esta utilización de la\nbanda ancha móvil y tiene que ser precisamente con la utilización del\nvideo en todos los servicios, con la inserción diría uno de la misma\ntelevisión dentro del internet y vemos nosotros que es la televisión, en\nestos próximos años quien irá a sufrir los mayores cambios en la\nforma como nosotros venimos prestando este servicio y estudios nos\nmuestran que al 2015 la utilización de estos datos los vamos a\nmultiplicar por 25 veces, de tal forma que si no hacemos un aumento\nde esta capacidad de estas redes de banda ancha móvil,\nseguramente nos van a ocupar toda la capacidad y nos estaremos\nnosotros viendo sometidos a una situación bastante delicada.\nQuiero que miremos la tercera presentación, donde nos indica que si\nmantenemos la circunstancias actuales, podríamos nosotros entre\nmediados del 2013 y 2014 se estaría igualando la demanda a la\ncapacidad que hoy tienen estas redes de banda ancha, por lo tanto el\nbuscarle una solución para ampliar a esta capacidad de estas redes\nde banda ancha es urgente, no solo en nuestro país, sino esto es una\ntendencia a nivel mundial y por eso las exigencias que se han venido\nrealizando para que los gobiernos encaminen políticas a un\nmejoramiento de estas redes de banda ancha.\nSabemos nosotros que en nuestro país se ha generado un gran\ndebate principalmente hemos venido diciendo que en Colombia existe\nun monopolio en materia de telefonía móvil.\nYo quisiera mostrarle también las siguiente presentación para que\nanalicemos muy bien el monopolio del cual se está hablando, si bien\nes cierto podría decirse que hay un monopolio en materia de voz, diría\nuno que en materia de datos no existe tal monopolio, ni siquiera en\nmateria de asignación de ancho de bandas, viene la asignación actual\nque tenemos en materia de ancho de banda, Claro tiene asignado 60\nmegaherz, Movistar tiene asignado 55 megaherz , Tigo tiene asignado\n55 megaherz y UNE tiene asignados 50 megaherz, por lo tanto vemos\nnosotros que en materia de asignación de espectro no existe tal\nmonopolio, si de pronto uno podría decir tanto Tigo como une tienen\nuna debilidad en el sector donde tienen asignada esta frecuencia por\nno tener espacios en la frecuencia, que son una frecuencia como la\ndel dividendo digital y por eso es la importancia del dividendo digital,\ndonde su transmisión es mucho más económica, es una frecuencia\nque tiene una especial aplicación en zonas apartadas, zonas alejadas\nque porque ahí está la importancia en nuestro país.\nPor lo tanto, creo que el debate tenemos que darlo más sobre la\nnecesidad que realmente existe sobre la ampliación de esta capacidad\nen las redes, de todas formas quiero mostrarles en la siguiente\npresentación como está distribuido hoy en día el mercado, en esta\npresentación es a nivel mundial, ¿cuáles son las asignaciones y\ncuáles son las recomendaciones de la OIT? Y en la siguiente\npresentación es mostrarles como están asignados los diferentes\nsectores con los diferentes operadores, vemos claramente que en\nmateria de voz, existe una posición dominante de Claro, pero en\nmateria de internet en móvil, vemos que esta posición, o este mercado\nmayoritario no lo tiene Claro sino Movistar y hay una participación\nmucho más equilibrada.\nPor lo tanto Ministro, creo que este proceso hay que avanzarlo\nteniendo en cuenta que nuestro país iría a cumplir dos propósitos muy\nclaros, uno fortalecería nuestra televisión pública liberar estos recursos\nprincipalmente de las pensiones y lo otro que podríamos utilizar una\nbuena porción de estos recursos para el fortalecimiento de la televisión\npública, además que este crecimiento, diría uno que casi como lo han\nvenido llamando este milagro móvil, nos está exigiendo a nosotros una\nampliación, una respuesta a estas nuevas tendencias mundiales.\nY con respecto a los monopolios, hay que decir Ministro que nuestra\nregulación especialmente la ley 1341 de las Tecnologías de la\nInformación y las Comunicaciones nos dan a nosotros todas las\nherramientas para promover la competencia, para dinamizar el sector,\npara proteger los usuarios, para tener política de precios razonables,\npara buscar la universalización de estos servicios, por lo tanto no\ndebemos tener, si tenemos nosotros en el sector unas instituciones\nfortalecimientos y ahí es donde yo quiero detenerme un poco Ministro,\nporque veo gran preocupación con respecto a las instituciones de\nregulación en materia de tecnología de la información y las\ncomunicaciones, veo una preocupación que de pronto puede haber\nuna captura por parte de los operadores de estos reguladores, puede\nhaber unos mecanismos, casi que con estas decisiones legales que\nhan venido emprendiendo los operadores contra los integrantes de\nestas autoridades de regulación, ve uno que puedan empezar a\ndisminuir esa capacidad institucional.\nVeo aquí en un informe Ministro como todas las diferentes\ninstituciones, la forma de responder quien se afecta con cualquier\ndecisión de estas instituciones de regulación es acudir a través de\ndemandas, por lo tanto Ministro creo que aquí hay que buscar una\npolítica en conjunto tanto del Gobierno como del Congreso de la\nRepública para generar un marco donde podamos nosotros proteger\nestas instituciones y sus decisiones puedan estar blindadas, porque es\nclaro que esto son decisiones de intervención económica donde\nsiempre habrá un sector que se perjudica y otro sector que habrá que\nimpulsarlo o que se beneficie y eso siempre tiene que ser el beneficio\nde una mejor prestación del servicio en beneficio del interés general y\nde esta forma debemos actuar.\nY la mayor preocupación que hoy nos asiste, tiene que ver con la\nComisión de Regulación de Comunicaciones donde los expertos\ncomisionados prácticamente hay hoy en día uno solo y no le ve uno un\ninterés al Gobierno Nacional de nombrar e integrar todos los\nintegrantes de esta Comisión de Regulación y lo mismo pasa con la\nAutoridad Nacional de Televisión, el Comisionado representante del\nGobierno renuncio y no vemos nosotros la agilidad en el\nnombramiento del reemplazo de este comisionado.\nPor lo tanto Ministro creo yo que el Gobierno también tiene que\nempezar a ayudar a fortalecer estas instituciones, que si bien es cierto\nson independientes todos debemos protegerlas y buscar las que\ncumplan esa misión de lograr una mejor prestación del servicio, yo\npues quiero dejar y agradecerle a usted señor Presidente por la\npromoción de este debate y esperar que hoy saquemos unas\nconclusiones importantes, que logremos fortalecer este importante\nsector y que logremos nosotros también especialmente en materia de\ntelevisión tener esa televisión pública que todos anhelamos. Muchas\ngracias señor Presidente.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T08:56:40-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 17, "name": "H.R. Ciro Rodríguez Pinzón"}