{"session": "Comisión Sexta Senado", "text": "I. PROPOSICION No. 029\n(Bogotá, D.C., 15 de agosto de 2012)\n1. Cítese al ministro de Tecnologías de la Información y las Comunicaciones,\ndoctor DIEGO MOLANO VEGA. “Para que socialicen en esta Comisión el\nProyecto del Presupuesto General de la Nación 2013, “Hacia un\ndesempeño eficaz del Estado”, radicado por el Gobierno Nacional. El\nincremento porcentual del mismo y las estrategias de ejecución”,\ncorrespondiente al ministerio.\n1. ¿Porqué durante el proceso de construcción del marco legal y regulatorio\nconvergente, que culminó con la expedición de la Ley 1507 de 2012, el\nministro de Tecnologías de la Información y las Comunicaciones afirmó que\ndentro de los principios orientadores estaba \"Asegurar la continuidad y\nfortalecimiento de pública nacional y regional\"?\n2. ¿Cuál es la política del Gobierno Nacional - ministerio de Tecnologías de la\nInformación y las Comunicaciones, en materia de fortalecimiento de la TV\npública nacional y regional?\n3. ¿Cuáles son las cifras comparativas de la proyección del fortalecimiento\nfinanciero de la TV pública nacional y regional, en el escenario de la\nComisión Nacional de Televisión - CNTV - (como si estuviera vigente) y en\nel de la Autoridad Nacional de Televisión - ANTV -, en un horizonte de cinco\naños?\n4. ¿Si se van a destinar para el fortalecimiento de la Televisión pública y\npromover la industria de contenidos audiovisuales, los 45.000 millones de\npesos aproximados que se consumen en el pasivo pensional de Inravisión?\n5. ¿Cuándo va a reintegrar el Gobierno Nacional a la TV pública, los dineros\npagados injustamente por la CNTV para cubrir el pasivo pensional de\nINRAVISIÓN en menoscabo de\nlos recursos destinados al fortalecimiento de la TV pública, como quedó\ndemostrado con la Sentencia del Consejo de Estado 11001-03-24-0002004-\n00411-01 del 16 de marzo de 2012 ?\n6. ¿Cuándo y cómo define la ANTV la distribución de los recursos a la TV\npública?\n7. ¿La Autoridad Nacional de Televisión si dará cumplimiento al mandato de la\nLey 1507 de 2012, en los artículos 16 y 18 para garantizar el fortalecimiento\nde la TV pública colombiana disminuyendo la formula o porcentaje de\ncompensación, de acuerdo a la propuesta realizada en el Proyecto de\nResolución: “Por la cual se modifica la tarifa de compensación que deben\ncancelar los operadores del servicio de televisión por suscripción y se\ndictan otras disposiciones”?\n1. ¿Cuál es el Plan de implementación de la Televisión Digital Terrestre en\nnuestro país? ¿Explicar el cronograma y las inversiones establecidas?\n2. ¿Qué inversiones se han realizado hasta el momento para la\nimplementación de la Televisión Digital Terrestre?\n3. La ley 1507 de 2012 busca promover una red única nacional para la\ntelevisión pública, que integre las redes regionales y nacionales públicas de\ntelevisión, con el objeto de maximizar los recursos físicos para la difusión\nde señales, asegurar la calidad del servicio y generar condiciones para el\ndesarrollo de negocios adicionales que promuevan la expansión del servicio\nde televisión en un entorno digital. ¿Qué gestiones se han realizado?\n4. Al adoptar el sistema de Televisión Digital Terrestre DVB-T para Colombia,\nse celebro un acuerdo de cooperación con la Unión Europea, ¿cuáles son\nlos avances de este acuerdo de cooperación?\n5. Con el objetivo de lograr la universalización del servicio público de\ntelevisión, se ha propuesto la implementación de un sistema de Satélite\nDirecto al Hogar ¿Explicar el cronograma y las inversiones establecidas?\n6. La Ley 1507 de 2012 estableció que el Fondo para el Desarrollo de la\nTelevisión y los Contenidos destinará anualmente, como mínimo, el\nservicio de televisión ¿Cómo se ha reglamentado esta distribución y cuál ha\nsido la participación de los canales regionales?", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T08:54:00-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 0, "name": "H.R. Juana Carolina Londoño Jaramillo"}