{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el doctor Juan Ricardo Helves, representante del\nCanal Regional de Oriente.\nDr. Juan Ricardo Helves, Representante del Canal regional de\nOriente:\nMuy buenos días señor Presidente, muy buenos días señor Ministro,\ndoctora Presidenta de la ANTV, Honorables Representantes, un\nsaludo especial para mi paisano y amigo doctor Ciro Rodríguez que\ntambién nos ha ayudado permanentemente desde el canal regional, a\nla doctora Selene Botero, al doctor Walter, a los compañeros de este\nviaje de la televisión pública cada día mirando cómo se puede\ntrascender mucho más, al doctor Didier Tavera también Representante\npor nuestro departamento de Santander en esta Comisión.\nLa verdad es que la doctora Selene Botero ha hecho una radiografía\nmuy sucinta y muy real de lo que aspiramos los canales regionales en\ncuanto a lo que tiene que ver con los dineros que aspiramos puedan\nseguir creciendo desde la bolsa televisión para todas los regionales.\nPero vale la pena decir, hoy también acá en aras de este debate que\nyo lo considero altamente sano para el desarrollo de la televisión\npública y es que con la NTV nosotros los canales regionales por\nprimera vez en la historia estamos haciendo un ejercicio señor Ministro\nde construcción de canales regionales, partiendo de la mano de la\nNTV y del ministerio de las TIC,s, hace algún tiempo la Comisión\nNacional de televisión designaba los recursos y los entregaban a los\ncanales regionales, hoy si no me equivoco hace aproximadamente 15\ndías estuvimos en una reunión todos los canales regionales donde la\nNTV nos permitió por primera vez dialogar sobre la necesidad de\nnuestros recursos cruzar la intención de las necesidades, mirar, saber,\nconocer doctora que se quiere de la comisión pública regional, a que\npresupuesto aspiramos, como pensamos gastarlos y como pensamos\nimplementarlos; la doctora Selene decía hace algunos minutos algo\nmuy interesante, nuevos formatos, nuevas apuestas, nueva televisión,\nla doctora María Carolina Hoyos nuestra Viceministra ha hecho una\npropuesta muy importante a los canales regionales y es que\ndesarrollemos nuevos proyectos con productores internacionales para\nque desde las regiones aprendamos a hacer televisión calificada\ninternacionalmente y poder ser mucho más competitivos.\nEse es un proyecto doctora que ya se nos expuso y hoy de la mano\ndel ministerio de las TIC,s estamos adelantando proyectos\ninteresantes como Vive Digital, estamos en el Canal Regional\nadelantando y somos los primeros en el proyecto Weltro, nos acaban\nde aprobar en el ministerio de las TIC,s y le quiero dar aquí en esta\nComisión las gracias al doctor Diego Molano Vega la aprobación de\nuna implementación para teléfonos móviles, porque ya estamos\nentrando también los regionales en el mundo de las TIC,s de un\nproyecto que vamos a desarrollar para los juegos nacionales que se\nacercan próximamente y los desarrollaremos de manos con Telecafé.\nCon Teleantioquia estamos desarrollando un proyecto muy bonito\ndoctora Selene que es Soy Digital, un proyecto que ya empezamos\nprecisamente a rodarlo ayer en la ciudad de Bucaramanga y yo creo\nque las expectativas son muy buenas, la inquietud real de los\nregionales doctora es que de esos presupuestos de los cuales nos ha\nhablado el Ministro y de esa apuesta que también ha hecho el Ministro\npor cuidar de buena manera que los dineros que paga la televisión o\nque entrega la televisión paga para el desarrollo de la televisión\npública, pues los canales regionales no nos vayamos a ver afectados\ncon la apertura de otros procesos como la televisión comunitaria,\ncomo productores externos o como la misma televisión digital terrestre\nque apuesta llevarse una gran partida de esos dineros que podrían\nafectar a la televisión regional.\nLa doctora Selene dijo hace algunos meses en el Consejo de Medellín\nunas palabras que nos quedaron sonando a casi todos los gerentes de\nlos regionales y es: “Que los regionales son televisión no para\nconsumidores sino para formadores”, dijo la doctora Selene en esa\noportunidad, yo creo es muy importante tener en cuenta eso, los\ncanales regionales no estamos hechos para hacer canales que a final\nde cada año demos grandes cantidades de dinero o seamos\neconómicamente una bolsa de apostar y ganar.\nYo creo que con una televisión bien hecha, con los formatos que le\nestá apostando la ANTV a los aportes que está haciendo el Ministerio\na través del doctor Diego Molano; por ejemplo en el Canal Tres son\ntres proyectos que hemos podido desarrollar, vamos a ir adelante, yo\nconsidero que es importante esto, pero así como considero que es\nimportante también, me uno a la voz de Selene cuando dice que hay\nque cuidar los recursos para la televisión pública y no abrir tanto ese\nabanico porque realmente eso nos puede afectar.\nA la Presidenta de la ANTV le quiero dar públicamente las gracias por\nhabernos invitado hace aproximadamente 15 días a debatir los\npresupuestos de la televisión pública doctora, por primera vez en la\nhistoria de nuestra televisión se habló públicamente de cómo se debe\ngastar esta plata y como la debemos proyectar, esperamos antes del\nmes de enero tenerle los presupuestos la ANTV y esperamos que\nantes de febrero esos dineros se le entreguen a las regionales en un\nsolo giro como se ha venido hablando doctor Walter para que\nacabemos con el goteo de los dineros de la televisión pública en\nnuestro país.\nMuchas gracias señor Presidente, muchas gracias Honorable\nRepresentantes y Ministro muchas gracias por el aporte que le hace\nusted a la televisión pública.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T08:58:30-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 27, "name": "H.R. Silvio Vasquez Villanueva"}