{"session": "Comisión Sexta Senado", "text": "Presidente es que es parte de las dificultades de que los funcionarios\nque responden hoy en estado de la presentación inicial, a mi me\ncuesta mucho tener que reiterar lo que ya se ha dicho inicialmente, lo\nhe dicho tres veces Presidente, sencillamente que tengo que\ndesmentir lo que acaba de decir la, Directora con todo respeto, pero lo\nque dice la Ley es exactamente lo contrario y yo no acepto que se me\nsiga repitiendo lo mismo que dijo el Ministro en su escrito, yo creo que\nhay no de parte suya, Directora, usted no escucho mi intervención,\npero hay una falta de respeto en general cuando se insiste en la\nrespuesta que se ha probado, esto en contraevidente lo que nos están\ndiciendo, lo que dice el artículo 21 es que definitivamente hay una\nsesión de la posición contractual judicial administrativa y haya o no\nhaya comisión alguien tiene que responder y en efecto lo que dice es\nque la Autoridad Nacional de Televisión continúa con esas funciones,\nel artículo 21 y el 22 dice transferencia supletiva: “La función de la\nComisión de Televisión que no sean objeto de mención expresa en la\npresente ley se entenderán transferidas a la Autoridad Nacional de\nTelevisión, es decir hoy hay un paralelismo entre una Comisión que\ntiene como función principal la liquidación, que tiene unas funciones\nmarchitándose y una Autoridad que plenipotenciaria para asumir todo\nlo que no puede asumir la Comisión.\nLa señora, Directora insiste en la respuesta que dio el Ministro, yo debo\ndecir que desde luego no la comparto, no quiero ser irrespetuoso, pero\nde verdad que me siento bastante afectado por la falta de respuesta\nsatisfactoria sobre el tema, usted no había escuchado señora\nDirectora mi opinión inicial y debo adicionar para retirarme, espero que\nel Ministro venga en una oportunidad para que podamos hablar con el\nMinistro sobre el punto, me parece que es lo adecuado, yo creo que\ntiene razón el doctor Ciro Rodríguez cuando pide la presencia de la\nmás alta dignidad para poder discutir estos asuntos, porque desde\nluego tampoco me satisface la respuesta sobre el tema de los\ntrabajadores, pero espero discutirlo con el alto Gobierno.\nEs decir, hay algo que llaman disfuncionalidad de planta, cuando se\nacaba una entidad y cuando se protegen los derechos de los\ntrabajadores cualquiera sea su destino tienen que resolverse, eso fue\nlo que dijo la Ley y así sea que no pase al mismo cargo la norma es\nsuficientemente clara al respecto, pasara a otro cargo, otra\ndenominación cualquiera que ella sea, donde cumpla requisitos y\nsimultáneamente obtenga los derechos salariales, a eso le llaman\ndisfunciones, además la Comisión Nacional de Servicio Civil, el\nDepartamento de la Función Pública sabe bastante de eso porque\nvarias entidades liquidadas tienen la misma suerte.\nYo me retiro señor Presidente, espero que el Ministro nos pueda\nresponder en una nueva oportunidad. Gracias.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T09:03:00-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 54, "name": "H.R. Wilson Arias Castillo"}