{"session": "Comisión Sexta Senado", "text": "Tiene la palabra la doctora Alexandra Falla, miembro de la Autoridad\nNacional de Televisión.\nDra. Alexandra Falla, miembro de la Autoridad Nacional de\nTelevisión:\nBueno muchas gracias. Voy a responder en primera instancia las\nobservaciones del Representante Amaya. La primera tiene relación\ncon el tema de los canales comunitarios, evidentemente si quiero que\npartamos Representante de las transiciones no son fáciles y que\nllevamos hasta ahora 5 meses de funcionamiento por lo cual le pediría\nque no se decepcione todavía, o sea son 5 meses en los que estamos\nhasta ahora recibiendo el patrimonio de la CNTV, recibiendo los\nprocesos que venían de la CNTV y tratando de hacer las cosas de la\nmejor manera posible.\nFrente al tema de los canales regionales vale mencionar que hemos\nrecibido un retraso como usted menciona de 200 solicitudes de\ncanales comunitarias acumuladas que bien dice usted llevan\nfácilmente tres años, dos años de solicitud y estaban allí en la CNTV,\neso nos ha sido entregado por el liquidador y un poco en la vía de lo\nque usted menciona, lo que estamos planteando es un plan de choque\nque nos permita evacuar rápidamente esas 200 solicitudes que\nentendemos son muy importantes; creo que nuestra sensibilidad frente\nal tema de la televisión comunitaria está claro y la pueden mencionar\nvarios representantes de la televisión comunitaria que tenemos en\neste recinto, estamos muy preocupados y estamos tratando también\nde hacer una regulación consensuada con los comunitarios.\nLa idea es que podamos hacer a través por supuesto de un apoyo\nexterno un proceso que nos permita evacuar rápidamente esas 200\nsolicitudes, ponernos al día con los procesos que llevaba la CNTV y\nregular digamos frente al tema de televisión comunitaria para lo cual\nestamos haciendo foros a lo largo y ancho del país, llevamos ya el\ntercer foro, empezamos en la ciudad de Cartagena, luego seguimos en\nMedellín, el lunes estuvimos en Pereira, vamos el viernes para\nBucaramanga, el lunes para Popayán y concluimos en la ciudad de\nBogotá.\nPero lo que usted menciona evidentemente es cierto, hay 200\nsolicitudes en este momento que nos ha pasado el liquidador, que se\nencuentran atrasadas en atención por parte de la CNTV y que\nesperamos poner al día lo antes posible a través de un apoyo externo\na la ANTV.\nY quiero mencionarle un tema con el que usted concluyo, pero que de\nverdad quiero manifestarle, si de algo digamos es de resaltar en la ley\nque ustedes promulgaron es el tema de la elección de los\ncomisionados, por supuesto no podría dar fe de todos los procesos,\npero puedo dar fe del proceso a través del cual fui elegida, el proceso\nfue un proceso bastante arduo, de exámenes de conocimientos,\npruebas sicométricas, entrevistas, en mi caso hechas por la\nUniversidad la Sabana y concursando con 15 personas realmente de\nun buen nivel, porque ustedes se esforzaron bastante en diseñar un\nperfil de comisionado que fuera mucho mejor que el que estaba y creo\nque a eso le apuntaron y eso lo lograron a través de estos procesos de\nselección, desconozco como usted menciona el tema puntual de la\nUIS, pero pues si puedo decirle que la persona que ha sido\nseleccionada, tiene una hoja de vida absolutamente impecable en\ntérminos académicos y creo que va a hacer un buen papel, no la\nconozco, pero he visto su hoja de vida y me parece que cumple\nbastante con las expectativas que el Congreso tuvo cuando determino\nun perfil distinto de los miembros de la junta directiva de la nueva\nAutoridad Nacional de Televisión.\nVoy a dejar los puntos adicionales en cabeza de la, directora, en la\nmedida en que es precisamente también una creación de la ley, la\ndirección encargada de los temas administrativos de la entidad, no sin\nantes referirme a un tema que ha planteado el Representante Arias y\nque tiene que ver con la autonomía, digamos que aquí a los\nHonorables Representantes les digo la pelea la estamos dando y la\nvamos a seguir dando y sabemos que contamos precisamente con el\napoyo de todos ustedes, porque fue precisamente el espíritu que los\nmotivo cuando promulgaron la Ley 1507, eso hemos tenido\noportunidad de discutirlo con varios miembros, no solamente de las\nComisiones Sextas sino con otros miembros del Congreso de la\nRepública que precisamente han aludido el tema de la autonomía\ncomo un tema absolutamente columna vertebral de la nueva Ley que\ncreó la Autoridad Nacional de Televisión y estamos en esa lucha y\ncreemos que vamos a salir victoriosos con el apoyo de ustedes.\nFrente al tema de los trabajadores de la CNTV, de la integración al\npresupuesto actual de lo que venía de la CNTV, le voy a dar la palabra\na la, directora de la entidad que les reitero es la persona que se\nencarga de los asuntos de carácter administrativos y que además tuvo\nla oportunidad de representarnos Representante Arias en un debate\nque se llevo a cabo la semana pasada en la Comisión Séptima de la\nCámara de Representantes y que como usted menciona verso sobre\nel tema de los trabajadores de la CNTV y de lo que está sucediendo\ncon ellos en este momento.\nLes agradezco muchísimo el haberme escuchado y desde la ANTV\ncuenten con el apoyo a la televisión regional, el apoyo a la televisión\npública y el compromiso por hacer de esta una entidad como la que\nustedes pensaron en la ley. Muchas gracias.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T09:02:20-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 51, "name": "H.R. Silvio Vasquez Villanueva"}