{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo por supuesto redondeo máximo dos minutos en\nhacerlo.\nEstaba hablando de la diferencia en el crecimiento de la industria\ntecnológica en materia de TIC,s frente a lo que realmente el Estado le\naporta a las entidades para que puedan ayudar a contribuir, no solo a\nverificar lo que viene sucediendo, sino a fortalecer las TIC,s en nuestro\npaís.\nY quería terminar diciendo, que lamento mucho el doctor Amaya ha\ndicho aquí que ya ha monitoreado la situación que en Colciencias se\nhabía presentado, que lamentablemente le impidió por ejemplo\nhacerse a los jóvenes a una tableta para poder acceder a su formación\nso pretexto que la misma no era generación de ciencia y tecnología,\nsino que simplemente era un aparato a través del cual ellos iban a\nestudiar que la ciencia y la tecnología era la creación de esa tableta\npor parte de los niños.\nPues bien, yo quiero traer un simple ejemplo, el de Bill Gates que\ncuando quiso inmiscuirse y aprender de la computación lo hizo gracias\na que el tuvo el privilegio en los años 70 de acceder a una\ncomputadora tal vez de grande como este salón pero que fue la que le\npermitió a él hacerse a esa intención y conocimiento que luego lo\nconvirtió en el hombre más rico del mundo, y si nosotros no le\npermitimos ni siquiera esa tableta a los niños de Colombia del estrato\nuno y dos y tres, pues difícilmente ellos podrán luego ser competitivos\nen la realidad del mercado internacional que obliga a que los jóvenes a\ntravés del conocimiento puedan hacerlo.\nLa, Ministra ha utilizado un ejemplo que es el más bello de todos, que\nun niño que tenga acceso a Internet en una finca rural llámese el\nOlimpo en el municipio de Palo Cabildo en el departamento del Tolima,\nque tenga acceso a Internet 24 horas tiene la misma oportunidad de\naquel niño que está en el Gimnasio Moderno en las mismas\ncircunstancias, por esa razón no es válido que se haya impedido a\ntravés de Colciencias la posibilidad de que unos niños accedan al\nconocimiento a través de una tableta que les permitirá en las mismas\ncondiciones ser competitivos, ojala eso se pueda corregir ahora por\nColciencias, ojala el Ministro asuma el liderazgo que estoy seguro lo\nhará como lo viene haciendo en materia de tecnologías para que se\nsubsane esta situación.\nAyer le decía al ministro de Hacienda, nada sacamos con pasar unos\nrecursos, que el ministro decía que los quiere sacar esos 10 billones\nde pesos que se han hablado de ciencia y tecnología de las regalías,\npasarlos a una gran bolsa nacional que le ponía yo el ejemplo será un\ngran techo maravilloso porque con ello se haría ciencia y tecnología,\npero si impedimos que nuestros niños se queden en el piso de tierra\nsin tener la posibilidad de acceder a ese conocimiento que aquí tanto\nreclamamos.\nEntonces señor Presidente, termino diciendo que nuestro\nreconocimiento por la tarea que se viene haciendo, pero también\nnuestro llamado de atención para que todas estas tareas puedan ser\nconcluidas y realmente redunden en beneficio de la población más\nnecesitada de nuestro país.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T09:01:50-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 48, "name": "H.R. Wilson Gómez Velásquez"}