{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, yo quiero pedirle disculpas\nPresidente si no entendió la moción de orden, precisamente el sentido\nera ese, el doctor Wilson Gómez estaba haciendo unos aportes\nimportantes y merecía que este debate continuara con el inicio de su\nintervención.\nEntonces, es fundamental que este debate continué, aquí hay muchos\ntemas, lo que sale hoy también hay que citar a la Comisión de\nRegulación de Comunicaciones, que es la encargada de todo el tema\nregulatorio y vemos que ellos deben acelerar más este paso para que\nno nos pase con muchos temas que han venido sucediendo, casi que\nlo que le pasa al Congreso con la Corte Constitucional, por no avanzar\nen unos temas fundamentales nos sale la Corte Constitucional\nadelante y lo mismo le puede estar pasando a las Comisiones de\nRegulaciones, aquí es e han tomado o se han hecho algunas leyes\nque deben ser regulatorias, por ejemplo la neutralidad de redes, la\nportabilidad numérica, hoy hay en tránsito dos nuevas leyes como las\nmediciones del espectro radioeléctrico y de la misma forma que la\ncompartición de infraestructura y el despliegue que son temas\nregulatorios, pero como ellos no toman medidas le toca al Congreso\nde la República actuar.\nY en lo que se ha dicho acá, la importancia de que los canales locales\ny sin ánimo de lucro puedan estar dentro de los diferentes operadores\nes un tema regulatorio, pero si no se actúa también nosotros nos\ntocara presentar los debidos proyectos de ley, por eso es fundamental\ntambién que ellos estén acá para que miremos un tema más como es\nel tercer canal, sabernos que en estos momentos hay un proceso de\nselección de banca de inversión que valdría la pena lo analizáramos,\nporque la Comisión Nacional de Televisión anterior adjudico dos\ncontratos con el mismo objeto y ojala no estemos nosotros repitiendo\nuna tarea que ya pudo haber hecho la Comisión Nacional de\nTelevisión, que incluyan como se ha dicho aquí temas tan importantes\ncomo los de ciencia y tecnología.\nYo quiero terminar con un artículo que sale hoy en el tiempo que esta\ntitulado de esta forma Señor Presidente y dice: “El cerebro colombiano\nde la física que se fugó a París, Mauricio Hoyos aconseja trabajar en\ntecnologías propias que resuelvan problemas del país”, no nos sirve\ndedicarnos a resolver el bosón de Higgs porque eso a la larga no nos\nva a traer ningún beneficio y de esta forma podamos nosotros\naportarle al desarrollo del país. Muchas gracias.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T09:04:20-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 63, "name": "H.R. Ciro Rodríguez Pinzón"}