{"session": "Comisión Sexta Senado", "text": "Muy buenos días para todos los presentes y agradecemos la invitación\ny la oportunidad de participar en este escenario público donde se\ndebate en estos momentos el futuro de la televisión pública y se\naborda también el tema de los canales regionales.\nEn primer lugar estamos aquí y cuando digo estamos aquí, estamos\naquí a nombre de Teleantioquia, no vengo en representación de\nninguno de los canales regionales, ningún gerente me delego, o sea\nque sería muy irrespetuoso y muy irresponsable de mi parte hablar en\nnombre de los otros gerentes, las palabras que yo exprese a\ncontinuación representan exclusivamente el concepto y la mirada que\ntiene Teleantioquia sobre la actual situación.\nEn segundo lugar, el ánimo nuestro es ilustrar cuán es la situación que\nestamos viviendo los canales regionales y en ningún momento\nobviamente soy ni la contradictora del Ministro, ni del Ministerio, ni de\nla Autoridad Nacional de Televisión.\nTambién tendría que decir que la Autoridad Nacional de Televisión ha\ntenido mucha comunicación con Teleantioquia, con los canales\nregionales, hemos tenido la oportunidad de estar en trabajos y en\njornadas conjuntas, nos han escuchado y en este momento que está\nen la construcción de ese borrador que para nosotros era tan\nimportante y que tiene que ver con los recursos del fondo para el\ndesarrollo de la televisión y de los contenidos, pues obviamente\nTeleantioquia ha sido muy activo, porque nos interesa mucho esta\nlegislación que quede bien sólida, que quede firme, que quede\nbeneficiosa para la televisión pública y por ello entonces hemos\nparticipado, nos han escuchado, cuando han visto cosas que nosotros\naportamos y que consideran que desde la legalidad la pueden\nincorporar hemos sido escuchados, o sea que también sea este el\nescenario en compartir esta información.\nY también Teleantioquia entiende que la Autoridad Nacional de\nTelevisión esta en un periodo de conformación y que en este sentido\npues no era tan fácil hacer el switche de off de la NTV y de encender\ninmediatamente la NTV.\nEntonces, bajo estas premisas tendría que decir pues como y aportar\na este debate o a esta conversación 6 puntos que para nosotros son\nmuy importantes: Uno, yo quisiera que de la presentación que era\nexclusivamente de Teleantioquia solamente de detenerme en una\ndiapositiva y es para ustedes ilustrarles que Teleantioquia y de allí la\nimportancia de nuestra participación en llave con la Autoridad Nacional\nde Televisión y de la determinación que se está haciendo con estos\nrecursos del fondo, miren ustedes que somos muy dependientes de\nlas transferencias de estos recursos, en el año 2000 cuando las\ntransferencias disminuyeron para Teleantioquia inmediatamente\nTeleantioquia tuvo un saldo negativo, este año cuando también nos\nvemos afectadas por una determinación que no fue de la Autoridad\nNacional de Televisión, sino que fue de la Comisión Nacional de\nTelevisión y que tuvo que ver con los recursos y las transferencias de\nla Televisión por suscripción y que recibiremos un saldo negativo de\n5.300 millones, pues entonces vemos nuevamente que baja esta\nflechita y estamos nuevamente en saldo negativo, este saldo negativo\npara nosotros es muy grave, puesto que no solo dentro del\nfuncionamiento diario de Teleantioquia y desde la parte financiera nos\nvemos afectados, si no que nuestros proyectos se ven afectados. Y\nadicional pues, les comparto que existe un memorando de advertencia\npor parte de la, Contraloría por una decisión exógena que no tenía que\nver con mi administración, pero por la cual nos vemos afectados y que\nreitero hace parte de la Comisión Nacional de Televisión.\nEl segundo punto, es que las condiciones para funcionar en el año\n2013 dijimos y en nuestra presentación expresamos que era de\nincertidumbre, puesto que de ese 60% que todos sabemos esta\ndeterminado para que de los recursos del fondo vayan para RTVC, la\nTDT y los canales regionales consideramos y llamamos la atención y\nhacemos una invitación para que se revise, si de este fondo deben\nsalir los recursos de la TDT que realmente sería una tajada muy\nimportante y el ánimo siempre es fortalecer la televisión pública,\nhacernos competitivos y hacernos visibles.\nUn tercer punto, tendría que ver con las transferencias directas que\nantes recibían los canales regionales y que se hacían por la televisión\npor suscripción, en este momento al parecer pues al pasar al nuevo\nfondo estos recursos parece ya no serán exclusividad de los canales\nregionales, sino que harían parte general del fondo, con lo que\nsignificaría que existirían nuevos beneficiarios, es decir se volvería a\npartir la tajada y recuerden que ya los beneficiarios de todo el fondo\nson canales locales sin ánimo de lucro y productores de contenidos.\nEn cuarto punto llamaríamos la atención, para que revisáramos si los\ngiros de los dineros se hicieron a partir de un solo instalamento,\nporque obviamente esto podría fácilmente demorar 2,3, 4 y hasta 5\nmeses y la televisión pública pues obviamente si uno está hablando de\nun solo instalamento y se realizara por dar un ejemplo en el mes de\nabril ya habrían corrido 4 meses del año y los proyectos de televisión,\nlos nuevos programas, los contenidos, los desarrollos tecnológicos\npues obviamente tendrían un retraso en este sentido.\nTambién ya se ha hablado pues en esta mañana sobre el tema del\npasivo pensional de Inravisión, hacemos la invitación para que no esté\na cargo o se revise en la medida de lo posible y no esté a cargo de los\nrecursos del fondo. Y lo último, es que antes los recursos de la CNTV\nestaban exentos de impuesto y al parecer ya serán constitutivos de\nrenta, esto significaría un 32% de impuesto lo que nuevamente nos\nafecta.\nLa Invitación es que como televisión pública queremos ser visibles,\nqueremos ser competitivos, sabemos que nunca contamos con los\nrecursos que tiene la televisión privada, cuando vamos a estrenar\nnuevos proyectos, no tenemos la capacidad de publicidad, de\nmercadear, de estar en el corazón y en la mente de tantos televidentes\ny sabemos también que la televisión privada y la televisión\ninternacional se está llevando gran parte de la tajada, entonces esta\ndefensa que hacemos de los recursos del fondo para el desarrollo de\nla televisión en beneficio de los canales regionales es en beneficio de\nunas audiencias que queremos conquistar para temas educativos,\npara temas culturales, para motivar como todo ese trabajo que debe\nrealizar desde el escenario de la televisión pública, pero hacerlo con\nformatos competitivos, con formatos atractivos, porque si tenemos\npocos recursos pues cada vez seremos menos visible y tendremos a\ndesaparecer y hoy por hoy enfrentamos el internet, los nuevos medios\ny sabemos que la televisión ya no es solo esta pantalla donde el\ntelevidente, donde los canales programamos, sino que es el\ntelevidente que no escoge a qué horas ve los contenidos a través de\nqué medio y para ello es que nos queremos preparar.\nBásicamente esa es como la postura de Teleantioquia y nuestra\ninvitación a partir de este debate y de esta reflexión sobre la\nlegislación y el futuro de estos fondos tan importantes para la\ntelevisión pública. Muchas gracias a todos.", "external_id": "#dra-selene-botero-giraldo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T08:58:20-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 27, "name": "Dra. Selene Botero Giraldo"}