{"session": "Comisión Sexta Senado", "text": "Efectivamente la semana pasada sobre el tema de los trabajadores de\nInravisión nos citaron en la Comisión Séptima después de que hablara\nla Función Pública, de la Comisión Nacional del Servicio Civil y pues\nexpusimos el cuestionario que ellos nos formularon, que si ustedes\nquieren les dejo las respuestas que allí establecimos, pero a groso\nmodo lo que quedo claro después de las intervenciones de las\nentidades que hable es que la autoridad en virtud de la autonomía, la\nAutoridad Nacional de Televisión estableció su planta de personal y al\nestablecerse que es la junta la que determina cuál es esa planta de\npersonal pues lo que hicimos fue pedir un permiso a la Comisión\nNacional del Servicio Civil para que nos diera la posibilidad de\nempezar a ejercer nuestras funciones con una planta temporal ¿Y esto\nporque lo hicimos? Porque el artículo 21 de la Ley 1507 nos dice que\ndespués del 10 de abril del presente año que entro en funcionamiento\nla Autoridad Nacional de Televisión debíamos entrar a operar sin\nsolución de continuidad, entonces lo que se hizo fue pedir en comisión\nunos funcionarios de la CNTV de la CRC y de otras entidades que nos\nempezaron a apoyar en el proceso de andamiaje, de arranque de la\nentidad.\nEn ese sentido lo que se hizo fue pues pedir esa planta de temporal y\nlo que también se decidió en la Junta fue que el régimen que vamos a\nseguir en la autoridad es el régimen de los funcionarios de la Rama\nEjecutiva y esto porque lo vamos hacer, porque en la Ley 1507 nos\ndejaron un tope legal en las gastos de funcionamiento y nos\nequipararon a la Comisión de Regulación de Comunicaciones,\nentonces para ser digamos como concordantes con esta limitación lo\nque hicimos fue acogernos al régimen salarial que tiene pues la Rama\nEjecutiva del Gobierno Nacional.\nEn ese sentido, digamos la desvinculación que viene haciendo el\nliquidador, pues es un tema que le corresponde a ellos, pero si\nestamos conscientes que hay unos derechos de unos trabajadores,\nque la ley les dejo unas garantías que era reincorporarlos en las\nnuevas entidades donde se distribuyeron las funciones que la Ley 182\nestablecía en materia de televisión, nosotros los hemos acompañado\nen la Función Pública, de la Comisión de Servicio Civil porque\nestamos interesados en garantizar esos derechos que nos parecen\nmuy importantes, pero tenemos una limitación de orden legal y es que\nlos trabajadores de la CNTV tenían el rango o lo que les pagaban por\nconcepto de salario es el tema de la Junta Directiva del régimen del\nBanco de la República, que sus salarios son diferentes a los de la\nRama Ejecutiva, en esa medida que ha pasado, nosotros tenemos\nconcepto de la Función Pública donde nos dice que para que tenga el\nderecho un trabajador a reincorporarlo en otra entidad del Estado tiene\nque garantizarle lo siguiente, que sea en un cargo igual o por lo menos\nen dos grados por encima. ¿Qué pasa que si nosotros hacemos esa\ncomparación de los cargos que nosotros tenemos? Pues nosotros\ntenemos en este momento una planta de 57 personas de las cuales 36\nson de libre nombramiento y remoción y 21 serían profesionales de\ncarrera.\nPero por ejemplo, un profesional uno con el régimen que tenía la\nCNTV ganaba más o menos 4 millones de pesos en un profesional\nuno en nuestra entidad gana 2 millones de pesos, entonces se verían\nmenoscabados sus derechos laborales y por ello es que la\nincorporación no se ha podido hacer, adicionalmente como les digo\nnosotros tenemos una planta temporal, porque teníamos que hacer un\nestudio técnico para definir cómo van a quedar definitivamente los\ncaragos.\nLa Comisión Nacional de Televisión eran 161 cargos que no se les\npuede en lo que corresponde a la autoridad garantizar esa\nreincorporación por lo que ya les comento.\nNos explicaba también la Función Pública y la Comisión del Servicio\nCivil e incluso el liquidador, que los trabajadores pueden optar también\npor la indemnización si no los logran reubicar como es su entendido y\nestamos absolutamente conscientes de lo que uno quiere en una\netapa productiva es poder desempeñar sus funciones y eso de verdad\nque nosotros hemos estado muy interesados en garantizar esas\nposibilidades, pero jurídicamente como les digo tenemos las limitación\nque nos dejaron en la propia ley y es que nuestro régimen tiene que\nacogerse al de la Comisión de Regulación de Comunicaciones,\ntenemos una limitación presupuestal en gastos de funcionamiento que\nes de donde sale el pago de los funcionarios.\nLas pensiones de Inravisión, efectivamente nosotros debemos seguir\nasumiendo el pago de las pensiones en virtud del artículo 19,\nseguimos pagando los emonolumentos que se deben girar\nmensualmente. Y en relación con el fallo que salió, el que decretó la\nnulidad del Decreto 3550, nosotros hemos hecho los estudios\njurídicos, nos hemos reunido con el liquidador para ver quién tiene la\ntitularidad jurídica de pedir que esos dineros se devuelvan al\npatrimonio en este momento de la Autoridad y poderlo redistribuir en la\ntelevisión pública, efectivamente esa titularidad le corresponde al\nliquidador, porque la demanda salió digamos avalando la norma que\nimponía esa sanción a la CRTV.", "external_id": "#dra-sandra-urrutia", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T09:02:40-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 52, "name": "Dra. Sandra Urrutia"}