{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial para el\nseñor Ministro Diego Molano, para la, directora de la ANTV la doctora\nSandra Milena Urrutia, para los miembros de Junta, para la gerente de\nTeleantioquia que nos acompaña, la doctora Celen Botero, para la\nSecretaria General María Helena Giraldo, para las demás\nacompañantes y a mis compañeros de la Comisión Sexta.\nEl doctor Ciro Rodríguez, ha hecho una descripción inicial de la\nproposición que nosotros realizamos en días anteriores, eran dos\nproposiciones señor Ministro, donde queríamos tocar dos temas\npuntuales.\nUno, tiene que ver con la problemática actual de la televisión pública\nhaciendo un recuento del acto legislativo donde se busco\ndesconstitucionalizar la Comisión Nacional de Televisión, nosotros\ntuvimos la fortuna o la posibilidad de ser ponentes de este proyecto y\nen los diferentes foros regionales que se trabajaban el común\ndenominador siempre señor Ministro era el fortalecimiento de la\ntelevisión pública, nosotros fuimos muy enfáticos en ese tema y creo\nque hoy tenemos que recordar todos esos foros y todas esas giras\nnacionales que se hicieron con el fin de fortalecerla.\nQueremos y hemos invitado a la gerente de TeleaAntioquia la doctora\nCelen Botero, porque sería importante que los compañeros de la\nComisión Sexta conocieran hoy la situación real de los canales\nregional, ¿Que ha pasado después de que entro en funcionamiento la\nAgencia Nacional de Televisión? Es un problema que nosotros hemos\nvenido recogiendo y hemos venido escuchando y de la presentación\nde Teleantioquia yo quiero leer solo una diapositiva compañeros que\nme preocupa y es el tema que queremos hoy, ustedes, señor Ministro\ny señora, Directora pues que nos aclaren realmente que es lo que está\npasando y dice que con el cambio regulatorio Teleantioquia disminuyo\nlos recursos en una suma aproximada de 5.300 millones de pesos, lo\nque genero proyectar pérdidas para la vigencia 2012 por más de 2.900\nmillones de pesos, ese es el primer punto y si eso le pasa a\nTeleantioquia, le tiene que estar pasando a todos los canales\nregionales de Colombia.\nY el segundo punto habla de que las transferencias asignadas por la\nley a los canales regionales no llegan en el momento oportuno,\nTeleantioquia debe sacrificar liquidez y no puede avanzar en otros\nproyectos estratégicos, estoy segura que como le está pasando a\nTeleantioquia, le está pasando a los demás canales regionales de\nnuestro país.\nLa pregunta que yo también quería hacerles a la, directora de la ANTV\nes ¿Cuántos recursos se han girado este año para proyectos\nespeciales? Porque tengo conocimiento que no se ha girado ningún\nrecurso y están con los brazos, con las manos amarradas los canales\nregionales, donde nosotros en su momento lo que buscábamos era el\nfortalecimiento de los contenidos culturales y de los contenidos\neducativos, aquí la idea y el interés y el señor Ministro conoce que\nnuestros ánimo no es generar polémicas contrarias, sino de trabajar\ntodos de común acuerdo, entonces que demos claridad en estos\ntemas.\nNosotros presentamos un cuestionario, Directora donde hacíamos\nunas preguntas muy puntuales, son 7 preguntas que me gustaría que\nahora en su intervención usted se refiriera a una por una de estas\npreguntas y le diéramos como mayor amplitud a estas respuestas que\nustedes nos pasaron de forma muy breve, tanto en el ministerio de las\nTIC,s como en la Agencia Nacional de Televisión. Ese era el primer\npunto del debate.\nSeñor Ministro viene un segundo punto que me preocupa demasiado y\nera la segunda proposición, que nos cuente usted acá de forma\ndetallada cuál fue el crecimiento del presupuesto para la vigencia fiscal\ndel año 2013 para el ministerio de las Tecnologías de la Información y\nde las Comunicaciones. ¿Cuál fue el porcentaje de crecimiento o de\ndecrecimiento?.\nYo diría que uno de los grandes sacrificados con el presupuesto de la\npróxima vigencia es el ministerio de las Tecnologías, de las TIC,s,\nnosotros lo vemos a usted voltear por todo lado con ese proyecto de\nVive Digital, que es el tercer punto que tocare ahora, que es mucho\nmás preocupante y no me parece que cuando se habla de las\nlocomotoras, aquí estamos hablando de una gran locomotora que es\nla de la ciencia, la tecnología y la innovación, veamos un presupuesto\ntan deficiente para Colciencias como para el ministerio de las TIC,s,\nentonces que nos cuente ese segundo punto y tengo entendido que se\nestá trabajando una propuesta por las comisiones conjuntas en donde\nse busca que los recursos que provienen de los intereses del fondo de\nlas TIC,s que son alrededor de 360 millones de pesos puedan no\ngirarse hacia el ministerio de Hacienda, sino que puedan ser proyectos\naplicables en materia de tecnologías a las regiones, que nos amplié de\npronto Ministro esa propuesta que se tiene.\nY un último, punto tiene que ver con el proyecto Vive Digital Ministro,\nno nos podemos ir de este debate sin que usted nos cuente ese gran\nproblema que hay entre el ministerio de las TIC,s y Colciencias, ahí\nno hay sinergia, ahí no hay un trabajo, porque usted se puede\ndesgastar presentando proyectos regionales, usted puede ir de gira a\nlas regiones, usted puede sentarse a convencer a los alcaldes y a los\ngobernadores de que las Tecnologías generan desarrollo en la\nregiones, pero al momento de ejecutar esos proyectos estamos\nfallando.\nEntonces, realmente Ministro con el mayor respeto que usted se\nmerece, que nos diga ¿cuál es el problema? ¿Cuál es el cuello de\nbotella? Porque no se justifica y no se compadece que se hayan\npresentado 78 proyectos regionales y sólo se aprobaron 13, porque\nMinistro si son proyectos juiciosos que se socializaron y aquí los\núnicos grandes perjudicados van a ser los colombianos en un proyecto\nde tecnologías a lo que nosotros le hemos apostado. ¿Qué está\npasando al interior del Gobierno Nacional? ¿Qué está pasando que no\nhay trasversalidad y no hay comunicación directa entre el ministerio\nde las Tecnologías y no hay comunicación directa con Colciencias? ¿A\nquién realmente hay que echarle la culpa, a quién realmente hay que\njalarle las orejas? Porque es el segundo año Ministro que pasa,\nporque es que esto no es de este año, el año pasado fue catastrófico y\neste año fue muchísimo peor, se nos llega el mes de diciembre y no\nvamos a poder ejecutar el proyecto de Vive Digital este año.\nEntonces esas eran las inquietudes que nosotros planteamos.\nPor último una pregunta a la señora, directora de la Agencia Nacional\nde Televisión, hablemos del artículo 18 de la Ley, me preocupa\nmuchísimo el giro de esos recursos del pasivo pensional de Inravisión,\nyo no sé si es que ese artículo quedo mal redactado, que fue lo que\npaso, pero la pregunta puntual es como se va a hacer para cumplir y\nque para que esos 47 mil millones de pesos que se hablaban iban a\nfortalecer a la televisión pública de los canales regionales les llegue la\nplatica realmente a ellos, no necesitamos disculpas; creo que la\nrespuesta que usted nos da en este cuestionario el ministerio de las\nTIC,s, no es la respuesta correcta, aquí el hecho no es de lavarnos las\nmanos y decir es que tengo que cumplir la ley, es buscar también cuál\nfue el espíritu de la norma y era el fortalecimiento de la Televisión\npública.\nMuchas gracias señor Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T08:57:00-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 19, "name": "H.R. Juana Carolina Londoño Jaramillo"}