{"session": "Comisión Sexta Senado", "text": "Me comenta aquí el señor Vicepresidente que ya han definido el\nproceso, yo le había pedido el favor a él que si se iniciaba a las 8 en\npunto me reemplazara dado que tenía bancada sur- colombiana en la\ncasa fiscal del Huila, vamos a respetar ese orden que se ha\npreestablecido con el señor Vicepresidente doctor Jhon Jairo Roldan,\npero quiero antes de comenzar el debate expresarle señor Ministro\nDiego Molano Vega en nombre de todo el pueblo Huilense, en nombre\ndel señor Alcalde de Neiva Pedro Hernán Suárez y su equipo de\ncolaboradores, en nombre del señor Alcalde de Garzón Delio\nGonzález Carvajal y su equipo de gobierno y en nombre del señor\nAlcalde de Pitalito Pedro Martín Silva y todos sus colaboradores,\ncomo también a los señores Alcaldes de: Suaza, Huila, Timana,\nSalado Blanco, Isnos, San Agustín, Palestina y de Acevedo que\nestuvieron presentes en la ciudad de Pitalito en la gira que hizo usted\nseñor Ministro el pasado viernes con motivo de su intervención e\ninsertación en el encuentro del contencioso administrativo en la ciudad\nde Neiva, en ese foro de la justicia colombiana.\nAgradecerle en nombre de todos los gremios y las personalidades que\nnos acompañaron en esas reuniones, porque el Huila y Colombia sabe\nperfectamente que la visita de un Ministro de Estado significa mucho\npara la región, por eso Señor Ministro resalto su amabilidad, su\ncondición humana, su calidad y sobretodo su profesionalismo y su\nética para manejar esta cartera que le ha confiado el Gobierno\nNacional.\nDesde luego como huilense y como Congresista, debo resaltar lo\npositivo de su visita al Huila y es el momento oportuno como se lo dije\nallá de agradecerle y reiterarle nuestra gratitud nuestra, amistad, ojala\nseñor Ministro que todo esto sirva para seguir desarrollando al Huila y\na Colombia en todo lo que tiene que ver con tecnología, con\ncomunicaciones, con ser competitivos a nivel nacional y mundial.\nVamos a entrar al debate dándole la palabra a los señores citantes, la\ndoctora Juana Carolina Londoño en primer lugar y seguidamente el\ndoctor Ciro Rodríguez.\nAbrimos el debate de control político uniendo las dos proposiciones\ndoctor Ciro Rodríguez y doctora Juana Carolina Londoño, para una\nmoción doctor Wilson Arias en el uso de la palabra.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T08:56:10-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 13, "name": "H.R. Silvio Vasquez Villanueva"}