{"session": "Comisión Sexta Senado", "text": "Señor Ministro yo también debo regirme y debo decir por lo de la\nproposición, los proponentes dicen: “Cítese al debate de control\npolítico sobre el futuro de los canales regionales en Colombia al\nseñor ministro de las Tecnologías de la Información, doctor Diego\nMolano Vega, a la, directora (E) de la Autoridad Nacional de Televisión\nANTV, doctora Sandra Milena Urrutia; a la gerente de Teleantioquia,\ndelegada de los canales regionales doctora Selene Botero Giraldo, al\ncoordinador administrativo y financiero de Telecafé, doctor Jorge\nCalderón, para que resuelvan el siguiente cuestionario”.\nSin embargo señor Ministro, sí están los demás canales regionales\nrepresentados acá que nos lo hagan saber, yo le pido el favor a los\nseñores Secretarios o al subsecretario que hagan esa investigación y\nsi van a intervenir con el mayor gusto, esto se trata de darle\noportunidad a quienes estén, desde luego en la moderación que haga\nla Mesa Directiva, por eso hable únicamente de esa parte señor\nMinistro y desde luego también en la parte de presupuesto no está\ncitado sino el señor Ministro Diego Molano Vega.\nEntonces, también es bueno entender que para el tema que se toca de\nbanda ancha, cuarta generación pues habría que hacer un\ncuestionario especial en eso, para que el señor Ministro venga no\npreparado, porque creo que toca el tema en cualquier parte con\nsuficiente conocimiento y autoridad en ese campo, si no para que\nordenemos el debate, porque estamos hablando de presupuesto y nos\nvamos para banda ancha y también estamos hablando de canales\nregionales y desembocamos en 4G, entonces en ese sentido.\nHay una proposición que está adelantando el señor Vicepresidente,\ndoctor Jhon Jairo Roldán sobre ese aspecto para ver si es posible\nhacer en unos 15 días un debate con comisiones conjuntas, de\nSenado y Cámara sobre este punto señor Ministro, que me parece\nfundamental para que tengamos conocimiento y como es de suma\nimportancia el tema tanto en Senado como nosotros a través del\ndoctor Jhon Jairo Roldán ya estamos haciendo para entrar en un\ncuestionario conjunto, para ver si podemos trabajar en alguno de los\nsalones del Congreso de la República, con participación mucho más\namplia y obviamente con unos cuestionarios donde usted también\npueda tener unos puntos sobre qué referirse señor Ministro.\nTiene la palabra el doctor Ciro Rodríguez.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T08:57:30-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 21, "name": "H.R. Silvio Vasquez Villanueva"}