{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, bueno señora integrante de la junta directiva, pues\nprimero decir que yo realmente si he estado muy desilusionado con el\nproceso de transición entre la Comisión y la Junta, hay cosas ahí que\nveo que no mejoran y otras que empeoran por el contrario.\nLe quiero contar, como usted mismo lo señalo que 22 municipios de mi\ndepartamento, el departamento del ministro de las TIC,s están sin\ntelevisión pública, incluso el municipio donde el Ministro nació no hay\ntelevisión, me parece la ironía más grande del mundo, es como la\ncasa del abuelo del Presidente Santos en Tunja también se está\ncayendo; pero bueno aparte de esas cosas que suceden en Colombia\nhay una cosa muy grave y es que mientras se echan discursos en todo\nel país del acceso a internet, de la televisión digital terrestre, de la\ntelevisión satelital y de todas las mejoras tecnológicas, en Boyacá\ntodavía hay muchos habitantes que no tienen la posibilidad de ver\ntelevisión, ni siquiera pueden ver el Canal Institucional, o Señal\nColombia o el Canal del Congreso como supuestamente la ley obliga,\neso pues es muy preocupante, ¿Que han hecho estos 22 municipios?\nPor vía de televisión comunitaria se han asociado y han intentado\ncrear organizaciones de televisión comunitaria para brindar la\ntelevisión, pero cuando van a hacer el ejercicio del trámite para poder\nhacer este procedimiento se les demora dos y tres años, entonces uno\ndice que es la tapa.\nO sea la Agencia Nacional de Televisión debería brindar el servicio\npúblico de televisión, no lo hace, entonces como ellos van y se\nasocian por la televisión comunitaria, por su iniciativa propia y tampoco\nlos autoriza ¿Entonces qué hacemos? Yo llevo detrás de una licencia\nque esta pedida de antes de que era Congresista dejo la claridad, es\ndecir que no es un problema mío, allá en Ciénaga lo dijo claramente\nsaque un voto, así que no es problema de votos, llevo dos años y\nmedio en eso y no se ha dado e iba allá donde el doctor Jaime Andrés\nEstrada y le decía doctor por vía suyita, miren los jóvenes allá están\nfumando mucha marihuana, están tomando, porque no tienen nada\nque hacer, aunque sea la televisión pues distrae, así en Colombia no\nse hagan buenos ejercicios de televisión pública para que eduque la\ntelevisión, pero por lo menos distrae.\nEntonces, yo estoy en contra y algún día tendremos que hacer un\ndebate doctora de ese tema de porque Colombia esta tan mal la\njuventud y es porque los indicadores de los programas más vistos son\ncosas como protagonistas de novelas, entonces uno entiende porque\nColombia esta tan mal.\nHace poco tuve el privilegio de estar en Italia dictando una conferencia\nen la Universidad de Torino y uno se subía a un tren y los estudiantes\nse acaban de subir y cogían un libro, acá uno se sube a un\nTransmilenio y todos los jóvenes hablan es de protagonistas de\nnovela, pero eso además que uno entendería que es una\nresponsabilidad de la Comisión de Televisión que se acabo y de la\nAgencia Nacional de Televisión de educar, de hacer televisión que\nforme, está demostrado en la Universidad de Harvard que uno de los\nelementos que más influyen en la formación y en la construcción de\npersonalidad y de identidad es la televisión y yo creo que hay que\nhacer un gran avance.\nPero volviendo al punto, es que yo si quiero ser muy insistente con\nesto doctora usted como representante de la Agencia y es ¿Qué\nhacemos con esa gente? Dos años y nada, dos años y medio y no se\ndan las licencias, yo no sé si tengan que aumentar el personal que\nfirma ahí, porque a veces con el discurso de que es que hay que\ndisminuir los gastos, entonces vuelven a las entidades ineficientes, yo\ncreo que hay que avanzar en eso.\nLo segundo frente al tema de televisión, ahí en mi pueblo en Paz del\nRío es que a veces a uno le da rabia y más que rabia decepción, en\nPaz de Río mi pueblo, resulta que había un operador ilegal, duro dos\naños el operador ilegal y nos dimos cuenta que era ilegal doctora\nporque yo fui un día a solicitar que pasaran el Canal Institucional,\nporque yo dije pues mi papá quiere por lo menos ver allá a ver si yo si\nvoy a trabajar o no, si voy al Congreso o no y el Canal Institucional no\nlo pasaban y es obligación de ley, inclusive dejo la cuñito, no sé si\nustedes saben que Directv no pasa el Canal del Congreso está\nincumpliendo una ley, pero bueno no lo pasaban y cuando fui a mirar\nesa vaina era ilegal y por supuesto que fueron y cortaron y levantaron\nlos cables, levantaron la licencia y se quedo Paz del Río sin televisión\ny saca y dice el operador ilegal para completar que la culpa es del\nRepresentante Amaya, que fue él que hizo que cancelaran la\ntelevisión, pues claro me eche de enemigo un montón de gente.\nEntonces, había un proceso legal que yo averigüé, que estaba una\nlicencia desde hacía 5 años doctora para televisión comunitaria y a\nellos no los habían dejado operar, entonces yo fui y agilice el proceso\ny les dieron la licencia, pero hoy hay dos operadores de Paz del Río\ntelevisión y a uno le va mejor que a otro, a cuál le va mejor, al ilegal,\nentonces uno dice, no dejan operar procesos de televisión comunitaria\nen municipios como Ciénaga que queda bien lejos y que allá los\nhabitantes no ven televisión y en otros municipios dejan operar de\nmanera ilegal generando dificultades.\nEntonces, yo digo ¿cuál es la autoridad? ¿Dónde está el control?\n¿Qué están haciendo ustedes?.\nPor otro lado la televisión satelital, en diciembre doctora de 2010 la\nComisión Nacional de Televisión en ese entonces hizo el anuncio de\nque en el primer semestre del 2011 se tendría televisión satelital lo\ncual por supuesto no se cumplió.\nPosteriormente, en julio de 2011 la Comisión Nacional de Televisión\nen ese entonces publicó una noticia en la que se hacia un llamado, a\nmi me dio mucha risa esa noticia, se hacia un llamado para que no se\ndejaran engañar por inescrupulosas que estaban vendiendo los\ndecodificadores a nombre de este proceso.\nPor supuesto eso no era cierto que existiera televisión satelital,\ndespués vino aquí el, director en ese entonces de la Comisión Nacional\nde Televisión y nos dijo no, no se preocupen que ya sale en seis\nmeses, fijo, y yo le dijo pero seguro y dijo si eso ya es un hecho ya\nestamos listos, ahí vamos a solucionar el problema de la televisión,\nvamos a llevar televisión a los campesinos de Colombia, porque es un\ndecodificador, y bueno yo soy ingeniero electrónico entiendo las\nventajas de la televisión satelital, pero hoy en día eso todavía nada\nque arranca y muy probablemente usted nos dice que ya esta cerquita,\npero esperemos que eso se cumpla.\nBueno para no utilizar más tiempo empieza un debate y le recuerdo a\nla Comisión que arranca un debate del tema presupuesto para las\nuniversidades en la Comisión Cuarta en la cual esperamos participar.\nQuiero terminar con esto de los trabajadores y manifestar mi\ninconformidad, resulta doctora que el 7 de diciembre, el día de las\nvelitas nos hicieron venir acá a los Congresistas a aprobar la famosa\nLey de Televisión, entonces el día de las velitas vinimos, las\nComisiones Conjuntas Sextas que es la primera y la única vez que se\nhan reunido en este periodo a discutir eso, ese día fue muy álgida la\ndiscusión entre tantos asuntos varios, se trato un asunto humanitario\ndigo yo y es el tema de los trabajadores y digo humanitario porque\nellos al igual que usted tienen hijos, tienen familia y tienen gente por la\ncual ver y en esa discusión yo presente una proposición respaldada\npor el senador Guevara, el Representante Wilson Arias, el Senador\nPrieto y muchos Representantes y Senadores para el problema de los\ntrabajadores y quedo lo siguiente:\n“Artículo 20: Los servidores públicos de la Comisión Nacional de\nTelevisión en liquidación deberán ser amparados bajo las normas\nlegales laborales vigentes, los funcionarios de carrera administrativa y\nprovisionales recibirán el tratamiento que se establece en el parágrafo\ntres del artículo 18 de la Ley 1444 de 2011 y Decreto reglamentarios.\nEntonces yo a veces pienso que no leyeron el parágrafo tres del\nartículo 18, pero lo leo y dice:\n“Esta ley garantiza la protección integral de los derechos laborales de\nlas personas vinculadas a las distintas entidades del Estado\nreestructuradas, liquidadas, escindidas, fusionadas o suprimidas,\nestarían en liquidación, si fuere estrictamente necesario la supresión\nde estos cargos los afectados serán reubicados o reincorporados de\nconformidad con las leyes vigentes”.\nInsisto doctora reubicados o reincorporados con las leyes vigentes y\nentonces me encuentro con una carta de la doctora Diana Patricia\nRojas donde nos cuenta que ni la reubicaron ni la reincorporaron, ni\nnada, entonces yo quiero ser muy enfático en esto y es decir habían\nunos compromisos y unos acuerdos en esta Comisión y era que a los\ntrabajadores se le reubicara, trabajadores que por supuesto no\nconozco a ninguno o no ayude a ninguno de ellos a entrar, que quede\nabsolutamente claro eso, si no eran trabajadores que creímos\npertinente con otros Congresistas defender, porque creemos que en\nestos proceso hay que resguardar los derechos laborales y ahora lo\nque pasa es totalmente lo contrario.\nPor eso doctora le digo que yo tengo mucha tristeza de lo que está\nsucediendo, es decir para mi hoy día resulto peor la cura que la\nenfermedad y es que no veo que esto avance, el proceso de transición\npor supuesto es difícil, los procesos de elección de los integrantes de\nla junta yo tengo mi reparos por lo menos con el tema de la UIS\nrepresentante de la sociedad civil, por lo que allá ha venido pasando,\nyo he estado muy atento al tema de la UIS y ha sido verdad un tema\nmuy difícil y por la injerencia del Gobierno Wilson Arias por la decisión\nde estos delegados, supuestamente uno decía garanticemos que\nexista autonomía en la televisión y eso era digamos el principio\nconstitucional que queríamos mantener y es que la televisión como es\nun poder tan importante debería ser autónomo del ejecutivo y hoy nos\nparece que no está siendo así.\nHago estas intervención con el mayor respeto, pero con toda la\ncontundencia posible para decir, no están cumpliendo con la\nobligación legal que tienen de llevar televisión a todos los\ncolombianos, no están cumpliendo con el compromiso del tema de la\ntelevisión satelital, están siendo ineficientes en el ejercicio del control y\npor si fuera poco están atropellando los derechos laborales.\nPresidente muchas gracias y espero que esta intervención como\ntantas otras que se han hecho acá, no queden en el aire y sirvan para\nalgo y esperemos que este Congreso de la República Presidente y\nesta Comisión particularmente pueda hacer ejercicio de control político\ny sirva para algo y no pase como normalmente sucede y es que hay\nque recurrir a la cortes y a los entes de control para que lo que aquí se\nescribe se cumpla. Muchas gracias.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T09:00:30-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 39, "name": "H.R. Carlos Andrés Amaya Rodríguez"}