{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un feliz día a todos los\nRepresentantes de la Comisión Sexta y agradecerles nuevamente por\neste debate, me parece muy importante que la Comisión Sexta haga\nseguimiento a todos los temas del mundo de las tecnologías de la\ninformación y las comunicaciones, me parece muy importante que se\nhaga seguimiento a ese proyecto que fue discutido ampliamente en\nesta sala y me parece muy importante que se esté haciendo\nseguimiento a todas las políticas que tiene que ver con televisión.\nLo primero recalcar las políticas del ministerio de las TIC,s y las\nprácticas, yo vi que ustedes lo están viendo con las declaraciones de\nlos canales regionales y especialmente con las declaraciones del\ngerente, el ministerio TIC,s siempre en esta administración ha tenido\nunas políticas de apertura, de diálogo, de buscar entre todos las\nmejores soluciones y eso lo hicimos en el debate de la ley de\ntelevisión y ahora lo estamos haciendo en esa ejecución de la ley de\ntelevisión.\nLa preocupación sobre el futuro de la televisión pública ha sido\nclarísima desde el primer día de gobierno del Presidente Santos\n¿cómo fortalecemos la televisión pública? En un momento en que la\ntelevisión en general está sometida a una gran transformación por la\nvenida de las nuevas tecnologías y eso lo debatimos ampliamente\naquí en la construcción de esta Ley de Televisión y como ustedes ven\nesa política de apertura se está dando de diálogo, de buscar\nsoluciones conjuntas, de buscar más recursos, de buscar más\nsinergias.\nY si ustedes recuerdan en el debate de la ley de televisión nosotros\ndecimos estamos preocupados por la televisión pública, por los\nrecursos para la televisión pública, miren este ejemplo tan sencillo\ncomo los recursos que se han destinado por ejemplo del presupuesto\nde este año para hacer contenidos en RTVC, para hacer contenidos\n¿Qué significa hacer contenidos para canal institucional? Para señal\nColombia que son los mayores gastos y para muchas otras\ntransmisiones especiales RTVC solo conto con 12 mil millones de\npesos para hacer todos los contenidos, ¿Saben cuánto cuesta hacer\nuna producción de 26 capítulos de una novela promedio que hace la\ntelevisión privada?. Vale más de 30 mil millones de pesos, solo una\nnovela.\nEntonces, yo dije tengamos en cuenta esas magnitudes totalmente\ndiferentes, todo RTVC para hacer todas las producciones de televisión\npública, incluyendo Canal Institucional 12 mil millones al año y hacer\nuna novela cuesta promedio 30 mil millones.\nEntendamos esas restricciones que tenemos y venimos trabajando\nfuertemente para que haya más recursos y se ejecuten más\neficientemente, entonces estamos frente a un reto muy grande en el\npaís y ese debate lo hicimos aquí al hacer la Ley de Televisión y lo\nhicimos ampliamente y dijimos ¿cómo buscamos más recursos?\nPrimero con unas instituciones más eficientes y luego la doctora\nAlexandra Falla va a mostrar en su presentación todo lo que nos\nhemos ahorrado del cambio de la estructura institucional anterior a la\nactual, que son recursos que van para ser más contenidos de la\ntelevisión.\nSegundo, el tema de las pensiones, ese es un gran debate y que\ntuvimos aquí incluyendo al ministro de Hacienda ¿Y en que se\ncomprometió el Gobierno? Aa que con la plata del dividendo digital se\npagaban las pensiones y eso quedo estipulado en la ley tal cual y\naceleramos totalmente el proceso del dividendo digital o la cuarta\ngeneración o las frecuencias bajas para poder asignarlos y esperamos\nen el primer semestre del próximo año tener ya esos recursos para\nfondear ese pasivo de Inravisión y tener pues cerca de 50 mil millones\nde pesos adicionales para la televisión pública y seguir buscando más\nrecursos.\nEn esa búsqueda de recursos que son muy importantes, cuando\nempezamos a sesionar en la ANTV la primera preocupación fue que el\nFondo de la Televisión que nutre a los canales regionales estaba\ncayendo y cayendo radicalmente, o sea no solo necesitamos más\ndinero, sino que el dinero que estaba entrando estaba cayendo y de\nlas primeras decisiones contundentes de la ANTV fue solucionar el\nproblema para estabilizar los ingresos del Fondo de la Televisión una\ngran pelea con el sector privado, muy fuerte pelea con el sector\nprivado y digamos que se cerró ese sangrado que había del Fondo de\nla Televisión y además tuvimos como siempre amenazas de\ndenuncias, de los jugadores privados, de la televisión y eso garantiza\nhoy en día que no está desafortunadamente eso en las tablas que\npresentamos, pero los vamos a actualizar, 25 mil millones de pesos\nadicionales al año para la televisión pública vs el esquema anterior,\nmás 50 mil millones más o menos de los pasivos de Inravisión que\nvienen del dividendo digital estamos tratando de generar cerca de 75\nmil millones de pesos adicionales a esa televisión pública, que es un\npoco más del 50% adicional de recursos que tiene hoy en día.\nEntonces, estamos muy preocupados por esos recursos para la\ntelevisión y estaremos trabajando en hacer más óptimo ese ingreso y\nla gente ya está trabajando fuertemente con el ministerio TIC,s en ver\ntambién que la regla se cumpla, porque la verdad, lo que hemos visto\npor las investigaciones que se están llevando tenemos indicios,\nsospechas de que hay mucha gente evadiendo las normas de\ntelevisión en lo que se refiere a los pagos que hay que hacer al Fondo\nde Televisión con el que se financia la televisión público.\nEntonces, estamos trabajando siempre para que esos ingresos\naumenten, otro elemento importantísimo en ese caso, vimos que había\npor ejemplo una restricción desde los 90 no había posibilidad de que\nentraran nuevos jugadores a la industria que generaran ingresos\nadicionales para la televisión pública, eso estaba totalmente cerrada\nesa puerta desde los 90 ¿y que hicimos? Abrir esa puerta, abrir esa\npuerta para que venga nuevos jugadores y ayuden a fortalecer ese\nFondo de la Televisión y estamos en un proceso y ya hay un muy\nbuen número de compañías que están entrando, 21 compañías\nadicionales, más apertura, que fue lo que planteamos justamente en\nesta sala que era lo que íbamos a hacer y eso es lo que estamos\nhaciendo y que haya más apertura, más competencia que nos va a\ngenerar más recursos para la televisión pública.\nEntonces, es muy importante señalar eso, pero adicionalmente una\ncosa muy importante, como lo mencionan los canales regionales, el\nministerio TIC,s está muy preocupados por el tema, no solo de los\ningresos sino de cómo nos gastamos la plata, porque es poquita plata\npues busquemos sinergias y ellos como lo han demostrado, nosotros\nen el ministerio de las TIC,s nos hemos dedicado a ver cómo hacemos\npara que haya más sinergias entre los operadores públicos que haya\nproducciones conjuntas de contenidos, que haya contenidos de mejor\ncalidad; que una cosa que nos está pasando y es que nos están\nmidiendo mal, porque la forma de medir el rating con base en el cual\nse paga la pauta, pues realmente no refleja la realidad del mercado,\nentonces también estamos haciendo, viendo cómo hacemos para\nmedir bien y que la gente que paute pague. porque realmente los\ncanales regionales tienen una muy buena audiencia, pero no donde\nestán las ciudades, sino en las zonas rurales, en las zonas remotas y\nde esta forma pues vamos a ver cómo hacemos para que los que\npauten paguen más porque tienen realmente más audiencia que se\ndemuestre.\nEstamos también uniendo esfuerzos entre todos para hacer\nproducciones conjuntas, para que haya una mayor eficiencia en la\nejecución de esos fondos y también que se dé un salto a las nuevas\ntecnologías; además de esos recursos el Fondo TIC,s ha invertido\ncerca de 10 mil millones de pesos en ayudar a los canales a dar ese\nsalto tecnológico, a pasar de la televisión a este nuevo mundo\nconvergente, al nuevo mundo de Internet, estos recursos se han\ndestinado para que se monten las páginas web, para que se monten\ncomo dice el gerente del canal Tro, para que se monten aplicaciones\nmóviles, para que los canales públicos también salten al mundo de\ninternet, igual que está haciendo la BBC de Inglaterra, o la Televisión\nespañola, o todos los canales en el mundo y estamos en un proceso\nde acelerar todo este tema del salto al mundo convergente.\nTambién para ser eficientes acordamos con todos que no tiene sentido\nque cada operador tenga su red de televisión digital, aquí hay\nsinergias, no tiene sentido que entonces en un cerro haya un\ntransmisor de uno, más el otro, mas el otro, más RTVC, no,\nacordamos entre todos hacer solo un proyecto, una red de la televisión\ndigital que hoy ya está en licitación y va a tener todas las sinergias y\nasí los canales regionales se van a dedicar a lo que saben y ese es el\ncontenido y RTVC va a operar la red en todo el país y de esa forma\nvamos a tener oportunidad de que haya más sinergias.\nTambién nos preocupa como Gobierno Nacional que muchos de los\noperadores o algunos de los operadores de cable o satelitales no\nllevan a las casas de los colombianos los canales públicos entre ellos\nDirectv, Directv no está llevando todos los canales públicos y es una\npreocupación y el Presidente Santos se reunió con el, Presidente de\nDirectv y le dijo usted tiene que invertir en este país, tiene que hacer\neso y Directv se comprometió a lanzar un nuevo satélite para que\ntodos los canales regionales estén también en Directv y es además\nobligación de todos los operadores de cable llevar a los canales\nregionales en su zona.\nAdicionalmente nos preocupa, que mucha gente en el país no tiene\ntelevisión y no llega ninguna señal incluida los canales regionales, la\nATV ya aprobó el proyecto de la televisión directa al hogar, la\ntelevisión social directa al hogar, la televisión satelital, la\ninfraestructura satelital la ejecutamos a través de RTVC y ahí van a\nestar todos los canales públicos prioritariamente, todos los canales\npúblicos regionales y nacionales para que un usuario con una\npequeña antenita reciba todos los canales sin tener que pagar una\nmensualidad, totalmente gratis, tendrá que comprar la antenita y\nestamos viendo que esa antenita pues sea lo más barata posible para\nel usuario.\nPasamos al tema de coberturas, que es una preocupación muy grande\ny de todas las regiones, aquí no más en el sur de Boyacá está\nprácticamente sin cobertura de televisión pública por varios temas, uno\nporque los repetidores se los roban mucho, porque no hay energía y\ntambién por el tema de cobertura geográfica, esta solución resuelve\ntotalmente ese problema.\nRespecto a los temas de la independencia de la Autoridad Nacional de\nTelevisión sobre los temas presupuestales, pues yo coincido en que\neste es un tema que hemos debatido muchísimo en el ministerio de\nHacienda y hemos estado con los miembros de la Junta de Televisión\nen el ministerio de Hacienda explicándole a ellos las simplicaciones\nque tienen, justamente en la discusión del presupuesto que hoy se\nestá debatiendo en este Congreso de la República y ahí donde les\npido a ustedes que van a estar en los debates en Plenaria, que nos\nayuden a aclarar el tema de la ley, porque hay una interpretación en el\nministerio de Hacienda al respecto, una interpretación que hacen los\nabogados del ministerio de Hacienda y que al final del día esto pues\nva a terminar en la Procuraduría General de la Nación este debate, lo\nque les rogaría a ustedes es que revisen este tema justamente para\nque en este proyecto de ley se aclare esa zona gris que quedo para\nuna interpretación jurídica y yo creo que el momento es justamente en\nesta ley de presupuesto, además porque es muy importante para\nnosotros, si no se aclara Hacienda nos va a obligar por ejemplo para\nel proyecto de DTH social hacer CONFIS y CONPES y pedir vigencias\nfuturas que se nos va a demorar 6 meses más el proyecto en\nejecución por todo el tema de vigencias futuras.\nEntonces, es muy importante que se aclare en este proyecto de ley de\npresupuesto este alcance total de la independencia presupuestal de la\nComisión Nacional de Televisión.\nAsí mismo, estamos trabajando para que haya más recursos y\nademás más producciones, que más gente vea, y por ejemplo\nestamos haciendo alianzas con los grandes productores de televisión\ninternacional para aprender como ellos y hemos hecho alianzas muy\nimportantes como Plaza Sésamo, para hacer operaciones conjuntas\nen Colombia para plaza sésamo, también la estamos haciendo para\ndiscovery, esta gran casa internacional de producciones, en un\nacuerdo en el que se producen las cosas en Colombia en alianza con\nla televisión pública para no solo proyectarlas en los canales\ncolombianos, sino que ellos utilizan esos materiales para proyectarlos\nen todos sus canales internacionales en español.\nEntonces, estamos trabajando incansablemente para que esa\ntelevisión pública se fortalezca y este acorde a las nuevas tendencias\ntecnológicas.\nPor otro lado compartimos la preocupación que tienen los ponentes\nsobre los presupuestos del ministerio TIC,s en esta ley de\npresupuestos, aunque crecemos de una manera importante, en el\npresupuesto está planteado, si uno compara el crecimiento\npresupuestal de la: Industria TIC,s o del sector de las TIC,s con otras\nindustrias de crecimiento el nuestro es muy cortico y eso es un debate\ngrande que hemos tenido con el ministro de Hacienda y en Consejo de\nministros y tuvimos un gran debate en consejo de ministros sobre los\nexcedentes financieros que van de los recursos del Fondo TIC,s para\notras industrias y ahí seguimos teniendo el debate que con el\nministerio de Hacienda sobre esos excedentes financieros, la teoría\nnuestra que esos excedentes financieros son del Fondo TIC,s, pues\nno ha tenido un aval jurídico de Hacienda, porque si así fuera pues\nentonces todos los recursos los excedentes financieros de otros\nfondos, de otras industrias también se quedarían otras industrias y se\nafectaría los presupuestos de muchas otras áreas del Estado que son\nnecesarias.\nEntonces, me parece muy bien que este debate de presupuesto se\nesté dando, nosotros respecto a lo que propusimos inicialmente nos\nparece que nos hace falta en recursos, digamos quedamos cortos\ndentro del presupuesto que esta propuesto, que está discutiendo para\nlos proyectos regionales, nos hace falta dinero, ahí tenemos\nproyectados cerca de 100 mil millones de pesos, pero cuando ustedes\nven los proyectos que se presentan, que se están haciendo en las\nregiones y la verdad es que hay que reconocer ese esfuerzo que están\nhaciendo las gobernaciones, que están haciendo los municipios por\ndesarrollar más proyectos de TIC,s y proyectos de TIC,s hechos\ntécnicamente con un impacto social muy importante, con impacto en\ndesarrollo muy importante, sería bueno contar con más recursos\njustamente para financiar esos proyectos regionales de tecnologías de\nla información y las comunicaciones.\nVamos a estar muy pendientes del debate presupuestal en las\npróximas semanas para que veamos si se pueden asegurar recursos\npara estos proyectos regionales de TIC,s, así mismo quiero aclararle a\ntodos y muchos de ustedes han estado muy al tanto de esos proyectos\nregionales que se presentaron hace unas semanas dentro de la\nconvocatoria que hizo Colciencias, desafortunadamente el mecanismo\nque teníamos previsto de evaluación de esos proyectos con\nColciencias y que lo teníamos conversado con ellos no se hizo tal y\ncomo lo teníamos acordado, el mecanismo de evaluación era que\nvenía cada región a un jurado en donde estaba el ministerio TIC,s y\npresentaba sus proyectos y que nos parecía más apropiado porque el\naño pasado por ejemplo un proyecto que tuvo ya unos problemas\ncomo lo señalo la doctora Juana Carolina Londoño, pero logramos\nsacarlos adelante, nos demoramos pero lo sacamos adelante.\nEl año pasado por ejemplo, encontramos algunos proyectos de las\nregiones en el que justamente gracias a esa metodología de sentarnos\nconjuntamente con expertos y ver los proyectos encontramos que\nhabía proyectos muy válidos y que podemos fortalecer inclusive por\notros programas del Ministerio, inclusive todavía más allá de lo\npropuesto y también encontramos proyectos con problemas, un poco\namañados, por ejemplo en unos proyectos propuestos encontramos\nque el ejecutor era una compañía que hacia feria de zapatos y ahora\nera un experto en TIC,s que ejecuta los proyectos de TIC,s, gracias\njustamente a ese mecanismo que utilizaba y acordamos con\nColciencias que para esta convocatoria íbamos a hacer el mismo\nproceso, pero Colciencias no respeto eso, en la transición en la que\nestaba se hizo un proceso de evaluación de esos proyectos iguales\nque los que hace para otro tipo de proyectos que no tienen nada que\nver con las tecnologías de la información en las comunicaciones, una\nvaloración que le hemos dicho a Colciencias que no estamos de\nacuerdo e inclusive proyectos que acompañó desde el comienzo el\nministerio de las TIC,s a formular, es más todos los proyectos que el\nministerio TIC,s acompaño en la formulación también los rechazo y no\nentendemos porque, entonces estamos dialogando ahora y tenemos la\nfortuna de tener un nuevo, director de Colciencias que se posesiono el\nviernes pasado, que entiende el tema y que nos está abriendo las\npuertas para que solucionemos el problema en los próximos días y le\ndemos viabilidad a estos proyectos, que los analicemos bien, porque\nno tiene sentido que estos proyectos que han hecho una forma técnica\nde 63 proyectos solo se aprueben 3.\nHoy los equipos del ministerio TIC,s y Colciencias se reúnen para ver\nlos detalles, yo me reúno mañana en la mañana con el, director de\nColciencias para ver como destrabamos este tema, pero es urgente\nque así se haga, porque además se está afectando de una manera\nimportante la implementación del plan Vive Digital.\nEntonces, esperamos que esto se destrabe y que demos paso a todos\nestos proyectos regionales que son muy importantes para el desarrollo\ndel país y sobre todo para el desarrollo de las regiones y solo como\npara ponerles un ejemplo en uno de los casos que es uno de los\nemblemáticos en donde una región propone generar un nuevo modelo\neducativo utilizando las TIC,s, utilizando tabletas para el sector\neducativo, el jurado de Colciencias dice que eso no es ciencia y\ntecnología e innovación, que eso no es innovar con un nuevo modelo,\ndicen que no, que inventarse la tableta o inventar el computador sí,\npero no llevarle las tabletas con un nuevo modelo educativo a los\nniños, eso no es innovación y eso realmente me preocupa y no solo\npor ese proyecto, me preocupa es por las interpretaciones de\nColciencias de los proyectos de regalías de ciencia y tecnología,\nporque ahí hay un billón de pesos y por eso esperamos que el nuevo\ndirector de Colciencias le cambia el Chip a la institución, que entienda\nla realidad del país, que entienda la realidad de las regiones, porque la\nSecretaría Técnica de los proyectos de ciencia y tecnología e\ninnovación de las regalías las hace Colciencias y yo creo que tenemos\nese reto, el nuevo, director entiende muy bien el problema y estamos\nseguros que vamos a trabajar conjuntamente para cambiarle esa\nmentalidad a Colciencias y hacerlo mucho más práctico, entendiendo\nla realidad del país y entendiendo ese otro elemento y esa Innovación,\nesto no es pura investigación y desarrollo, es investigación, desarrollo\ne innovación, hay que entender el tema también de innovación,\nentonces señores Representantes esperamos en los próximos días\ntener una respuesta para todas las regiones y una respuesta positiva\npara todos.\nEntonces, yo les quiero agradecer por este debate, agradecer a todos\nustedes, a los canales regionales, muchos de los temas de las\npreguntas que están, sobre todo los detalles de los números los\npresentara la doctora Alexandra Falla, quién tiene una presentación y\nquién les va a contar a ustedes muchos de los detalles y muchos de\nlos avances que tenemos en materia de televisión y además les quiero\ny respecto justamente a este tema que levanta el doctor Ciro\nRodríguez sobre las instituciones y estamos y compartimos totalmente\nla opinión, tenemos que fortalecer nuestras instituciones.\nLes informamos que la UIS, la Universidad Industrial de Santander\neligió al miembro de la Junta de Televisión que representa la sociedad\ncivil y estará posesionándose la próxima semana y así mismo estará\nhaciendo el Presidente.", "external_id": "#dr-diego-molano-vega", "party": null, "presidents": [], "title": "Representante", "time": "2012-09-26T08:58:50-05:00", "transcript": "4141-acta-68-comision-sexta", "order": 30, "name": "Dr. Diego Molano Vega"}