{"session": "Comisión Sexta Senado", "text": "Yo le quiero informar a todos los Honorables Representantes de la\nComisión, que como lo informó la Secretaría, ha sido aprobado por la plenaria de la\nCámara el traslado de la Comisión a participar en dos eventos muy importantes que\ntienen que ver con el Congreso de ANDIARIOS, el día de hoy, mañana jueves y\nviernes en la ciudad de Cartagena, está invitada toda la Comisión, es un evento bien\nimportante donde se está dando a conocer toda la tecnología y lo relacionado con\nlos últimos métodos, digamos así, últimas determinaciones en cuanto a publicidad se\nrefiere.\nY también en noviembre el foro o el evento muy importante sobre infraestructura,\nque me parece que es uno de los eventos que se realiza en el país y de suma\nimportancia para que la Comisión haga la evaluación correspondiente.\nEl próximo martes se cita a comisión para proyectos de ley únicamente, los tres\nproyectos de ley que se han anunciado hoy a partir de las diez de la mañana, el\npróximo martes, doctor Iván Darío Agudelo no se me vaya a ir que le voy a comentar\nuna cosa para esta noche, muy importante.\nY el próximo miércoles a partir de las nueve de la mañana se cita a debate de control\npolítico con el señor, director del SENA, citante el doctor Wilson Gómez, y también le\npido a la Secretaría, informarle a los Honorables Representantes integrantes de la\nComisión Sexta Constitucional para que si tiene a bien en estos días anexar alguna\npregunta al señor, director general del SENA, dado el cubrimiento nacional que tiene\nesta entidad muy querida por los colombianos que lo hagamos en estos dos días\npara que podamos enviar oportunamente el informe al señor, director del SENA y a\nsus respectivos funcionarios.\nAgotado el orden del día se levanta la sesión siendo las diez y treinta minutos de la\nmañana (10:30 a.m.).\nSILVIO VASQUEZ VILLANUEVA                  JOHN JAIRO ROLDAN AVENDAÑO\nPresidente                                 Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO               JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                                 Subsecretario\nProyectó: Asdrúbal Oviedo Cáceres", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-03T10:03:20-05:00", "transcript": "4142-acta-69-comision-sexta", "order": 15, "name": "H.R. Silvio Vasquez Villanueva John"}