{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, yo\nquisiera tomarme unos minutos para manifestarle a la Comisión y usted Presidente,\ngracias por haber adelantado la citación el día de hoy aún cuando no vayamos a\nhacer el debate.\nSin embargo, dada la importancia del mismo, es un debate sumamente importante,\nsumamente importante para cada una de las regiones de Colombia toda vez que la\ninstitución citada que es el SENA, pues tiene una cobertura nacional y tiene un tema\nsupremamente social que influye casi que en la vida directa de los colombianos. Por\nesa razón habíamos citado el día de hoy al señor, director del SENA, citación que se\nhabía postergado desde hace 20 días también por una situación que se había\npresentado en ese momento, que el señor, Director estaba citado en horas de la\nmañana en otra Comisión, lo cual provocaría que llegara una o dos horas más tarde a\nla citación hecha por esta Comisión, y que infortunadamente para el día de hoy\ntambién se ha presentado un percance, que por lo que entiendo se sale de voluntad\ny de las manos del señor, director del SENA, quien como lo decía el señor Secretario,\nha leído una excusa que se reúne hoy una comisión encargada de evaluar unos\ntemas en los cuales él debe hacer presencia.\nPor esa razón señor Presidente y manifestándole al país y a la Comisión que el tema\nSENA, no por ello vamos a dejarlo en el tintero, sino que por el contrario nos permite\nestos siete días más, preparar con mayor ahínco el debate, con la responsabilidad\nque hemos asumido en cada una de estas tareas para que los colombianos\nentiendan el sentido de la citación. Si bien el SENA es una institución supremamente\nquerida por los colombianos, si bien el SENA es una institución que atiende el tema\nde educación, podría hablarse en materia de salud, casi que prioritario en este\ncírculo para los colombianos, pues también es una institución a la que el Congreso\nde la República debe hacerle el seguimiento como lo ordena la Constitución y la ley,\nReglamento Interno del Congreso.\nY dentro del debate se pretende demostrar señor Presidente, con cifras que reitero,\nsi bien la institución es una de las instituciones más queridas y más cercanas a los\ncolombianos, pues también tiene mucho que hacer para poder atender a tanta\npoblación que hoy está excluida de una oportunidad de acceder siquiera a un título\ntécnico o tecnológico que le permita ejercer un oficio en este país, y luego de más de\ncincuenta años de vida de esta institución, pues también señalar que es hora de\nplantear una transformación de esa bella institución que atiende a los jóvenes más\npobres de Colombia. Sin embargo, tengo que decir queridos colegas, que al igual que\nsucede en la educación superior el tema del SENA infortunadamente excluye a\nmuchos jóvenes, a los más pobres del país, si bien atiente a población vulnerable,\nterminan excluidos de esa posibilidad los más vulnerables de los vulnerables, en\nrazón a que el examen de ingreso y acceso a la institución impide que aquellos que\nno han tenido la calidad de la educación por la que tanto luchamos en esta Comisión,\nles permita poder pasar ese examen.\nPor eso Presidente yo le pediría a usted y a la Comisión que se pueda reprogramar la\ncitación lo antes posible, que se pueda adelantar el debate de control político, un\ndebate, no que pretende atropellar a un funcionario, sino un debate totalmente\nconstructivo, para que de él se obtenga la mejor propuesta, los mejores\nplanteamientos con el aporte de cada uno de quienes integran esta Comisión, para\nque le busquemos una salida a esa situación que le manifiesto yo, impide la\nposibilidad de que muchos colombianos accedan a esa institución tan querida.\nReprogramar el debate nos permite por supuesto, al señor, director preparar las\nrespuestas que debe tenerle a esta Comisión y a través de ella al país y permitirle a\ntodos los colegas también seguir empapándose del tema para que el día del debate\npodamos tener una participación mucho más activa dentro del mismo.\nEntonces, le solicitaría señor Presidente, la agenda para que nuevamente se\nprograme este debate y decirle que estamos en total disposición, yo pediría por\nsupuesto que se ponga a consideración la excusa que ha enviado el señor, director\ndel SENA, una excusa que reitero, pues en mi consideración es una excusa válida\npara que se tenga en cuenta y el solo hecho y el gesto de haber llamado como lo\nhicieron para excusarse y haber enviando el documento oficial en el cual se\ndemuestra que el señor, Director realmente estaba ocupado en esta mañana por\nimprevisto de última hora, pues vale la pena que la Comisión lo considere y si tiene a\nbien se apruebe la excusa. No lo mismo sucedía en ocasiones anteriores cuando\notros funcionarios ni siquiera se tomaban la molestia de enviarle a la Comisión las\nexcusas reglamentarias, sino que por esa vía tuvimos que incluso solicitarle a esta\nComisión el envío de lo sucedido, a la Procuraduría General de la Nación para que\nestablecieran si era válido o no lo que verbalmente manifestaba el funcionario en\naquella ocasión, para evadir la citación de la Comisión.\nY reitero, el funcionario en mención, el, director del SENA hoy, quien dirige los\ndestinos de esa entidad, pues ha enviado sus funcionarios, ha enviado una excusa\nescrita y han hecho las llamadas del caso desde el propio ministerio de Trabajo,\naduciendo que efectivamente el señor, director del SENA se encuentra citado, razón\npor la cual espero yo, se pueda tener en cuenta esta citación.\nY pedir por supuesto la solidaridad de los colegas de la Comisión para que cuando a\nbien lo tenga el señor Presidente nuevamente agendar este debate, pues la\npresencia de nuestros colegas pueda darse en la Comisión, para que atendamos un\ntema tan sentido como es el de los jóvenes en Colombia que están reclamando la\nposibilidad de un acceso a la educación, si se puede por lo menos, técnica,\ntecnológica, antes de poder acceder a la profesional. Un tema que es muy\nimportante ya que la educación técnica señor Presidente, todos sabemos, es la\nposibilidad fundamental para que pueda haber la posibilidad de un primer empleo\nen Colombia, muchos de nuestros jóvenes están excluidos de esa posibilidad porque\nno encuentran la oportunidad de prepararse laboralmente para ese primer empleo o\nal no acceder al conocimiento para ejercer el mismo, pues se les imposibilita tener\nacceso a un mejor salario. Y esta institución está en la capacidad y las condiciones,\nsin embargo hemos encontrado debilidades que vamos a demostrar en el debate de\ncontrol político, la oportunidad para que estos jóvenes tengan mayores\nposibilidades.\nYo creo señor Presidente que aquí redondeando esta introducción, le pediría que\ncon su venia se someta a consideración la excusa y usted en su saber tome la\ndecisión de programar nuevamente el debate de control político al SENA para que el\nseñor, Director haga presencia y podamos responder todas las inquietudes que aquí\nse han suscitado, no solo el cuestionario que este Representante ha enviado, sino\nque por supuesto los colegas que tengan inquietudes en ese tema también puedan\nhacerlo luego de la intervención que por el tiempo que usted establezca yo pueda\nadelantar en los siguientes días, reitero, cuando usted así lo programe. Este un tema,\nreitero, muy importante para el país y que todas las regiones que tienen asiento en\nesta Comisión y todos los partidos políticos seguramente tendrán un interés para\npoder sacar adelante este debate de control político que sería la primera vez que se\ndaría durante este periodo constitucional de 2010 al 2014 en el que nos\nencontramos en este Congreso, porque nunca antes habíamos abordado el tema\nSENA en la Comisión, donde realmente compete que es la Comisión encargada de los\ntemas de educación.\nHoy se vienen formando jóvenes para el trabajo, una formación que entre otras\ndeberíamos en pensar en ya cambiarle el nombre, porque la formación para el\ntrabajo como bien lo decía aquí el doctor Wilson Neber Arias, pues podría terminar\ntildándose de simplemente formar a buenos empleados y yo creo que esta\ninstitución tiene la obligación de no solo formar buenos empleados, sino de formar\nbuenos gerentes. Por esa razón, nuestro interés muy acentuado para que el debate\nde control político no vaya a quedar en el tintero, sino que el mismo se adelante.\nGracias Presidente, espero usted pueda tomar la decisión más sabia que\ncorresponda.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-03T10:02:00-05:00", "transcript": "4142-acta-69-comision-sexta", "order": 6, "name": "H.R. Wilson Hernando Gómez Velásquez"}