{"session": "Comisión Sexta Senado", "text": "\nRAMA LEGISLATIVA DEL PODER PÚBLICO\nCAMARA DE REPRESENTANTES\nCOMISION SEXTA CONSTITUCIONAL PERMANENTE\nPERIODO LEGISLATIVO 2012 - 2013\nACTA No. 069\nSESION ORDINARIA DEL DIA MIERCOLES TRES (03) DE OCTUBRE DE DE 2012\nSiendo las diez y un minuto de la mañana (10:01 a.m.), el, Presidente de la Comisión\nSexta Constitucional Permanente de la Cámara de Representantes, Honorable\nRepresentante Silvio Vásquez Villanueva abre la sesión: Buenos días a todos los\nRepresentantes a la Cámara de la Comisión Sexta Constitucional de la Honorable\nCámara de Representantes, a los señores secretarios, a todos los funcionarios de la\nComisión, a los asistentes, un muy buenos días para todo el pueblo colombiano.\nEn el día de hoy miércoles 3 de octubre del año 2012, empezamos la sesión citada\npara el día de hoy donde tenemos el debate de control político al señor, director\nnacional del SENA, doctor Luis Alfonso Hoyos Aristizabal y además tenemos unas\nproposiciones y el anuncio de los proyectos de ley para primer debate en la\nComisión.\nEn consecuencia, sírvase señor Secretario llamar a lista.\nSecretario (Dr. Fernel Enrique Díaz Quintero, Secretario de la Comisión\nSexta):\nVerificado el llamado a lista, contestaron los siguientes Honorables Representantes:\nAgudelo Zapata Iván Darío\nGiraldo Arboleda Atilano Alonso\nGómez Velásquez Wilson Hernando\nLondoño Jaramillo Juana Carolina\nRoldán Avendaño John Jairo\nVásquez Villanueva Silvio\nYepes Martínez Jaime Armando\nEn el transcurso de la sesión se hicieron presentes los Honorables Representantes:\nAmaya Rodríguez Carlos Andrés\nArias Castillo Wilson Neber\nBarrera Gutiérrez Luis Guillermo\nCaicedo Sastoque José Edilberto\nNaranjo Escobar Diego Alberto\nOrtega Samboni Jairo\nPatiño Amariles Diego\nPinto Hernández Miguel Ángel\nQuintero Trujillo Jairo\nRodríguez Pinzón Ciro Antonio\nTavera Amado Didier Alberto\nTenemos quórum deliberatorio señor Presidente, tan pronto tengamos quórum\ndecisorio se lo haremos saber.\nEL presidente: Con quórum deliberatorio sírvase señor Secretario leer el orden del\ndía.", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1349251260.0, "transcript": "4142-acta-69-comision-sexta.xml", "order": 10, "name": "OTROS"}