{"session": "Comisión Sexta Senado", "text": "Lo que propongan\n los Honorables Representantes\nSILVIO VASQUEZ VILLANUEVA JOHN JAIRO ROLDAN AVENDAÑO\nPresidente Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario Subsecretario”.\nSeñor Presidente, me voy a permitir dar lectura a la excusa enviada por el, director\ngeneral del SENA, que dice lo siguiente:\n“Doctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario Comisión Sexta\nCarrera 7 No. 8 - 68, segundo piso.\nEdificio Nuevo del Congreso\nCiudad\nAsunto: Citación proposición 034 de 2012, Comisión Sexta Cámara de\nRepresentantes.\nCordial saludo,\nDe manera atenta me dirijo a usted para excusarme de asistir el día de hoy a la\ncitación de la proposición de la referencia, debido a que el señor Ministro de Trabajo\nme ha convocado con carácter urgente a una reunión en su despacho en la Comisión\nNacional de Concertación Laboral, de la cual fui informado el día de ayer en las horas\nde la noche.\nQuedo atento a la programación de la nueva fecha para este debate al cual con\ngusto asistiré.\nAtentamente,\nFdo.\nLUIS ALFONSO HOYOS ARISTIZABAL\nDirector General del SENA”.\nLa carta que envía el, viceministro de Relaciones Laborales e Inspección es la\nsiguiente.\n“Doctor\nLUIS ALFONSO HOYOS\nDirector General\nServicio Nacional de Aprendizaje SENA\nCiudad\nAsunto: Reunión extraordinaria Comisión Permanente de Concertación de Políticas\nSalariales y Laborales.\nRespetado señor, Director:\nCon ocasión de la radicación del proyecto de ley de la reforma tributaria, el cual será\npresentado a consideración del Honorable Congreso de la República en la tarde de\nhoy, me permito invitarlo a reunión extraordinaria de la Comisión Permanente de\nConcertación de Políticas Salariales y Laborales, a celebrarse el día miércoles 3 de\noctubre de 2012 a las 8:30 a.m., en la carrera 14 No. 99 - 31, edificio REM, Sala de\nJuntas, Piso 13, sede del Ministerio de Trabajo.\nLa sesión tendrá el siguiente orden del día:\n1. Instalación\n2. Verificación del quórum\n3. Análisis del proyecto de ley de reforma tributaria\n4. Varios\nAgradezco confirmar su participación al teléfono 4893900 ext. 7226, 7234 o a “nos\ncorreos electrónicos que anexa” .\nCordialmente,\nFirmado\nViceministro de Relaciones Laborales e Inspección”.\nSeñor Presidente, al Honorable Representante Wilson Gómez citante también le\nenviaron las excusas.\nSeñor Presidente, también la secretaría se permite aprovechar este quórum\ndeliberatorio para informarle a la Comisión que de acuerdo a una invitación que\nhiciere la Cámara de Diputados de Brasil, ya la Secretaría se ha puesto en contacto\ncon el diplomático Rodrigo Cardozo para que nos informe qué cobija esa invitación al\nBrasil.\nAsí mismo señor Presidente, la secretaría se permite dar lectura a una proposición\npara que cuando tengamos el quórum decisorio se apruebe tanto el orden del día\ncomo las proposiciones y también el anuncio de los proyectos.\nEntonces, aquí está una proposición presentada y es la siguiente: “Proposición:\nBogotá octubre 3 de 2012.\nTeniendo en cuenta que el turismo es fuente de desarrollo, crecimiento y bienestar\nsocial para nuestro departamento del Huila, que se erige como el centro de\narticulación de los diferentes sectores económicos sociales de comunicaciones,\neducativos, culturales y de interrelación regional con el Gobierno en el nivel central,\nen el marco de la legislación vigente en el sector del turismo y de conformidad con el\nartículo 135, numeral 8 de la Constitución Política y 233 de la Ley 5ª de 1992,\nrespetuosamente solicito a la Honorable Comisión Sexta de la Cámara de\nRepresentantes, citar a debate de control político para sesionar en el municipio de\nSan Agustín (Huila) el 29 de noviembre de 2012 a los siguientes ministros: ministro\nde Comercio, Industria y Turismo; doctor Sergio Díazgranados; el, viceministro de\nTurismo, doctor Oscar Rueda García; a la, ministra de Transporte, doctora Cecilia\nÁlvarez Correa; a la, ministra de Cultura, doctora Mariana Garcés Cardona; a la\nministra de Educación, doctora María Fernanda Campo Saavedra; y al ministro de las\nTecnologías de la Información y las Comunicaciones; doctor Diego Molano Vega,\npara que de acuerdo a sus competencias cada una de las carteras ministeriales\nenunciadas presente las gestiones y políticas en el sur del departamento del Huila,\nespecialmente en el anillo turístico conformado por los municipios de San Agustín,\nIsnos y Salado Blanco.\nVale señalar que en relación con el Parque Arqueológico de San Agustín, en 1993 fue\ndeclarado monumento nacional por el Consejo de Monumentos Nacionales y en\n1995 fue declarado patrimonio de la humanidad por la Organización de las Naciones\nUnidas para la Educación la Ciencia y la Cultura UNESCO y que en el año 2013 se\ncelebra el centenario del cubrimiento científico de San Agustín.\nAtentamente,\nFirmado\nSILVIO VASQUEZ VILLANUEVA\nRepresentante a la Cámara\nDepartamento del Huila”\n“Proposición: Conforme a lo establecido en la Ley 5ª de 1992 y en los términos que\nallí se establece, cítese a debate de control político que se realizará en la fecha, lugar\ny hora que fije la Mesa Directiva de la Comisión Sexta Constitucional Permanente, al\nseñor ministro de Tecnologías de la Información y las Comunicaciones, doctor Diego\nMolano; al superintendente de Industria y Comercio, doctor José Miguel de la Calle\nRestrepo; al, director general de la Agencia Nacional del Espectro, doctor Oscar\nGiovanni León Suárez; a la, directora encargada de la ANTV, doctora Sandra Milena\nUrrutia; al, director del DNP, doctor Mauricio Santamaría Salamanca; a la Asociación\nde Operadores de Telefonía Móvil, a la Asociación de Ingenieros ACIEM, a los\noperadores de telefonía y a ANDESCO, para que respondan el cuestionario sobre la\ncuarta generación de telefonía móvil 4G.\nFirmado\nJHON JAIRO ROLDAN AVENDAÑO\nRepresentante a la Cámara\nDepartamento de Antioquia\nDIDIER ALBERTO TAVERA AMADO\nRepresentante a la Cámara\nDepartamento de Santander”.\nTambién está una proposición señor Presidente, citando al alcalde de Cali y a su\nSecretario para que en la Comisión Sexta de la Cámara informe la problemática que\nse está viviendo en Cali, sobre la crisis del transporte de esa ciudad.\nAsí mismo, señor Presidente, me voy a permitir dar lectura o anunciar los proyectos\npara la próxima sesión: Proyecto de ley 215 de 2012 Cámara, 74 de 2011 Senado\n“por medio de la cual se modifica la Ley 769 y se dictan otras disposiciones, Código\nNacional de Tránsito”, autor Honorable Senadora Olga Suárez Mira, ponente\nHonorable Representante Jhon Jairo Roldán Avendaño.\nProyecto de ley número 055 de 2012 Cámara “por la cual se reconoce la profesión de\ngerontología y se reglamenta su ejercicio en Colombia”, autor Honorable\nRepresentante Germán Blanco Álvarez, ponente Honorable Representante Juana\nCarolina Londoño Jaramillo.\nProyecto de ley número 110 de 2012 “por medio de la cual se autoriza la prestación\ndel servicio público de transporte de tricimóvil”, autor Honorable Representante\nMiguel Gómez Martínez, ponente Jairo Quintero Trujillo.\nSeñor Presidente, es bueno que usted le solicite al Honorable Representante Wilson\nGómez, que de acuerdo a los dos oficios leídos por Secretaría, si él está de acuerdo\ncon esta excusa y usted a bien reprogramar el debate.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-03T10:01:40-05:00", "transcript": "4142-acta-69-comision-sexta", "order": 4, "name": "Fernel Enrique Diaz Quintero"}