{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, de forma muy breve quiero en primer lugar\ndarle un saludo al señor autor de esta iniciativa al doctor Germán\nBlanco, a todos los gerontólogos que nos acompañan de las diferentes\nciudades de Colombia, de verdad que este es un proyecto bien\ninteresante, el proyecto como tal busca el reconocimiento de la\nprofesión de gerontólogo y se reglamenta su ejercicio en Colombia,\ncosta de 65 artículos y de 9 capítulos donde en sus primeros apartes\nhabla generalidades de lo que es la gerontología, cuáles son los\nprincipios generales de este proyecto, posteriormente hablamos en\neste proyecto de cuáles son los derechos y de los deberes que tienen\nlos gerontólogos en Colombia, todo lo que tiene que ver con el secreto\nprofesional, su reglamentación, de verdad que es un proyecto muy\njuicioso y más teniendo en cuenta que todos vamos a llegar a la vejez.\nEl Plan Nacional de Desarrollo dentro de sus apartes hizo una\nreglamentación especial, una enunciación especial donde debemos\nbuscar mecanismos permanentes para tener una vejez activa, para\nque todos lleguemos y no simplemente sea llegar a los centros días a\nhacer ejercicio, sino para que en el transcurrir de la vida tengamos una\nreflexión permanente de cómo llegar con dignidad y con seguridad a la\ntercera edad, donde haya una cualificación especial al recurso\nhumano de los gerontólogos y donde haya una total claridad. ¿Cuáles\nson los procesos? los procedimientos, los protocolos con la creación\nde este nuevo colegio de gerontólogos, ese es como el fin general\nPresidente y compañeros que haya una reglamentación general de\nuna carrera como la gerontología, que se viene trabajando desde 1984\nen Colombia, inicialmente fue en la Universidad Católica de Oriente en\nAntioquia y posteriormente se abrieron sedes en el Quindío,\nUniversidad San Buenaventura de Bogotá y también en la de Cali; a\nnivel mundial también se tienen en varios países como en Perú, en\nEstado Unidos en México, en Brasil, en Portugal, y lo que nosotros\nqueremos es darle vía libre a lo que quedó contemplado dentro del\nPlan Nacional de Desarrollo, donde el fin último como tal es buscar\nque esas personas que están envejeciendo y las personas mayores de\nedad, lo hagan con dignidad y seguridad, ese sería como el fin último\nde este proyecto.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-10T10:32:30-05:00", "transcript": "4143-acta-70-comision-sexta", "order": 15, "name": "H.R. Juana Carolina Londoño Jaramillo"}