{"session": "Comisión Sexta Senado", "text": "H.R. presentante\nSILVIO VASQUEZ VILLANUEVA\nPresidente Comisión sexta\nCámara de Representantes\nAtención: Dr. Fernel Enrique Díaz Quintero\nSecretario\nREF: Comunicación de impedimento de Ley 215 del 2012 Cámara, 74\n2011 Senado “Por medio de la cual se modifica la Ley 769 de 2002 y\nse dictan otras disposiciones.\nRespetado doctor:\nAcudo ante ustedes de conformidad con el artículo 182 de la\nConstitución Política de Colombia y los artículos 291 y 292 de la Ley\n5ª. de 1992 a fin de solicitar ser declarado impedido por la Honorable\nCorporación para participar en el trámite del proyecto Ley 215 de 2012\nCámara, 74 de 2011 Senado, “Por medio de la cual se modifica la Ley\n769 de 2002 y se dictan otras disposiciones”, por considerar que existe\nun conflicto de interés en razón a que el proyecto de ley a debatir en la\nComisión establece temas referentes al trasporte público y\nactualmente tengo dos personas en mi familia en segundo grado de\nafinidad quienes son socios y dueños de empresas transportadoras de\npasajeros y carga.\nDel Presidente y la Honorable Corporación,\nAtentamente,\nFdo. Miguel Angel Pinto Hernández\nRepresentante a la Cámara\nDepartamento de Santander\nAsunto: Comunicación de Impedimento del proyecto de ley 215 del\n2012 Cámara, 74 de 2011 Senado “Por medio de la cual se modifica la\nLey 769 y se dictan otras disposiciones” Código Nacional de Tránsito.\nRespetado doctor:\nAcudo a usted de conformidad con el artículo 182 de la Constitución\nPolítica y los artículos 291 y 291 de la Ley 5ª de 1992 a fin de solicitar\nser declarado impedido para participar en el trámite del proyecto de ley\nreferido en el asunto por considerar existe un conflicto de interés,\nagradeciendo de antemano la atención prestada.\nFdo. Jairo Ortega Samboni\nRepresentante a la Cámara\nValle del Cauca.\nSometa a consideración los dos impedimentos Señor Presidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-10T10:38:50-05:00", "transcript": "4143-acta-70-comision-sexta", "order": 53, "name": "Fernel Enrique Diaz Quintero"}