{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, tengo algunos comentarios y algunas\nprecisiones, yo se que se aprobó, estábamos cumpliendo agendas\ntambién de la Comisión Legal de Cuentas y por eso mi excusa por\nllegar un poco tarde.\nPero primero exaltar que si hay una edad digna en la vida es la de los\nadultos mayores y que buen reconocimiento, yo quisiera hacerle a la\nseñora Ponente y al autor de la iniciativa que me preocupa que este\nproyecto de ley definitivamente debe reglamentarse y hay que\nreglamentar el tema de la gerontología, pero lo que me preocupa es\nque hablemos de reconocer la profesión cuando la profesión ya está\nreconocida y usted mismo lo explicaba en el tema, la profesión se\nreconoce desde la Ley 1277 del 2009 y de hecho habla de las\ndefiniciones, dice que es un gerontólogo en el artículo 7, profesional\nde la salud especializado y entonces si me parece que tenemos que\nmodificar el nombre al proyecto de ley, porque es reglamentar la ley y\nno hablar del reconocimiento de la profesión porque ya está\nreconocido y desde hace varios años.\nY lo segundo que me preocupa es que la creación estamos en el\nartículo 33 de este proyecto de ley donde se crea el colegio\ncolombiano de gerontólogos, como única entidad asociativa que\nrepresenta los intereses profesionales de esta área, me preocupa que\nestemos violando el artículo 26 y el artículo 38 que podrían ser\ninconstitucionales, ¿Por qué? Porque el artículo 26 reza: “toda\npersona es libre de escoger profesión u oficio, la ley podrá exigir título\nde idoneidad a las autoridades competentes e inspeccionaran y\nvigilaran el ejercicio de los profesionales y las ocupaciones artes y\noficios que no exijan formación académica son de libre ejercicio, los\nprofesionales legalmente reconocidos pueden organizarse en colegios,\nla estructura interna y funcionamiento de estos deberán ser\ndemocráticos, la ley podrá asignarle funciones pública y establecer los\ndebidos controles”.\nY el artículo 38 habla: “Se garantiza el derecho de la libre asociación\npara el desarrollo de las distintas actividades de las personas que\nrealizan sociedad.” Es decir que aquí no podíamos hablar de que el\nartículo 33 quede que se crea el colegio como única entidad asociativa\nque represente los intereses profesionales de esta aérea, porque\nestaríamos violando estos dos artículos, estos dos principios\nasociatividad.\nSon los comentarios que tengo frente al presente, frente al tema de la\nley, frente a cambiarle el título, que no hablemos de reconocer la\nprofesión porque ya está reconocida, sino simplemente de\nreglamentarla y que hablemos de que no puede ser el artículo 33 que\nel colegio como única instancia allí y como único cuerpo colegiado que\nasocie a los profesionales de esta importante actividad y de esta\nimportante area como es la gerontología.\nEsos son mis dos comentarios señor Presidente, yo si le pediría que\nlos tomemos en consideración, yo se que ya se aprobó, pero si para\nque sean tenido en cuenta para el debate que se tenga que dar en\nPlenaria para este importante proyecto y de paso felicitar a la autor y a\nla ponente por esta iniciativa tan importante, pero si no podía dejar\npasar estos dos comentarios, de los cuáles he expresado, porque mi\ninconformismo y cuál son mis puntos de vista para que sean tenidos\nen cuenta en segundo debate. Gracias Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-10T10:37:30-05:00", "transcript": "4143-acta-70-comision-sexta", "order": 46, "name": "H.R. Didier Alberto Tavera Amado"}