{"session": "Comisión Sexta Senado", "text": "Presidente me satisface mucho más la discusión que la aprobación\ncerrada del proyecto dada por ciertas todas los artículos que lo\nincluyen.\nYo quiero inicialmente doctor Giraldo contarle lo siguiente, nosotros en\nnuestra actividad política nos hemos acostumbrado a encontrar en las\ndistintas poblaciones y barrios los grupos de adultos mayores, los mal\nllamados grupos de tercera edad, porque la edad no admite esa\nclasificación, esos grupos de adultos mayores están siempre\norientados o coordinados por alguien, eso está ligado en los\nmunicipios al presupuesto y lamentablemente los municipios de Quinta\ny Sexta categoría ni lo tienen para eso, entonces resulta ser cualquier\nciudadano quien oriente y realice actividades de adulto mayores, lo\nnormal que observamos en esas actividades son los paseos, son la\nactividad de gimnasia o las rifas y a eso fue que nos acostumbraron en\nlos barrios y en los municipios de Colombia a observar a los adultos\nmayores.\nUna cosa entonces es, las leyes que existen en Colombia sobre vejez\ny envejecimiento sobre lo que ya hay una cierta reglamentación y va\nganando espacio en el tiempo y otra cosa es la reglamentación de una\nprofesión, nosotros con el proyecto le estamos es aportando a que\nreglamentada la profesión entonces los municipios se obligue la\npresencia de un profesional en esa area de gerontología porque por\nalgo estudiaron para el manejo del adulto mayor, esa parte quería\ncomo mencionársela.\nLa segunda pues, aquí también esta doña Nidia que nos ayuda,\nporque la profesión definitivamente no está reconocida, lo que\nreconoce la ley que menciona el compañero es la existencia de una\nespecialización como a manera de posgrado no a manera de pregrado\ny al habernos percatado del error, nosotros queremos corregirlo en\neste proyecto de ley.\nYo quisiera Presidente como lo hizo en una ocasión hace algunos\nminutos que usted permita que dona Nidia que lleva 30 años\nestudiando el tema acompañada de quienes están allá en la barras,\nnos pueda explicar mejor que yo al Honorable Representante porque\nrealmente no existe el reconocimiento de esa profesión, sino de un\nposgrado como si se tratara de un error en la Ley 1476.", "external_id": "#hr-germán-blanco", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-10T10:37:50-05:00", "transcript": "4143-acta-70-comision-sexta", "order": 48, "name": "H.R. Germán Blanco"}