{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy buenos días para todos, felicitar al doctor\nBlanco porque me parece injusto lo que hasta que se apruebe esta\nley, de verdad con este grupo de colombianos profesionales en las\ncondiciones en que estaban, pero si quiero hacer unas reflexiones,\nimportante pues para todos los gerontólogos su código y el\nreconocimiento como tal.\nPero qué bueno también que nos ayuden y nosotros aquí como\nCongresistas con ese grupo de colombianos de tercera edad y de\nestratos bajos, donde de verdad le da a uno tristeza cuando tiene la\noportunidad de visitar esos centros, en unas condiciones inhumanas,\nque yo creo que en eso si que tenemos que trabajar y de verdad hacer\nese llamado de atención al Gobierno Nacional y nosotros como\nCongresistas tomar conciencia de que estos centros deben de cambiar\ny empezar ahí, por lo menos para esos estratos bajos, porque lo que\nhacen los municipios en estas personas de tercera edad, que están en\nunas condiciones inhumanas y cree uno que lo llevan a esos centros\ny siguen prácticamente las mismas condiciones y qué bueno que\nalgún día como en los países desarrollados que esos centros no sean\npara los estratos bajos, también para los estratos altos como en\nCanadá donde los gerontólogos allá de verdad son unos profesionales\nque están super bien, porque no solo van a atender a esta población\nde estratos bajos, sino que tienen también la oportunidad de ayudarles\na terminar esos últimos años a personas de estratos altos.\nPero por ahora la reflexión es empezar de verdad y a que se den estos\ncambios a estos ancianatos en los diferentes municipios y\ndepartamentos, por lo menos en las condiciones dignas, ve uno a los\ndirectores de verdad cada mes, cada año bregando a conseguir\nrecursos para darles esa atención integral que merecen estas\npersonas de tercera edad de estratos bajos.\nQuería hacer esta reflexión y que tenemos que seguir trabajando para\nque algún día se haga justicia con este grupo de colombianos. Muchas\ngracias y felicitaciones, pues desde luego para el autor, para la\ndoctora Juana Carolina Londoño y para todos los gerontólogos que es\nuna bonita y excelente profesión. Muchas gracias.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-10T10:37:10-05:00", "transcript": "4143-acta-70-comision-sexta", "order": 44, "name": "H.R. Atilano Giraldo Arboleda"}