{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el doctor Domingo Guerrero.\nDr. Domingo Guerrero\nMuchas gracias señor Presidente, muchas gracias a todos los\nHonorables Representantes y por la gran acogida que nos han\nbrindado en esta mañana, yo solicite la palabra para hacer una\naclaración que me parece muy importante, el profesional en\ngerontología no es médico y es una de las situaciones que siempre\ntenemos como dificultad porque se cree que es una competencia para\nlos otros profesionales.\nEl profesional en gerontología estudia el proceso de envejecimiento y\nla vejez en la cual todos nos vamos a ver inmersos y Colombia y todos\nlos países del mundo están en una tarea de conocer la circunstancias\nen las cuales debemos llegar a la vejez, en Colombia hay una gran\nlegislación y la ley de envejecimiento es vejez que esta desde el año\n2007 del ministerio de la Protección Social, apenas está empezando a\nser efectiva en la Ley 1251 del 2008, por ejemplo que se reconocen\nlos derechos del adulto mayor y los deberes también, porque esa es\nuna cosa que yo llamo mucho la atención, porque no tenemos que\nesperar a que cuando tenemos 60 o 70 años el Estado nos de todo,\nnosotros desarrollamos los potenciales del ser humano en todas las\netapas del proceso del envejecimiento que es toda la vida, entonces si\ndesde la niñez nosotros empezamos a mostrarle que tengan hábitos\nde vida saludable, que tengan costumbres sanas, que tengan una\nalimentación nutritiva, que dejen de lado los vicios, vamos a tener\nunos elementos suficientes para tener una vejez digna y una vejez\nsaludable, porque es lamentable que de verdad una persona de 50 o\nmás añitos llega con una serie de patologías que le cuestan mucho al\nEstado, que le cuestan mucho a la familia y que se dificulta mucho el\ntrabajo con estas personas, entonces estamos en una etapa de\ntransición y es a la que yo los invito.\nPor eso en razón a lo que se anotaba anteriormente que la\ngerontología tiene en Colombia una trayectoria desde 1984, es\nreconocida a nivel de Latinoamérica como una pionera en este campo\ny entonces por eso yo los invito a todos a que como lo han\nmanifestado en este momento que nos apoyen, porque va a ser un\nbeneficio para más de 5 millones de colombianos en este momento y\npara todos los que vienen que están entre los 40 y 50 años, pues con\nesto tienen herramientas para tener una vejez más sana y saludable.\nMuchas gracias.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-10T10:36:50-05:00", "transcript": "4143-acta-70-comision-sexta", "order": 41, "name": "H.R. Silvio Vasquez Villanueva John"}