{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias, yo quiero especialmente agradecerle a\ncada uno de los compañeros de la Comisión Sexta el voto de\nconfianza a este importante proyecto de ley y a usted doctora Juana\nCarolina Londoño como ponente por el estudio previo que hizo del\nproyecto, lo juiciosa que fue con su equipo de trabajo en el\nacompañamiento a lo que ya se conoce como el articulado mismo del\nproyecto.\nSaludar cordialmente a quienes pertenecen a las distintas\nasociaciones de gerontología del país, contarle a los compañeros que\naquí hay personas que vinieron de otras ciudades, que tienen por\nprofesión la gerontología que desde hace 27 años en Colombia se\nviene impartiendo en distintas universidades del País, pero que\nlamentablemente no cuenta hoy con un reconocimiento legal desde el\nministerio de Educación donde normalmente debería estar.\nEl compañero menciona y agradeciendo también la presencia de la\ndoctora Myriam que no alcanzo a escuchar la intervención o la\ninquietud del compañero porque se fue a dar la vuelta por estos\nlaberintos que solo los que conocemos el Congreso damos con las\nsalidas y con las entradas.\nPero mire doctora Myriam yo voy a explicarle a él lo que me pregunta\ny usted si me equivoco me lo corrige.\nEl proyecto que nosotros presentamos, tiene que ver con la\nreglamentación de la profesión de la gerontología y en su articulado\nnosotros desarrollamos el código deontológico que no es otra cosa\nque los valores y los principios del desarrollo y desempeño de la\nprofesión de gerontología.\nLes inquieta a algunos compañeros que en el título del proyecto se\ndeba decir la parte de la reglamentación de la gerontología y el código\ndeontológico de la misma, nosotros en el estudio previo consideramos\nque ya estaba inmerso en el articulado como tal, porque la parte\ndeontológica no es más que el desarrollo ético y de valores del\nejercicio de la profesión como tal, pero igual la inquietud está\nplanteada, pudiera el título decir ambas cosas o no, usted que asesoro\ntodo el proyecto doctora Nidia cuéntenos con la venía del señor\nPresidente si le permite la intervención, si es necesario, si lo ve\nesencial o si cree que desde el punto de vista legal y del ejercicio\nmismo de la profesión nosotros debemos hacer esas modificación, que\nla habíamos discutido previamente y se había considerado que no.", "external_id": "#hr-germán-blanco", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-10T10:34:30-05:00", "transcript": "4143-acta-70-comision-sexta", "order": 28, "name": "H.R. Germán Blanco"}