{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Digamos que yo soy el\nproponente de esta citación y obviamente se han unido los compañeros y como lo\nexpresa el doctor Jairo Ortega, es muy importante el debate con presencia de la\nContralora. Recuerden que a la propia, Contralora en esta misma Comisión y en la\nComisión Legal de Cuentas se le ha insistido mucho en las auditorías integrales que\nha practicado el organismo de control a las concesiones viales en Colombia. De esas\nauditorías, doctor Jairo Ortega Samboni, se le han hecho trece auditorías a las\nconcesiones viales en Colombia, pero pasaría a un segundo plano si nosotros no\nescuchamos de viva voz a la propia, Contralora cuáles son los alcances que han\ntenido estas auditorías hechas a las concesiones viales en el país. Por eso, es muy\nimportante la presencia de la señora, Contralora en el debate, señor Presidente,\nigualmente la presencia del, Contralor Delegado para Infraestructura en razón a que\nellos seguramente harán la sustentación y así se lo pregunto yo en el cuestionario,\nsobre los principales hallazgos que ha encontrado el organismo de control en las\nconcesiones viales en Colombia.\nPero también es muy importante la presencia del señor Superintendente de Puertos\ny Transportes. Presidente, no sé si por olvido, pero es muy importante que en la\nproposición que hemos presentado igualmente se cite al señor Superintendente,\nporque es que él también tiene una inmensa responsabilidad sobre toda la\ninspección, vigilancia y control de las concesiones viales en Colombia y queremos\ntambién escucharlo a él.\nHemos cometido de pronto un error de nuestra parte, casi siempre que hemos\ncitado al señor Superintendente pues no le hemos permitido que hable, entonces yo\ncreo que es muy importante que en esta próxima sesión, seguramente será\nprolongada, pero es muy importante Presidente, escuchar al Superintendente a ver\n¿Cuál ha sido el actuar de la Superintendencia frente a las concesiones viales en el\npaís?. Hay una serie de hallazgos de tipo administrativo, fiscal, incluso algunos con\nalcance penal que ha encontrado la, Contraloría y sería muy importante saber\ntambién ¿Cuál es el actuar de la propia Superintendencia?.\nPor eso me parece Presidente, prudente y conveniente, si no está en el cuestionario,\npues la citación al señor Superintendente, yo creo que sí Presidente porque en el\ncuestionario que yo allegué va incluso algunos interrogantes para el propio\nSuperintendente. Entonces, yo estoy absolutamente seguro porque yo le allegué a\nustedes un cuestionario al señor Superintendente, entonces, es allegarle el\ncuestionario oportunamente a él, para que nos acompañe en el debate Presidente. Y\nlo que vamos a hacer es un cuestionamiento de todas las concesiones viales en el\npaís y hay una parte ahí que tiene que ver con BTS por la importancia y porque fue\nun compromiso que usted conmigo y con el doctor Diego Naranjo adquirimos en la\nciudad de Sogamoso en desarrollo de una sesión de la Comisión Sexta. Muy amable\nPresidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-16T11:47:40-05:00", "transcript": "4144-acta-71-comision-sexta", "order": 17, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}