{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Muy breve el saludo\na la señora, ministra Cecilia Álvarez, bienvenida a este “potro” por no decir otra cosa,\npero no se siente uno muy cómodo por ese reto que usted tiene, no es fácil estar ahí\ndonde usted está, este es el tercer ministro de Transporte que tenemos en este\nGobierno, al segundo, Presidente de la ANI o al primero de la ANI, pero el segundo\nfuncionario que maneja las concesiones viales también un afectuoso saludo al doctor\nJuan Miguel Durán, Superintendente, a los miembros de la, Contraloría el doctor\nNelson Izaciga, al doctor León Balmore Aguinaga, muchas gracias por estar acá, un\nsaludo muy especial a los miembros de la comunidad de Silvania Cundinamarca\nsobre la concesión Bogotá - Girardot, a los presidentes de las juntas que están aquí\npacientemente escuchando y se están tranquilizando porque los problemas no son\nsolamente en la vía Bogotá - Girardot, esa es parte del consuelo, a la señora\nalcaldesa de Granada que le dejar en su entrada por allá 10 kilómetros debajo de la\nentrada a Granada, en la concesión Bogotá - Girardot, al Alcalde de Silvania, al\nPersonero de Soacha que acaba de denunciar que todas las obras de la concesión\nBogotá - Girardot en lo que tiene que ver con Transmilenio Bosa - Soacha están\ndetenidas y lo advertimos desde hace un año y no ha pasado absolutamente nada.\nYo celebro que la señora, Ministra entienda que vamos a continuar este debate y que\nhoy no se puede cerrar, este es un tema supremamente serio que le compete a esta\nComisión por ser la Comisión de los temas de transporte y de los temas de las\nconcesiones viales y muchas gracias, Ministra porque usted aquí se va a enterar de\nmuchas cosas. Esto ya lo hemos repetido, es decir, como dijo el Representante Jairo\nOrtega Samboni, completamos dos añitos pero repitiendo todo y no pasa nada, a mí\nme da inmensa pena con lo que voy a decir, pero no pasa nada, en el INCO que\nahora se llama ANI pero que es igualitico.\nY voy a empezar, yo tenía cuatro temas, un poco las responsabilidades del INCO\nahora la ANI frente a las concesiones, la concesión Zipaquirá - Palenque, la\nconcesión BTS de la cual de manera magistral el Representante Luis Guillermo\nBarrera ha estado al frente de este gravísimo problema que tenemos con los señores\nSolarte y Solarte y con todo lo que significa el impacto para nuestra comunidad.\nEstuve por invitación del Representante Luis Guillermo Barrera, que también está\ncomo muy querido conmigo, me invitó a Boyacá y me vine, gasté seis horas y media\nentre Iza - Boyacá y Zipaquirá y daba vergüenza porque donde más había trancón era\nen los peajes, muy bien montados por supuesto, pero una vergüenza de concesión\nvial que uno dice ¿Cómo puede pasar esto en este país? Y se puede estar uno\nquejando durante dos años y no pasa absolutamente nada. Y el tema de la concesión\nBogotá - Girardot y la Ruta del Sol tramo 1, para que sean parte del debate el\npróximo 31 de octubre.\nPero quiero empezar señor Presidente, que yo tengo aquí una proposición que va a\ncomplementar este debate y que va encaminada a que haya una claridad por parte\ndel, Presidente de la ANI y un conocimiento a la señora, Ministra sobre la Ruta del Sol,\nespecialmente el tramo 1, yo creo que ahí hay unos problemas gravísimos, hace dos\naños nos vendieron que por fin se estaban haciendo la adjudicación de unas\nconcesiones absolutamente magistrales y que no íbamos a tener los problemas y\nmiren lo que se está viniendo.\nHay una proposición que quiero que inmediatamente la pongan a consideración,\npara citar nuevamente a la señora, Ministra, pero si se va a continuar el debate el\npróximo 31, pues que esta proposición sea complementaria, pero adicionalmente al\ndoctor Luis Fernando Andrade que ya está presente, al doctor Juan Gabriel Uribe,\nministro de Ambiente y Desarrollo Sostenible, a la doctora Luz Helena Sarmiento,\nDirectora de la Agencia Nacional de Licencias Ambientales, invitar a la doctora\nSandra Morelli que es muy importante que esté aquí, al doctor Alejandro Ordoñez,\nProcurador, al doctor Jorge Cruz Feliciano,, Contralor Delegado para el Medio\nAmbiente, al doctor Oscar Darío Amaya, Procurador delegado para Asuntos\nAmbientales, a los señores Hernán Alonso Moreno alcalde de Villeta, Doris Acero de\nVera Alcaldesa de Guaduas, Fernando Muñoz Pedraza alcalde de Puerto Salgar, al\ndoctor Richard Cabello Gerente para América Latina de la IFCC, y a los señores Carlos\nAlberto Solarte. Dr. Luis Guillermo Barrera, una noticia alentadora, los señores\ndel tramo 1 son los mismos de la BTS, Solarte y Solarte “que belleza”, y Ricardo\nPostarini del Consorcio Vial Helios, a un debate de control político sobre el proyecto\nRuta del Sol tramo 1, para que los citados se sirvan dar respuesta al cuestionario que\nyo adjunto.\nAhí le estoy pidiendo señor Presidente, que nos informe el Ministerio y la ANI\n¿Cuándo se adjudicó el tramo 1 del proyecto?, ¿Cuáles fueron las condiciones que se\nimpusieron al concesionario para construcción de dicho corredor vial?, ¿Cuál es la\nsituación actual de dicho proyecto?, ¿Por qué el concesionario no quiere construir la\nobra conforme a los diseños que le fueron entregados?, ¿Cuál es la posición del\nministerio a su cargo respecto a la situación de dicho tramo?, ¿Qué piensa hacer el\nMinisterio si el concesionario persiste en no realizar el proyecto conforme a lo\ncontratado?.\nIgualmente al doctor Luis Fernando Andrade que explique ¿Qué papel cumple\ndentro del contrato el llamado panel de expertos, si dicho panel fue conformado,\nexiste, se ha pronunciado sobre el particular y cuál es la posición de la entidad a su\ncargo a ese respecto? Que también nos diga el 31 el ministro de Ambiente ¿Cuál es\nla posición del Ministerio a su cargo frente a la situación ambiental en que se\nencuentra el tramo 1 de la Ruta del Sol? ¿Qué acciones ha realizado ese Ministerio\npara darle una solución al conflicto que se ha suscitado con el concesionario vial\nteniendo en cuenta que se aducen razones ambientales, porque se impide que sobre\nla reserva San Francisco en el municipio de Guaduas se pueda seguir el tramo y se\nsupone que ese proyecto se había entregado en condiciones adecuadas? Licenciado\nambientalmente y sobre el camino aparecen las posiciones que ahora toma el\nconcesionario y qué posiciones ha tomado en ese sentido también -no está aquí\npero hay que adicionar a la misma, Contraloría-, ese es un proyecto que lleva ya un\nbuen tiempo y hasta ahora no se ha movido en los primero 27.5 Km, no se ha\nmovido un metro cúbico de tierra, ese es un tema que va a una proposición del\nconcesionario de presentar una propuesta alternativa que vale entre 400.000 y\n600.000 millones de pesos, ese es un escándalo para este país, que una nueva\nconcesión y el tramo 1 de los señores Solarte en el Consorcio Helios terminen por\nsupuesto haciendo lo que han venido haciendo con las otras concesiones que han\ntenido en este país.\nEse es un primer punto que quiero dejar sobre la Mesa, que quiera por favor que el\npróximo 31 de octubre hubiera un pronunciamiento claro del Ministerio, porque\nestamos, esa es la concesión, tramo 1, tramo 2 y tramo 3, que es unir la Capital de la\nRepública con Santa Marta. Ese es un tema que es de trascendental importancia\nseñora, Ministra y usted que está recién llegada al Ministerio, hay que “coger el toro\npor los cuernos” y mirar a ver qué tipo de acciones se toman, creo en usted, creo en\nsu buen juicio y en su rigurosidad y en su dinámica de trabajo, porque así lo\ndemostró en la entidad donde estaba y yo tengo la esperanza de que esto no\narranque desde ceros otra vez, sino que podamos tener unas actividades y unas\nacciones inmediatas frente al tema.\nY una palabra frente al tema de las demoras de los procesos de estructuración, yo si\nestoy en desacuerdo con todo respeto, del señor, Presidente de la ANI con la gestión\nque ha hecho esta entidad. Se supone que desde este Gobierno se iban a estructurar\nmuy bien los proyectos y por ello se habían demorado tiempos exagerados en\nrealizar los estudios, aquí se nos puso bravo el ministro Germán Cardona, no era muy\nusual que se pusiera bravo, se ponía bravo porque le preguntamos sobre el tema de\nla concesión Zipaquirá - Palenque “señor Ministro se termina la concesión Zipaquirá\n- Palenque, no queremos improvisaciones”, “no, estamos haciendo ya la\nconsolidación de la nueva propuesta de concesión de la vía Zipaquirá - Palenque”,\nterminó esa concesión y no había absolutamente nada, tuvieron que devolvérsela al\nconcesionario. Y se supone que la propuesta que tenía la ANI es que se iban, se\nsupone, que se iban a licitar proyectos con la siguiente información: Diseños a fase 3,\nes decir ingeniería de detalle para construcción, pero en realidad los procesos que\nestá haciendo la estructuración de FONADE no llegan sino hasta segundo nivel y eso\npues es lo mismo que hacía el Gobierno anterior, predios comprados y licencias\nobtenida, pero en la realidad con los procesos de estructuración que está haciendo\nFONADE no van a obtener ningún predio, ni ninguna licencia y eso lo mismo que\nhacía el Gobierno anterior.\nOtro agravante, han anunciado que ese paquete de proyectos de cuarta generación\nde concesiones señor Presidente, van a sacar prematuramente una victoria\ntemprana, o sea los primeros proyectos que salen a licitación y dentro de los que\nanunciaron que saldrán en diciembre están la doble calzada Barranquilla - Cartagena\ny la vía, Representante Jairo Ortega, Mulaló - Loboguerrero en el Valle del Cauca.\nPero ojo, estos proyectos fueron dejados, contratados por el Gobierno anterior.\nEntonces, si están haciendo lo mismo del Gobierno anterior ¿Por qué las demoras en\nsacar las licitaciones? Ese es un primero punto que yo quiero que la ANI responda el\npróximo 31.\nProyecto Zipaquirá - Palenque ¿Por qué tantas demoras en intervenir una vía\nconcesionada? Primero fue la falta de planeación, pues en vez de haber revertido a\nla Nación debieron haber estructurado como lo dije antes, una adecuada concesión\nde doble calzada de Zipaquirá a Bucaramanga. Es una vergüenza lo que está pasando\nen Zipaquirá, que es mi ciudad; la calle 8ª con avenida 36, se demoran tres o cuatro\nhoras los carros pasando por ese punto, desde cuando yo era alcalde en el año 2004\ny desde el anterior alcalde peleaba cuando se arrancó la concesión Comuneros y no\nhubo absolutamente ninguna posibilidad de atención frente al problema y hoy el\nproblema es mayúsculo, se está haciendo una variante irrespetando a los\npropietarios, prácticamente sacándolos a empujones, ofreciéndoles precios\nmiserables por sus predios y sin ningún compromiso serio para hacer las obras\nadecuadamente ni en el municipio de Zipaquirá ni en el municipio de Cogua.\nSe debieron haber estructurados las concesiones con un verdadero alcance de\nconstrucción de dobles calzadas donde se requiere, para que empalmara con el\nconcesionario saliente, lo que si es cierto es que todas esas condiciones se\nincumplieron.\nAdicionalmente y para mostrar la improvisación se está estructurando una concesión\ncortica entre Zipaquirá y Palenque, cuya finalidad es el mantenimiento y la operación\nde la vía. Yo no estoy de acuerdo con eso Presidente, yo creo que tiene que hacerse\nla gran estructuración de ese proyecto vial de Zipaquirá - Bucaramanga, esa es una\nvía de gran importancia y me parece a mí que no cabe bien que hagamos dos\nestructuraciones ¿Por qué no concentran esfuerzos en una sola estructuración de\nverdad con todos los requerimientos del caso?. Pero lo más grave es que el proceso\nde contratación para el Fondo de Adaptación es entre otros la doble calzada entre\nPamplona y Cúcuta y para el sector Zipaquirá - Palenque prácticamente se dejaron\nsolo carriles de adelantamiento, esa Presidente, es la decisión más anti - técnica que\nusted puede tomar y que puede tomar el equipo de la ANI frente a construcción de\nla doble calzada Zipaquirá - Palenque.\nMire que el TPD en Zipaquirá - Palenque es de 6.000 vehículos aproximadamente y\nel TPD de Pamplona - Cúcuta que por supuesto si se hace la de Pamplona - Cúcuta\nque maravilla, pero es que aquí hay que medir las prioridades. Entonces, donde se\npuede hacer la cosa bien y donde es facilito le entregamos a los concesionarios el\nnegocio, pero no hacemos donde realmente se necesitan las dobles calzadas.\nLo anterior me permite a mí preguntarle ¿Cuáles son los criterios técnicos para\nintervenir estas vías? Y una cosa, los peajes de Zipaquirá - Palenque, se le entregó la\nconcesión y la plata quedó señor Presidente ¿Para el mantenimiento de esta vía\nZipaquirá - Palenque? O sencillamente ¿Todos los colombianos que están pasando\npor la vía Zipaquirá - Palenque están pagando un peaje y no está destinado al\nmantenimiento y adecuación de esta vía? Esa es otra pregunta que tengo.\nFinalmente, ¿Cuál fue el impacto de la reestructuración de la ANI? ¿Será que\nsencillamente se hizo una re - estratificación? Lo único que se hizo fue subirle los\nsalarios al Presidente, al Vicepresidente, a los funcionarios, nombrar a los mismos\nprofesionales en provisionalidad y nada más, pues continúa siendo la misma entidad\nanti técnica y poco especializada, con el mismo personal del antiguo INCO, pero más\ncostosa para la Nación. ¿Cuáles han sido los resultados? Lo peor Presidente, allá\ncrearon un cargo que yo creo que se debe llamar la presidencia real de la ANI, o\ncomo se podría llamar, Ministra a una abogada contratada por prestación de\nservicios que se llama Nohora Acero, que si uno va y revisa los contratos de\nprestación de servicios no la encuentra, pues se camufla entre los contratos de la\nempresa Consultoría Legal, los cuales tienen contratación por más de 40 millones de\npesos mensuales. Se rumora, Ministra, que en todas partes es la persona que está\ntomando las decisiones de la entidad, que es quien define el futuro del personal y\nquien aprueba proyectos, quien aprueba iniciativas privativas, quien es la verdadera\npresidenta de la ANI detrás del doctor Luis Fernando Andrade.\nOjo que ese problema es grave, dicen que se mantiene inventando problemas donde\nno los hay con los contratos de concesión, problemas triviales de fácil solución, pero\nella los está llevando a arbitramentos, ¿Sabe cuántos arbitramentos aceptaron en\nocho años? Dos, ¿Sabe cuántos se han aceptado en año y medio? Trece, ¿Qué\nsignifica eso en términos de costos? Lo peor de todo, esta señora es la que dice\nquienes son los árbitros de esta parte y quienes son los árbitros de esta parte. Yo\nquiero que me den una explicación clara sobre ese tema porque me parece a mí que\nla situación es absolutamente aberrante y yo le solicito señor, Contralor que hay que\nempezar a rastrear la labor de esta abogada y su verdadero impacto en la entidad.\nÚltima perla, ¿A quiénes le adjudicó FONADE los contratos de estructuración de las\nnuevas concesiones? Resulta, Ministra que al comienzo del Gobierno del ministro\nGermán Cardona se autorizaron dos contratos de prestación de servicios, con\nEscallón y Compañía, uno de 400 en la ANI y uno de 400 en el INVIAS, 800 millones\npara ser asesores jurídicos. Esos mismos asesores son los que “embalaron” a doctor\nCarlos Rosado, que le costó que la, Contraloría General de la República le embargara\nel sueldo, esos son los asesores de la ANI y los asesores del INVIAS.\nEsos asesores se encargan, por supuesto de estructurar todos los procesos para que\nen este sentido se tercerice la estructuración de los nuevos proyectos\nconcesionarios, pues vea esta perla señores de la, Contraloría y, Ministra, los señores\nEscallón que tienen la asesoría jurídica en el INVIAS y en la ANI, y orientan, supongo\nyo, orientaron a la ANI en el convenio para que FONADE contratara la estructuración\nde las nuevas concesiones viales de este país, como les parece que uno de esos\nprocesos se los gana un consorcio en el cual forma parte Escallón y Compañía, o sea\n¿Estamos frente a un carrusel? Esa es otra pregunta que pongo aquí sobre la mesa y\nque quisiera que el 31 nos respondieran esa serie de interrogantes que tenemos\nfrente a la ANI.\nNo me extiendo más, pero lo único que le quiero decir señora, Ministra es que desde\nhace dos años que nos posesionamos acá, frente a los temas de la doble calzada, de\nla variante Tocancipá, de la variante de Gachancipá, de la variante del Puente de\nBoyacá, de las obras de Zipaquirá - Palenque, de las obras del Valle del Cauca donde\nfuimos a hacer un debate invitados por Jairo Ortega Samboni, cinco peajes, no está\nsitiada por la guerrilla decía Jairo Ortega “estamos sitiados por los peajes” y es una\nvergüenza las condiciones de esas concesiones viales.\nEntonces, a mí si me parece señor Presidente, que es hora de mostrar resultados\nconcretos, yo se lo dije Presidente, nosotros no podemos echarle la culpa ahora a la\nContraloría de que es que la, Contraloría nos paró las obras y entonces, la, Contraloría\nnos paró la variante Tocancipá, a mí me alegra el resultados que usted en los últimos\ndías nos está dando Presidente, de que se busque una salida y que en un acuerdo\ncon la, Contraloría se haga una conciliación a ver si terminamos esa obra de\nTocancipá, ese es un tema que puntualmente lo iré a tocar. Aquí están los alcaldes,\nseñora, Ministra y Presidente, los alcaldes de Silvania, los líderes de Silvania, ahora\nme contaron unas aberraciones vergonzantes lo que han hecho los contratistas, los\nconcesionarios con la gente, avasallan, se meten a los predios privados sin permiso,\nlos sacan de ahí y dicen “ya les vamos a pagar”, aquí llevan cinco o seis meses sin\nrecibir un peso y sencillamente les dijeron que se salgan que vamos a hacer la vía y\nsencillamente después no responden, se van a venir unas demandas\nimpresionantemente grandes de los particulares contra el Estado por esta concesión\nBogotá - Girardot.\nY el tema de Soacha, completamos 10 años, Ministra, 10 años sin que esas obras se\nterminen, están abandonadas, están tiradas, el récord de muertos por la\nconstrucción de los puentes peatonales en esa concesión en el arranque en Soacha\nes absolutamente impresionante, usted dijo acá señor Superintendente que se iba a\nempezar un proceso sancionatorio por ese tema, por favor hay que acelerar, hay que\nser más diligentes en eso, yo le pido con todo el respeto que usted me merece. Pero\nesos son los temas, Ministra que queremos, que en detalle usted el 31 escuche, yo\nhubiera querido que pudiéramos escuchar al menos a uno de los alcaldes del tramo\nBogotá - Girardot, o a la Presidenta, o a los líderes que están acá, entendemos que\nya va a empezar la plenaria y no podemos aquí sesionar paralelamente, pero le\nagradezco señora, Ministra que usted le haya dado importancia a este debate y que\nlo podamos continuar el próximo 31 de octubre.\nPor ahora dejo así, pero le pido señor Presidente que se ponga a consideración la\nproposición, sobre todo para que venga el ministro de Medio Ambiente también a\nresolvernos el tema de esta importante vía que es el tramo 1 en jurisdicción de\nCundinamarca de la Ruta del Sol. Muchas gracias Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:55:30-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 34, "name": "H.R. José Edilberto Caicedo Sastoque"}