{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, quiero darle un saludo a la\nseñora, Ministra doctora Cecilia Álvarez, al doctor Luis Fernando Andrade, al doctor\nJuan Miguel Durán.\nA ver, yo creo que llevamos mas o menos cuatro debates de control político sobre\neste tema, lo que hace que estamos en este periodo y no hemos sacado\nconclusiones a estos mismos debates, es como un “corcho en el remolino” siempre\ntenemos los mismos temas sin tener claridad en los mismos. Yo creo que aquí tiene\nque haber una respuesta, qué ha pasado con las concesiones donde ha habido\nampliaciones no solo en tiempo sino en dinero, por encima de lo que dice la ley, 14\nbillones de pesos no son despreciables, eso es prácticamente unas regalías y a las\nregalías les tiramos todos. Yo creo que la, Contraloría debe dar una respuesta clara\nque ha pasado y por qué se han hecho esas adiciones de 14 billones de pesos.\nOtro punto es, unos alcances de 1.4 billones de pesos, esos alcances también deben\ntener una respuesta muy clara, ya sea pena, pero los organismos de control no solo\nlos de ahora, sino los que han debido actuar en su momento si tienen que dar una\nrespuesta y una respuesta la deben dar los funcionarios públicos, de tal forma que\neso hay que concretarlo porque eso hay que decírselo al país, todo el mundo habla\nde las concesiones, este tema de las concesiones dicen que el nivel de corrupción\nque hay es más alto casi que el de la salud, démosle una respuesta clara y eso debe\nestar en manos de los organismos de control.\nEs un tema, eso cuando dicen que lo único que les interesa a los concesionarios es\nganarse la concesión por la cifra que es, porque ya es una costumbre que se ganan la\nconcesión y en el camino comienzan a hacer los ajustes y cuadran todo el tema del\ndinero que deben ganar en la forma ilegal como lo exige la ley. Yo creo que los\norganismos de control deben dar una respuesta clara.\nAhora, la ANI también debe dar una respuesta a todas las inquietudes y sobre todo a\ncomo se va a operar de ahora en adelante en cuanto a las concesiones de cuarta\ngeneración, yo creo que en eso tenemos que tener claridad, una cosa es el pasado,\notra cosa es lo que se está organizando, que tengo entendido que se han hecho\nmuchos ajustes al respecto y otra cosa es como se va a operar hacia el futuro.\nMuchas gracias señor Presidente.", "external_id": "#hr-jairo-quintero-trujillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:56:30-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 40, "name": "H.R. Jairo Quintero Trujillo"}