{"session": "Comisión Sexta Senado", "text": "Bueno, para este debate le comunicamos a toda la Comisión que hay\ntelevisión en directo para el país, ya estamos en directo para todo el territorio\ncolombiano. Vamos a darle la palabra a los señores Representantes citantes,\ndespués le damos la palabra al señor, Director de la ANI, doctor Luis Fernando\nAndrade, al doctor Juan Miguel Durán, en su orden, y al señor delegado de la\nContraloría General de la República. Y viene la intervención de los honorables\nRepresentantes.\nYo quiero resaltar la presencia de la señora, ministra Cecilia Álvarez, porque es su\nprimera visita a esta Comisión en el ejercicio de su cargo, queremos agradecerle\nseñora, Ministra como lo hemos dicho en las reuniones que hemos sostenido, esta es\nsu Comisión, el ministerio de Transporte y la Infraestructura es nuestro ministerio y\npor consiguiente nos alegra muchísimo que esté aquí en este debate de control\npolítico. Aunque no hay un cuestionario y unas preguntas directas a usted señora\nMinistra, resalta más su presencia, su voluntad de asistir y desde luego que para\ncerrar el debate vamos a tener desde luego su intervención señora, Ministra, en su\nmomento oportuno le concederemos la palabra con el mayor gusto.\nEntonces, yo le pido el favor al señor Subsecretario, al doctor Jaime Sepúlveda que\nverifique a qué horas está citada la plenaria porque ayer escuché que a las doce. De\nmanera que tratemos de evacuar, por eso le pido. ¿Por qué hago referencia a esto?\nPara que los señores Representantes podamos ser concisos en este aspecto, no\nquiero limitarles tiempo, pero pedirles para ver si en estas dos horas de debate\npodemos evacuar la mayor parte posible. Me confirman que a las doce es la\nplenaria.\nEntonces, tiene la palabra el doctor Luis Guillermo Barrera Gutiérrez, Representante\na la Cámara por el Partido de la U, departamento de Boyacá.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:52:10-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 13, "name": "H.R. Silvio Vasquez Villanueva John"}