{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, con los muy buenos\ndías para todos, el saludo especial para la, Ministra, para el, Presidente de la ANI, para\nel doctor Juan Miguel Durán. Dr. Didier Tavera, yo creo que el Presidente le dio la\nexplicación, ya con la decisión de la, Ministra y del doctor Luis Fernando Andrade y\nJuan Miguel Duran de que nos acompañan la próxima semana.\nPues de verdad que este debate debemos de continuarlo porque es bien importante,\nademás que son nuevos, la, Ministra acaba de llegar, el doctor Luis Fernando\nAndrade también lleva poco tiempo.\nA ver, inicio señor, Ministra haciendo unas reflexiones, soy ingeniero civil, conozco el\ntema y de verdad es que las concesiones en este país son sinónimo de inequidad,\ninjusticia, desorganización y falta de planeación, lo resumo en esas cuatro palabras.\nInequidad: Claro que si, cómo es justo que un ingeniero que acaba de salir para un\ncontratico de mínima cuantía, ese ingeniero de las primeras cosas que le enseñan a\nuno en la universidad y que desde luego tiene que ser cuidadoso, cumplir las normas\ny la ley, no se puede pasar del 50% en valor y en adición. Y vaya sorpresa cuando ve\nuno las concesiones, señora, Ministra, en tiempo y en valor hasta del 800%, que\ninjusto, que inequitativo de verdad, que inequidad con este grupo de profesionales.\nY como si fuera poco, Ministra, el año pasado aprobamos las tales alianzas público\nprivadas, las APP, con unos montos superiores a 3.000 millones de pesos. Otra\ninjusticia de verdad, esas si se pueden hacer a dedo porque eso en otras palabras\ntambién es sinónimo de obras a dedo, estamos legislando para los ricos de este país\n¿Las concesiones para quién? Pues para estas grandes constructoras, las que tienen\nmúsculo financiero, ¿Las Alianzas Público Privadas para quién son? Pues para los que\ntienen esos recursos y pueden decirle al alcalde, al gobernador o al Ministerio\n“nosotros podemos hacer esta obra y cuanto estemos terminando nos la pagan o\ncuando la terminemos”.\nEntonces, vienen las concesiones de primera generación con cincuenta mil errores,\ncosas como las que pude investigar en mi región; mejoramiento vial Armenia -\nManizales, increíble pero cierto, una obra pequeña que gracias a Dios ya se inició, la\nintersección al municipio de Circasia, Ministra, doce años sin poder hacer esa\nintersección. Como ingeniero y ahora que tengo la oportunidad de estar aquí en el\nCongreso, fue de las primeras preguntas ¿Por qué no se ha iniciado esa obra? Es la\npregunta y como me parece que en las investigaciones un particular le ganó al\nEstado, no llegaron a ninguna conciliación y vino el proceso que la norma permite y\nel particular le ganó al Estado y lo que más le llama a uno la atención en el proceso\nde expropiación es que el particular le ganó y eso se quedó como en silencio por\nmucho tiempo. Bueno está bien que los abogados se pueden equivocar y el otro\nconsiguió el abogado más piloso, de más experiencia y ahí ¿Qué pasó? Es la\npregunta, y ¿Qué pasa? Entonces eso se puede dar y sigue.\nEntonces, vamos en las concesiones primera, segunda, tercera, cuarta, yo no sé\nhasta qué número vamos a llegar, hasta qué generación, que podamos decirle\nahora si estas concesiones se van a hacer porque es una forma de hacer obras\nrápidas con unos constructores que tienen la infraestructura y además tienen el\nmúsculo financiero.\nPero otra de las cosas que pude averiguar, es que las primeras ¿Cuál músculo\nfinanciero? Con la cédula. ¿Sabe cómo construyen, Ministra esas doble calzadas? Con\nlo que recogen en los peajes. Mire fallas como esas, que injusticia y de verdad con\neste grupo de colombianos. Aquí la reflexión colegas es, porque yo creo que vamos a\ntener que legislar para los pequeños ingenieros, que vuelvan a tener esas “obritas”,\nun ingeniero que acaba de salir tiene derecho a hacer una obra pequeña, darles la\noportunidad, hoy yo a esos ingenieros no les veo oportunidad en ninguna parte. La\núnica es tal vez que por allá consigan su trabajito como ingenieros residentes porque\nde verdad que no hay forma, bien complicado. Y como si fuera poco ahora el K no es\nla experiencia sino que el K es la parte financiera, oiga pues, financiera, eso si que es\ngravísimo.\nQue porque aquí se han dado problemas con los Nule que tanto conocemos en\nnoticias y con los anticipos, pero es que para eso existen las pólizas. Yo creo que eso\nes de organizar, de terminar de adecuarlo.\nPero mire, aquí también lo que le llama a uno la atención y quiero, Ministra, en lo\nsiguiente, de verdad, que que falta de planeación y organización. Mire,\nmejoramiento vial Bogotá - Buenaventura, que importante ese mejoramiento vial,\nque lo necesita el país, tratado de libre comercio. Un puerto al que se le ha hecho\nuna inversión muy grande, que está preparado y quizás hay que seguirle invirtiendo\ny queda un aterrado, cuando en ese mejoramiento vial, claro; en la administración\npasada Bogotá - Ibagué , Ibagué inclusive - Calarcá con el túnel de La Línea que es\nbien importante que se necesita, La Paila - Buenaventura y queda un cuello de\nbotella como es Calarcá - La Paila. Dice uno bueno pero ¿Es que el Estado en ese\nmomento no tenía los recursos?, ¿No había forma de contratarlo?, ¿Por qué dejar\nese cuello de botella? Usted hacer el 80% y dejar el 20%, eso me parece que es\ndetrimento también, eso es falta de organización y de planeación. Hacer una\ninversión bien grande y dejar un pedacito.\nPues me puse a averiguar y se hicieron otras obras, otras concesiones que no eran\nde interés nacional sino regional, para un departamento básicamente ¿Por qué se\nhace esa y no la nacional? Me parece que eso tampoco, ese Ministro debe tener su\ninvestigación, es que ahí hay que tener responsabilidad. Y hoy dentro de las\npoquitas, porque hice muy poquitas preguntas, la respuesta que me dio el doctor\nLuis Fernando Andrade precisamente a esa pregunta de ¿Cómo van los estudios a\nese cuello de botella Calarcá - La Paila? Me dice que ya se inició, que en el 2013 está\nel estudio, ahí arranca el proceso de contratación, óigase bien ¿Saben cuándo va a\niniciar esa obra? En el 2014 o 2015. ¿Cómo no va a ser un error muy grande? Cuando\nya de pronto todas las otras obras están terminadas y ese pedazo apenas va a iniciar,\neso es gravísimo.\nDe manera que si son unas reflexiones que yo quiero que todos las tengamos aquí en\ncuenta y de verdad que el llamado, mis estimados colegas, es a que tenemos que\nlegislar para los pequeños constructores e ingenieros porque estoy seguro doctor\nLuir Fernando Andrade y yo creo que ya se debe estar pensando que en esas\nconcesiones que tanto problema se han dado y que seguirán no sé hasta qué\ngeneración para llegar a lo ideal que queremos. Ahora van a aparecer las Alianzas\nPúblico Privadas -APP- y vaya que en unos cuantos años nos vamos a dar cuenta de\ntodos los problemas también que vamos a tener, porque esas obras así a dedo,\ndirectos ahí quedan, con inversionistas porque ya están llegando inversionistas\nextranjeros.\nQuería hacer estas reflexiones y la última también muy pequeña también, que le\nhice una pregunta que en este país definitivamente los transportadores, yo digo que\nson muy tranquilos, muy calmados los camioneros pues llamémoslo así, es el único\nmedio de transporte. El día que en este país los transportadores de verdad quieran\nparar, y en la línea paran el país, porque es que no hay otra opción. Yo creo que la\nlínea férrea de este país la está pidiendo a gritos doctor Luis Fernando Andrade, es a\ngritos, tiene que hacer esa otra opción. Además que entiendo que es mucho más\nbarato el transporte férreo que el terrestre, pues el de camiones.\nLe llama a uno la atención, donde escucha unos datos como estos, que vale más\ntraer un conteiner de Buenaventura a Bogotá que traerlo de China a Buenaventura,\ncosas como esas, como estamos de graves. Por eso, mire la línea férrea\nBuenaventura - Buga creo que está en buenas condiciones, doctor Luis Fernando\nAndrade, Buga - La Tebaida, en Tebaida mi Departamento está el puerto seco, está\nla zona franca, no hay que pensar mucho para saber que es una obra importante,\ncuántas tractomulas, Ministra pueden llegar solo hasta Tebaida, van a\ndescongestionar esa vía de Tebaida a Buenaventura a recoger y a descargar. Parece\nque esa línea férrea hasta ahí el resto del país lo necesita, es una reflexión de verdad\nque quiero dejarla ahí. Que el sistema férreo de este país hoy es una necesidad\ngrande para todos los tratados de libre comercio que hoy tiene el país. Muchísimas\ngracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:53:40-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 23, "name": "H.R. Atilano Alonso Giraldo Arboleda"}