{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo especial a la\nseñora, Ministra, doctora Cecilia Álvarez, al, Director de la ANI, el doctor Fernando\nAndrade, al Superintendente de Puertos y Transporte, Juan Miguel Durán, al\ndelegado de la, Contraloría, el doctor León Balmore Aguinaga, a todos los asistentes a\nesta Comisión.\nA ver señor Presidente, yo voy a cambiar un poquito la dinámica del debate porque\nconsidero que estamos escuchando exactamente el mismo debate de hace dos años\nMinistra, y nosotros empezamos este debate hace dos años, hicimos unos\ncuestionarios, nos respondieron los cuestionarios y cada uno de los Representantes,\nincluido quien les habla, hicimos sendas exposiciones de 40 o 45 minutos desde lo\ngeneral hasta lo particular como lo acaba de hacer nuestro compañero Luis\nGuillermo Barrera.\n¿Qué es lo que hay hoy sobre la mesa, Ministra? Hoy sobre la mesa hay 1.4 billones\nen hallazgos de la, Contraloría que eso es lo que nosotros necesitamos que nos diga\nla, Contraloría, porque se nos va a ir este debate y se nos va a ir el otro en nosotros\nexplicar los hallazgos de la, Contraloría, la señora, Contralora sale a los medios de\ncomunicación y nosotros no hemos escuchado de un solo peso que se haya revertido\nal patrimonio del Estado por las actuaciones de la CGR.\nEl doctor Luis Fernando Andrade para nosotros es nuevo en la ANI, inclusive\nnosotros no hemos escuchado al doctor Luis Fernando Andrade en esta Comisión\ncomo, Director de la ANI, porque es primera vez en la Comisión, en otrora el INCO,\nque la ANI viene acá. Hombre Presidente, lo más normal es que el, Director de la ANI\nnos cuente a la Comisión, le cuente al país qué fue lo que encontró, porque señor\nSuperintendente cuando hicimos el debate hace dos años, tanto el Gobierno\nNacional como nosotros como Congresistas levábamos tres o cuatro meses y todos\ndecíamos: “Estamos mirando que recibimos”, pero hoy lleva el Gobierno Nacional\ndos años y pido y nosotros exceptuando dos meses, el mismo tiempo. Ya no\npodemos hablar del anterior Ministerio, ya no podemos hablar del INCO y no\npodemos hablar de las en otrora superintendencias.\nEntonces, yo creo Presidente que nosotros con mucho respeto debemos de escuchar\nes lo que nos tiene que decir el Gobierno, lo que nos tiene que decir la ANI, lo que\nencontró, lo que hay. Porque es que doctor Luis Fernando Andrade, 14 billones en\nadiciones a dedo, esa es la conclusión, Ministra; aquí se adicionaron 14 billones de\npesos, siendo los contratos iniciales de las concesiones de 10.5 billones. ¿Cuál es la\nconclusión? Se adicionó el 104% en las adiciones, sin entrar en la “concesión tal”, en\nla “concesión cual”, y a nosotros de eso no se nos ha dicho absolutamente nada\nMinistra, no se le ha dicho al país absolutamente nada y la CGR tanto a la Comisión\nSexta como a la Comisión Legal de Cuentas que era el informe al que se refería el\nHonorable Representante Luis Guillermo Barrera, nos manda sendos informes,\nnosotros los tratamos de descifrar, los traemos aquí, nos demoramos una hora, dos\nhoras explicando lo que tiene que explicar la, Contraloría, pero sin los elementos de\nfondo, porque lo que estamos explicando es un informe.\nLo que nosotros necesitamos y por eso la voluntad del doctor Luis Guillermo Barrera\ny los demás citantes, incluido quien les habla, que la, Contralora como sale a los\nmedios de comunicación viniera aquí a decirnos. En estos grandes constructores\nporque usted lo sabe, Ministra, que si usted se pone a analizar las 25 concesiones\nviales están en manos de unos poquitos esos 10 billones de pesos más los 14 billones\nde las adiciones están en un grupo de personas que caben en estas 18 curules y yo\ncreo que sobran sillas.\nEntonces, nosotros necesitamos que la CGR, señor Delegado y estoy seguro que\nusted no está en capacidad de darnos esa información a nosotros hoy, porque en\nparticular no necesito que usted, y lo digo muy respetuosamente, me explique el\ninforme que nos mandó, no, ese informe nosotros lo sabemos. En el caso mío\nparticular como ingeniero civil lo sé leer y los compañeros que tienen otras\nprofesiones pues tienen unos excelentes equipos y unas excelentes unidades\nlegislativas que lo sabemos leer, pero no podemos señor Presidente, hacerle el\ndebate a la, Contraloría, hacerle el debate a la ANI, hacerle el debate el Ministerio,\nhacerle el debate a la Superintendencia nosotros acá leyendo los informes que nos\nmandan. Lo concreto es ¿Cuál es la posición del Gobierno Nacional con los 14\nbillones que se le adjudicaron a dedo a los grandes constructores del país? Y ¿Qué ha\nhecho la, Contraloría fuera de hacer unas excelentes auditorías para recuperarle al\npaís 1.4 billones? Que están sustentados ¿En qué? Como lo decía el compañero Luis\nGuillermo Barrera ahora, claro, hay una serie de situaciones, uno cuando lee el\nsustento de los 1.4 billones uno se asusta doctor Luis Guillermo Barrera; 495.000\nmillones, errores en los modelos financieros.\nEntonces, lo que necesito que la, Contralora nos diga, esos modelos financieros en su\nmomento de quién fueron responsabilidad ¿De los funcionarios del INCO? Bueno,\nvamos a repetirle a los funcionarios del INCO y recuperamos 500.000 millones de\npesos, Ministra para la red terciaria. Pagos mal realizados 235.000 millones de pesos,\nentonces, tienen que estar en una implicación disciplinaria y penal los funcionarios\nque hicieron esos pagos mal realizados y como se los realizaron a estos grandes\nconstructores del país, esa gente está en toda la capacidad de devolverla de\n“mañana pa´ tarde”, Ministra, de “mañana pa´ tarde “ están en capacidad de\ndevolverlos, pero lo tenemos que hacer y la CGR no ha sido clara con nosotros en\neso.\nprecios superiores a los precios de mercado, Ministra, usted ahora nos decía\ninformalmente antes de empezar la Comisión y celebro sus palabras porque\nescuchar a una, Ministra de Estado de un país como Colombia diciendo: “Aunque\npoco esté citada yo hoy, aquí me quedo de principio a fin”. Precios superiores a los\nprecios de mercado 106.000 millones de pesos, eso es un tema penal, porque\nfuncionarios en una mesa, entre interventor, INCO y contratista aumentaron los\nprecios de algunas actividades de las 25 concesiones y le robaron al Estado, le\nrobaron a los boyacenses, le robaron a los vallecaucanos, a todos los colombianos\nnos metieron la mano al bolsillo en una mesa, Ministra, que no se sentaban sino tres;\ninclusive, de pronto dos, e inclusive usted lo sabe, Ministra, hay informaciones que\nlas reuniones eran en Palacio, no en la caseta, ni en la oficina de la obra, sino que era\nen el Palacio de Nariño donde se definía el rumbo, las adiciones de las concesiones\nque en promedio, ya se lo dije en precio 100.5% y en plazo el 70%.\nBienvenidas las concesiones de cuarta generación que en mi cuestionario se lo dije al\ndoctor Luis Fernando Andrade, para los que no tuvieron la oportunidad de ir al Salón\nRojo del Hotel Tequendama, que viniera aquí y nos explique la cuarta generación.\nPrimero, si se están corrigiendo todas las falencias que se encontraron en primera,\nsegunda y tercera, y que nos digan cuales proyectos son, que no nos enteremos\ncuando ya el contratista está próximo a empezar.\nEntonces, de verdad señor Presidente me parece que yo tengo muchas cosas para\ndecir, no solo de Antioquia, sino del país, pero me parece Luis Guillermo Barrera con\ntodo respeto que el debate debe ser otro, los que se apropien de este debate son los\nque nos deben las respuestas hace dos años; la, Contraloría, la Superintendencia, la\nANI y el Ministerio, porque vamos a volver a hacer lo mismo. Yo puedo hacer una\nexplicación de Acevedo - Santuario, de Divimec y traer el video, faltan puentes\npeatonales, falta paisajismo, el concesionario, Ministra, usted que es una persona\nsupremamente enterada de todos los temas, aquí sacamos una conclusión que la\ndebemos recordar con el doctor Germán Cardona, él como ingeniero civil y experto\nen los temas de contratación; la intención de estos 25 concesionarios en unión\ntemporal con algunas empresas ¿Cuál fue? “Metámonos que después de estar\nadentro adicionamos en plata y adicionamos en tiempo”, valor plazo y eso fue lo que\nhicieron todos. ¿Qué explicación se le tiene hoy a un concesionario, Ministra, que en\nsu momento luchó en franca lid y por otro presentar una propuesta más favorable él\nsalió? Y no él, 20 o 30 salieron, pero el primer cometido de ese concesionario fue\nempezar a mirar a nivel técnico cómo variaba los diseños, porque esa fue otra\nherramienta que se utilizó en las concesiones del país, los concesionarios\nmanosearon los diseños que inicialmente se tuvieron y todos los cambios que se\nhicieron en diseño nunca favorecieron la movilidad sino que favorecieron los\nbolsillos de los concesionarios, diciendo este intercambio no lo hagamos tan grande,\neste separador central, cómo vamos a hacer un separador central del 10, 12, 14\nmetros para hacer una ciclovía, no hagamos unos separadores centrales a lo que nos\nde, inclusive convertidos en botaderos de tierra con cero paisajismo y eso es en\ntodas las concesiones, Ministra, eso es en todas las concesiones.\nEntonces, aquí nosotros traer temas, no hay ninguna concesión, ahora viendo el\nvideo que desde aquí lo hablaba jocosamente, no hay ninguna concesión que tenga\nlos problemas que Luis Guillermo Barrera acaba de mostrar, se están reparando\nobras ya hechas, todas señalización, usted pasa por una obra que lleva intervenida\n15 años y si es una persona de otro país o es una persona que no conoce dice, esta\nobra lleva un año o lleva dos, pero si usted dice que esa obra lleva 15 años a usted\nno le creen.\nEntonces, de verdad, Ministra, específicamente señor Presidente en el tema mío es\nese, nosotros tenemos que escuchar compañeros con mucho respeto lo que venimos\nhablando dos años y si aquí hacemos el mismo debate de servir de voceros de las\nrespuestas que nos dan, se nos acaba el tiempo, a nosotros se nos acabó este\nperiodo legislativo, Ministra, que ya vamos de salida y no vamos a ser los verdaderos\nvoceros del país en que el Gobierno Nacional y en este caso adicional el ente de\ncontrol, la, Contraloría nos aclare. Se nos va a acabar a nosotros cuatro años, en un\ntema específico que me llamó mucho la atención que no fue respondido según\ninformación del Secretario, yo le pedía una información a la CGR de unos dineros,\nseñor, Director de la ANI que parcialmente usted me respondió, unos dineros de\nColombia Humanitaria, la subcuenta del Fondo de Calamidades que se invirtieron en\nlas concesiones, señor Presidente se invirtieron unos dineros de Colombia\nHumanitaria en las concesiones.\nYo particularmente aquí la concesión Devimed Acevedo - Santuario se invirtieron\n240 millones en los diseños y 3.500 millones en una intervención en un punto de una\nfalla que se sabía que existía antes de salir la concesión y se aprovechó la ola\ninvernal, con los recursos que necesitaban verdaderamente las personas humildes\ndel país, aquí hay una relación señor, Presidente de Colombia Humanitaria invertido\nen aproximadamente 15 concesiones, 100.000 millones de pesos adicional a lo que\ndecía el Honorable Representante Luis Guillermo Barrera, los problemas que hay con\nlos peajes, mayor recaudo versus menor inversión, la gabela que les dimos que ellos\nfueran rediseñadores de los proyectos a favor de su bolsillo, la gabela que les dimos\nque llegaran a un municipio y para que nos les pusieran problemas, usted lo dijo\ndoctor Luis Guillermo Barrera, yo lo voy a decir de otra manera más cruda, coger al\nalcalde a decirle “venga yo le meto viíta alcalde” para que la concesión, se hicieron\nobras públicas a la luz de las concesiones y a la luz de los dineros que se invirtieron y\nrepito, Ministra, y que pena volver a insistirle en este punto; aquí cogemos un alcalde\nde un municipio pequeño, inclusive aquí en el Gobierno Nacional dicen que no le\npueden mandar 300 millones de pesos a un alcalde bajo un convenio porque está ahí\nel foco de la corrupción, porque el alcalde de pronto no los hace, porque no lo\ninvierte en la vía y aquí en el Gobierno Central se autorizó a dedo, Ministra, la adición\nde 14 billones de pesos y se le dice a un alcalde de un pueblo humilde de sexta\ncategoría que el Gobierno Nacional lo está pensando para mandarle 100 millones\nque porque de pronto los 100 millones se pierden, un alcalde que quiere su pueblo,\nque ama su pueblo y que va a invertir esos 100 millones.\nEntonces, de verdad señor Delegado de la, Contraloría, me explicaban ahorita que\npor razones de personal será, no se me respondió el punto de la pregunta específica\nque hice: “¿Si la, Contraloría ha investigado las inversiones hechas por el Fondo\nNacional de Gestión del Riesgo de Desastres subcuenta Colombia Humanitaria en\nvías concesionadas, por los imprevistos por la ola invernal al no ser asumidos por los\nconcesionarios?”. Yo tengo entendido señor Luis Fernando Andrade, usted me\nrespondió que hay unos riesgos que equivocadamente y dentro de todos estos males\nde las concesiones de primera generación, pues que tiene que asumir el país.\nTenemos entendido que todos estos riesgos ya en cuarta generación pues los asume\nel concesionario como es la naturaleza del verdadero riesgo, el Gobierno Nacional\ncon las malas experiencias de primera, segunda y tercera generación ya delegó esos\nriesgos al concesionario. Me decía ahora un delegado suyo, una persona de la\nContraloría que no me habían podido responder esta pregunta porque le escuché a\nla, Contralora en esta Comisión que se tenía preocupación por estos 100.000 millones\nde pesos, Ministra, que salieron para atender verdaderamente la ola invernal, los\nproblemas de los colombianos, como giros de 3.500, 20.000 millones. Inclusive me\nparece supremamente curioso que hasta recursos,, Ministra, para los diseños en el\ncaso de Devimed Acevedo - Santuario, primero se hace una partida de 244 millones\npara los estudios y los diseños y luego se giran 3.500 millones en un punto, Ministra,\ny se lo digo porque he pasado por ahí hace 40 años, en un punto que hace 40 años\nera una falla y el concesionario cuando hizo su propuesta sabía de ella.\nEntonces, de verdad un mensaje a la, Contraloría señor Delegado, pues si de pronto\nes falta de personal pues hace rato no vemos la, Contralora, pues con el mayor de los\ngustos tomamos algunas cartas en el asunto en ese sentido, pero de verdad señor\nPresidente, todos tenemos como voceros de nuestras regiones problemas como los\nque acaba de decir el Representante Luis Guillermo Barrera, pero aquí necesitamos\nes Presidente, a los dos años y medio, a escasos veinte días de nosotros terminar\nesta legislatura, respuestas y las respuestas no las tenemos nosotros, porque para\nque no nos den tanta madera en la región tenemos que coger los informes de\nustedes, traducirlos y hablar una hora. El doctor Luis Guillermo Barrera salvó su\nresponsabilidad con Boyacá en esta mañana porque habló duro al país y a los\nboyacenses de la situación, pero no hay respuestas y al doctor Luis Guillermo Barrera\nle van a decir en año y medio, usted hablaba muy bonito en la Comisión pero nunca\ntuvimos una respuesta efectiva y estoy seguro, “Dios no lo quiera” que ahí va a\nhaber otro Representante, no va a estar Luis Guillermo Barrera porque no le supo\ndar respuestas efectivas a su Departamento y a su gente, y no estamos pudiendo dar\nrespuestas efectivas por la evasivas en este caso de la ANI y en el caso de la\nContraloría. Gracias señor Presidente.", "external_id": "#hr-john-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:53:00-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 18, "name": "H.R. John Jairo Roldán Avendaño"}