{"session": "Comisión Sexta Senado", "text": "Decía señor Presidente, si me permite\nnuevamente la gráfica, que este proyecto que inició con la firma del contrato en julio\n15 del 2002, es decir, ya más de diez años y con acta de inicio en septiembre de\n2002, inicia ahí su etapa de pre - construcción que iría hasta agosto de 2004 cuando\ninicia la etapa constructiva, la etapa de construcción, esa etapa de construcción\ndebería terminar el 26 de enero de 2011, pues eso no ha sido así, no se han\nentregado por parte del concesionario las obras que daban cuenta de la etapa de\nconstrucción, según el estado físico y financiero del proyecto iniciaríamos a partir de\n27 de enero ya la etapa de operación, eso no es cierto, hoy estamos todavía en\netapa de construcción.\nEl ingreso esperado de esta concesión para el año 2002 era inicialmente de 1.2\nbillones, fue luego de los ajustes y de las solicitudes de adecuar la concesión a doble\ncalzada, fue incrementado el valor del ingreso esperado a 1.8 billones de pesos. La\nprimera pregunta que se le hiciese a la ANI es que nos explicaran, no solamente a mí\nsino a los organismos de control ¿Dónde estaban los estudios técnicos, financieros,\neconómicos que sustentaran justamente ese incremento del 50% del ingreso\nesperado?.\nInicialmente este proyecto de concesión BTS hablaba de un tiempo de 20 a 25 años,\npero igualmente no nos explican por ningún lado cómo de la noche a la mañana ese\nproyecto pasó de 20 a 30 años, pero con una prórroga de 15 años más. Es decir, que\nen la realidad estamos hablando no de 20, sino de 45 años que es el plazo que tiene\nBTS para la operación de este proyecto. En esa gráfica usted mira la línea de\ntendencia, está hablando de un ingreso esperado a precios de 2011 de 3.16 billones\nde pesos. Si uno siguiera proyectando esa gráfica, podría decir que no se reconoce\nrealmente el valor del proyecto ni el plazo de ejecución de estas obras y no solo lo\nestoy afirmando, sino que en una respuesta que la propia ANI me entregó así lo deja\nver, que es un proyecto en el que no se conoce su verdadero valor, ni el plazo de\nejecución de las obras.\nCuestionaba una gran cantidad de adiciones que ha tenido este proyecto, pero\ntambién cuestionaba y lo hice ahora reflejo en las gráficas, lo que se ha hecho con\ntodas las concesiones viales del país y en el informe que me presentó la ANI a la\nprimera pregunta que le formulé, le decía que la CGR como resultado de esa\nauditoría adelantada a junio de 2012 al INCO y ANI, conceptúa que no se cuenta con\nlas justificaciones técnicas, financieras y jurídicas que soporten esas adiciones y\nmodificaciones contractuales en la gran mayoría de las concesiones como ocurre en\nBTS y le preguntaba a la ANI que me explicara y que me argumentara cuáles eran las\njustificaciones para este tipo de hallazgos que encuentra la CGR, pero la ANI me da\nrespuesta y me habla es justamente de que hubo una transferencia documental y\nque se realizaron en condiciones técnicas inadecuadas, que se entregaron una serie\nde documentos de manera desordenada e incompleta, que hay una serie de\ndocumentos sin clasificar, ni foliados, me habla de un proceso de modernización que\nse realiza al interior de la entidad y yo los felicito por ese proceso que conduce a\noptimizar la gestión documental de la ANI, me dicen que están microfilmando la\ndocumentación que encontraron, me dicen que hay una reorganización de las\ncarpetas contractuales de estos contratos, en fin, y los quiero felicitar por ese gran\nesfuerzo que ha hecho la ANI, pero por ningún lado me responden cuáles fueron las\njustificaciones técnicas, financieras o jurídicas que soportaron las adiciones o\nmodificaciones contractuales en la gran mayoría de las concesiones viales a las que\nhe hecho referencia, pero especialmente las referidas a BTS y BTS por ser justamente\nla región que yo represento, que tiene que ver con mi querido departamento de\nBoyacá.\nAsí que me quedé a esperas de una respuesta mucho más adecuada por parte de la\nANI que diera cuenta de estos contratos adicionados.\nSin embargo, la ANI si dice algo aquí importante, la ANI recibió contratos ya\nadicionados muy por encima del tope que señala la previsión legal y ha sido\nrespetuosa de esta disposición, eso lo entiendo, sé que la ANI hereda una serie de\ncontratos de concesión por parte del INCO, pero desafortunadamente y por eso\nahora tendrá la oportunidad el señor, Contralor Delegado de ahondar en ello,\ndesafortunadamente no encontramos respuesta adecuada por parte de la ANI, con\nrespecto a la justificación de todas estas adiciones y modificaciones contractuales\nque han recibido las concesiones viales en Colombia.\nEsa concesión BTS demuestra con todas las concesiones viales una debilidad en la\nestructuración de estos proyectos, una deficiencia en los estudios económicos, una\ndeficiencia en el análisis de costo beneficio en cada uno de estos proyectos, no hay\nun dictamen comparativo que demuestre cuál es la modalidad más eficiente o\nnecesaria para la ejecución de estos proyectos. Como se observa en la primera y\nsegunda generación no hay una eficiente asignación de riesgos y eso se ve plasmado\npues en las debilidades que presentan todas las concesiones viales del país en\ncuanto refiere a la asignación de riesgos.\nY continuando, refiriéndome a BTS, les decía que no hay tampoco justificación clara\nde por qué se incrementa en el 50% el ingreso esperado en este contrato y\nesperamos ojalá que el señor, Presidente de la ANI nos lo explique no solo a mí, sino\na los boyacenses que hoy todavía no tenemos claro cuál fue la justificación que tuvo\nel INCO en su momento y el INVIAS para poder adicionar en más del 50% el valor del\ningreso esperado como ocurrió en el tiempo; pero igualmente quisiera señor\nPresidente de la ANI, referirme a varios de los proyectos con los que soñamos los\nboyacenses, que están contemplados o que creíamos nosotros los boyacenses\nestaban contemplados en el contrato de concesión Briceño - Tunja - Sogamoso.\nHe de referirme en primer lugar al hallazgo número 31 de la auditoría realizada por\nla CGR en el que el propio INCO imparte una autorización a la concesionario para la\ngestión predial en la variante Tocancipá, en donde se han invertido alrededor de\n11.000 millones de pesos para compra de predios y sin embargo, como usted nos lo\nexpresó en una sesión de la Comisión Sexta realizada en mi tierra natal Sogamoso,\nnos manifestó que la Variante Tocancipá no estaba contemplada en el proyecto\ninicial. Y cómo explica uno, entonces, que mediante esa acta del 15 de octubre de\n2008 cuando ya el INCO sabía que no estaba dentro del alcance de esta concesión la\nvariante de Tocancipá, como es que el INCO autoriza la compra de predios que\nrepito, superan los once mil millones de pesos, a mí me gustaría que me dieran\nrespuesta a ello. La respuesta que me dicen es que para atender el interrogante se\nha allegado al Honorable Congreso copia de la respuesta dada al concesionario, pero\nno me dieron respuesta a lo que yo estoy preguntando, así que me quedé sin saber\ncuál es el argumento que tuvo el INCO para impartir esa autorización, repito,\nposterior a un informe o mejor a una modificación de este contrato que data del año\n2005.\nPero lo propio ocurre en el hallazgo 32 de esta auditoría realizada por la CGR en la\nvigencia del 2010, con respecto a la Variante del Puente de Boyacá. Nótese señora\nMinistra y señor, Presidente de la ANI, que mediante acta del 15 de enero de 2010 se\nimparte por parte del INCO la autorización al concesionario para la gestión predial en\nla Variante del Puente de Boyacá y se invierten alrededor de 1.300 millones de\npesos, valores a junio de 2011 en compra de terrenos.\nY entonces, igualmente el señor, Presidente de la ANI me manifiesta a mí y el señor\nPresidente de la Comisión que también estuvo en la ciudad de Sogamoso, nos\nmanifiesta que periodo referido de la variante del Puente de Boyacá no se encuentra\ndentro del contrato de concesión BTS, así que pues muy preocupado quedo yo\nporque además, a renglón seguido la propia ANI me dice que el ministerio de\nAmbiente, Vivienda y Desarrollo Territorial, a través de una resolución del 13 de\noctubre de 2005 modificó la licencia ambiental del proyecto BTS. Es decir que para el\naño 2005 en octubre 13 el ministerio de Ambiente le prohibió la construcción de la\nsegunda calzada, y la gran pregunta es ¿Si el propio INCO sabía que el ministerio de\nAmbiente, Vivienda y Desarrollo Territorial ya le había a través de una resolución,\nmanifestado que era prohibida la construcción de doble calzada, cómo es que cinco\naños después el propio INCO imparte autorización al concesionario para que compre\npredios cuando sabía que había una limitante? Eso tampoco me queda claro.\nPero lo que más me duele señora, Ministra, es que se jugó con el sueño mismo de los\nboyacenses que durante diez años, desde el año 2002 cuando se firma en julio este\ncontrato, albergaban la posibilidad de que se desarrollara la Variante del Puente de\nBoyacá como también lo hará el propio doctor José Caicedo refiriéndose a\nCundinamarca, tratándose de la variante de Tocancipá. Yo no entiendo cómo es que\nel INCO imparte esa autorización, compran los predios y después dicen que no, que\nesas variantes no estaban dentro del alcance de este contrato de concesión. Por eso\nme gustaría señor Presidente, que ojalá le diésemos una respuesta a los boyacenses,\na los cundinamarqueses y a los colombianos en cuanto refiere a una serie de\npeticiones que permanentemente hemos hecho al interior de esta Comisión y\nespecialmente referidos hoy en mi caso a BTS.\nTenemos una serie de deficiencias de orden técnico igualmente que he hecho notar\nen esta Comisión, deficiencias en señalización, deficiencias en demarcación,\ndeficiencias en la propia estructuración del proyecto, en la propia operación, en la\npropia aplicación del manual de operación y para que yo no tenga que ahondar en el\ndebate y en las cifras, ahora en un video voy a tratar, aunque no es reciente\nMinistra, es de hace mes y medio, poder demostrarle una serie de deficiencias que\npresenta la concesión BTS. Unos compromisos que adquirió el Gobierno Nacional,\npor ejemplo el señor Presidente se comprometió en la doble calzada de la Ye hacia\nSogamoso y usted sabe señor, Presidente de la ANI, que eso no fue así y nos gustaría\nsaber hoy también los boyacenses y especialmente los paisanos que yo represento,\nlos sogamoseños ¿Qué va a ocurrir con la doble calzada entre la Ye y Sogamoso, si\nhace parte o no del proyecto? O si usted contempla la posibilidad dentro de ese\nproyecto que viene estructurando de la vía Yopal - Aguazul - Pajarito - Sogamoso,\npoder adicionar la doble calzada de Sogamoso para conectarlo con la doble calzada\nsobre la Ye - Briceño. Son temas que son importantes para mí en esta mañana\npoderle contar a la opinión pública boyacenses y obviamente a la opinión pública\nnacional como quiera que estamos tratando temas de importancia para la Nación.\nQuisiera obviamente ahondar en otro tema importante, Ministra, que tiene que ver\ncon el contrato que se adiciona Sisga - El Secreto, ese es un contrato a mi juicio, un\ncontrato de obra pública, es un contrato en el que los aportes vía vigencias futuras y\nvía peajes los hace la Nación, prácticamente no hay aportes del concesionario, así\nque yo no entiendo por qué se le cuelga a BTS un corredor vial que incluso\ncontraviene el propio artículo 28 de la Ley 1150, se le cuelga a la concesión BTS un\ncorredor vial diferente con recursos del Gobierno Nacional, como me lo responde el\npropio, Presidente de la ANI, recursos del orden de los 78.000 millones de pesos\naproximadamente, 72.000 millones de pesos aproximadamente. Esos aportes los\nhace el Gobierno Nacional, los hace el Estado y lo más triste y lamentable, Ministra,\nsé que usted va a recorrer esa región, se va a encontrar con aproximadamente unos\nocho pasos críticos, se va a encontrar con que no hay recursos porque los recursos\ncon que hoy se dispone son los recursos que adicionó el Gobierno Nacional y\nentonces la gran pregunta es ¿Dónde están los recursos del concesionario? Que\nrespondan a este contrato, que repito, a mi juicio es un contrato de obra pública y\nentonces, otro gran interrogante que tienen los boyacenses, que tenemos los\nboyacenses ¿Qué va a ocurrir con el tramo Sisga - El Secreto?, ¿Va a ser o no una\nrealidad? O ¿Va a ser otro engaño a los boyacenses? Colgado, repito, a esta\nconcesión que desarrolla “Solarte y Solarte”.\nPor eso quisiera también que ojalá señor, Presidente de la ANI hoy usted nos diera\nalguna noticia con respecto a este proyecto, dada la importancia que para mi\ndepartamento, para el departamento del Casanare y para el país reviste el poder\ncomunicar la región oriental del país y especialmente el departamento del Casanare\ncon Boyacá y obviamente con el centro del país, me gustaría señor, Presidente de la\nANI que hoy también pudiésemos tener respuesta a este importante interrogante.\nLo propio ocurre con el paso en el ciudad de Paipa, usted sabe que ha sido un\nconstante clamor de la comunidad paipana poder tener respuesta con respecto a un\nproyecto de la variante en Paipa. En la Comisión Sexta en Sogamoso, recuerde señor\nPresidente de la ANI que la propia administración municipal de esta querida tierra\nturística de Paipa le manifestó a su señoría la posibilidad de contemplar nuevas\nalternativas para el paso por Paipa, nos gustaría que usted nos cuente en este\ndebate de control político ¿Qué alternativas hay? ¿Qué va a ocurrir con el paso por\neste importante municipio? Dado que es uno de los municipios por excelencia\nturística de nuestro país.\nUnos compromisos derivados en el municipio de Duitama con unos puentes\npeatonales, quisiera también señor Presidente me respondiera hoy ¿Qué va a ocurrir\ncon la construcción de esos puentes?.\nY ahí señor Presidente, para no abusar del tiempo que me ha concedido su señoría y\nmis propios compañeros, quisiera dejar ahí. Hay una serie de hallazgos muy\nimportantes del organismo de control, me manifiestan por Secretaría que no se\npuede proyectar el video porque no hay sonido, pero no sé si al menos con sola\nimagen pudiésemos proyectarlo de forma muy rápida, Ministra, para que usted\npueda observar una serie de deficiencias que se presentan a lo largo de esta\nconcesión hasta la ciudad de Sogamoso.\nCon ello culmino mi intervención Presidente, agradeciéndole a usted de antemano la\nposibilidad que me da de ahondar en estos temas. Me queda la gran duda\nPresidente, de si ese es un modelo financiero el de las concesiones viales, cómo es\nposible que por ejemplo en BTS los aportes del solo recaudo de peajes sea muy\nsuperior a lo que ha invertido el concesionario, en cifras Presidente,, Ministra y señor\nSuperintendente, en cifras estamos hablando de que en solo peajes a fecha\ndiciembre 31 de 2011 han recibido 562.000 millones de pesos y el concesionario ha\ninvertido 363.000 millones de pesos. Uno pregunta entonces; ¿Cuál es el modelo\nfinanciero que se presentó en estas concesiones? Y note, Ministra que no estoy\nhablando de las vigencias futuras como otro compromiso, dentro del modelo que\ndesarrollaron las concesiones viales en el país y entonces, tengo entendido señor\nPresidente de la ANI que usted se aproxima a un proceso de renegociación con el\nconcesionario, quiero que ojalá señor, Presidente de la ANI y, Ministra, cuando se\nvaya a hacer ese proceso de renegociación se tenga muy en cuenta ¿Cuáles han sido\nlos aportes del Estado, cuáles son los ingresos que ha tenido BTS por cuenta del\nEstado, cuáles son los aportes de ellos y cuáles son los egresos de este proyecto?\nPara demostrar entonces, que no pueden los señores de BTS pretender creer que es\nhoy un patrimonio de ellos cuando realmente ha sido el patrimonio de los\nboyacenses especialmente, puesto en jugo en el desarrollo de esta concesión vial.\nQue ojalá señor Presidente, en el proceso de renegociación si es que lo lleva a cabo\ncon BTS tenga en cuenta una serie de variantes y de peticiones que le he esbozado y\nque seguramente usted de primera mano conoce porque muchos de los alcaldes,\nmuchos de los concejales y de los líderes comunales han referido en su ANI que\nusted preside. Una serie de problemas que tenemos en los retornos a los que\ntambién lastimosamente no me puedo referir por brevedad en el tiempo. A usted\nPresidente infinitas gracias, a ustedes, Ministra, señor Presidente, señor\nSuperintendente.\nMe queda por brevedad en el tiempo una serie de cuestionamientos al señor\nSuperintendente, recuerde Superintendente que aquí hablamos de BTS y usted nos\nhablo de un proceso de apertura de investigación a BTS y le quiero decir que año y\nmedio, casi dos años después cero resultados en esos procesos; y bueno, aquí podría\ntambién referirme a una serie de procesos en manos de la Superintendencia que dan\ncuenta del poco éxito en la gestión desarrollado desde la Superintendencia, pero\nseguramente si hay tiempo en otro debate o en el mismo Presidente, habré de\nreferirme a una serie de resultados de la propia Superintendencia. Muchas gracias\nPresidente y compañeros.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:52:40-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 17, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}