{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Solamente quería saludar a\nla, Ministra, al doctor Luis Fernando Andrade y por supuesto al doctor Juan Miguel\nDurán.\nSolamente era para no ser repetitivo con lo que se ha planteado en el tema de\nSantander, agregar una pequeña connotación; en el debate que hicimos aquí en la\nComisión Sexta en Bucaramanga había también un compromiso del Ministerio,\nadicionalmente a todo lo que ya el Representante Didier Tavera aquí ha manifestado\ny por eso no quiero volver a hablar sobre lo mismo, pero se quedó un tema en el\ntintero y es el compromiso que se había hecho a través del Ministerio de hacer en\nBucaramanga, en Santander específicamente el anillo vial externo que va de\nPiedecuesta a Girón, que es una obra que se ha venido reclamando, que la\nsustentamos ese día en debida forma en Bucaramanga y por supuesto que también\nestaba allá el doctor Luis Fernando Andrade presente en ese día, cuando estaba el\ndoctor Miguel Peñalosa y se había manifestado de que esa obra se iba a hacer.\nEntonces, yo quiero aprovechar ahoritica la presencia de ustedes para que se le\npueda ratificar al departamento de Santander, adicionalmente a todos los temas qué\nva a pasar, para que podamos decirle nosotros también a los santandereanos qué va\na pasar con el anillo vial externo de Piedecuesta a Girón. Y reiterar por supuesto la\nsolicitud que ha hecho Didier Tavera en lo que tiene que ver con la doble calzada de\nCafé Madrid a La Virgen, porque es un tema que también tiene que ver con otro\npunto que es el de Metrolínea, que ha sido parte también de nuestro debate en la\nciudad de Bucaramanga, el Metrolínea no ha podido ingresar a la zona norte que es\nla zona que más requiere el tema del sistema de transporte masivo y es donde está\nla mayor cantidad de usuarios y ya lo habíamos dicho allá, que era por donde se\ndebió haber iniciado el sistema de transporte masivo y esta obra se requiere.\nY el tema del cabildo del día martes en Bucaramanga, es para que también le\npodamos dar una respuesta a la ciudad para saber qué va a pasar con eso. Le\nagradezco al doctor José Caicedo por la interpelación que me ha concedido.", "external_id": "#hr-miguel-ángel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:55:10-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 31, "name": "H.R. Miguel Ángel Pinto Hernández"}