{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo a nuestra, ministra\nde Transporte, doctora Cecilia Álvarez, al doctor Luis Fernando Andrade,, director de\nla ANI, al doctor Juan Miguel Durán, de la Superintendencia de Puertos, al doctor\nNelson Izaciga,, Contralor Delegado para la Infraestructura y a todos los asistentes.\nPermítanme compartir con ustedes y celebrar estos dos añitos, pues acá me\nmolestaban que estaba alusión, me estaban diciendo Moreno de Caro o Jairo Ortega\nde Caro. Dos añitos, Ministra que no quiero ser injusto con usted como lo fue hace\nalgunos días en plenaria, donde usted acabó de llegar a la Cartera de Transporte y a\nusted le llovieron todas las críticas de algo que apenas usted apenas va a empezar,\nyo creo que ahí uno no puede ser injusto, uno tiene que ser aterrizado pero si con\nlos que ya tienen tiempo en el Gobierno.\nYo creo que con el doctor Nelson Izaciga de la, Contraloría, con el doctor Juan Miguel\nDurán de la Superintendencia y de pronto con el doctor Luis Fernando Andrade que\nya tiene año y unos cuantos meses. Quiero ser dinámico como lo dijo John Jairo\nRoldán, no vamos a repasar lo que empezamos hace dos años con algo que se\ndenunció que había corrupción o algo oscuro en el tema de las concesiones, llámese\nprimera o cero, o cuarta, o quinta, o décima categoría, no sé cuántas son,\nsupuestamente son tres porque estamos en la cuarta, pero que había corrupción.\nPrecisamente por lo que dijo aquí el compañero Atilano Giraldo, uno no entiende\ncomo la CGR en un hallazgo que le encuentra a la concesión de la malla vial del Valle\ndel Cauca, que la licitación fue abierta y se rigió de conformidad con lo previsto en la\nLey 80 y uno lo poco que entiende, lo que medio entiende es que la Ley 80\nestableció para las adiciones y unos plazos y que no puede superar el 50%.\nPero uno ve en los informes de la misma CGR, todas estas supuestas irregularidades\nporque no son fallos, que se volaron el monto que estableció la ley. Entonces, uno\ndice ¿Dónde están ya los fallos? Es que tiene que haber fallos por Dios, tiene que\nhaber devoluciones y uno ve en el tema del Valle que el ingreso esperado y hay unas\nadiciones que ellos mismos dicen “Se celebró un contrato adicional” prácticamente\nuna nueva concesión en el tema de Media Canoa - Loboguerro - La Buga, de la vía\nde Buga - Buenaventura.\nEntonces, uno no entiende como si hay un objeto de un contrato de una concesión y\nla misma, Contraloría dice es prácticamente una nueva concesión. Por Dios, uno no\nentiende esto, yo soy abogado, he sido órgano de control y me va tocar que volver a\nla universidad o cambiar, venirme acá porque eso si no lo entiende uno y no lo\nentendemos los vallecaucanos y los colombianos, no lo entendemos doctor Nelson\nIzaciga, desafortunadamente no vino la, Contralora pero este debate va a continuar,\nporque es que yo creo que no es el tiempo para terminar y no podemos desfallecer\nporque los resultados deben de darse, penales, los dijeron ahora, penales para los\nfuncionarios así no estén en el extinto INCO, pero tiene que haber responsables.\nPor lo menos aquí escucha uno en los hallazgos, uno de tantos, mayor\nreconocimiento al concesionario, por inflación, varios, no voy a decir las\nconcesiones, de todas las concesiones hay hallazgos, adiciones y modificaciones sin\nanálisis de precios. En el tema del Valle pregunté por escrito: ¿Cuánto valía la vía\nPalmira - Cali? Palmira que es mi tierra, porque consideramos que ya la pagamos, el\ningreso esperado ya le llegó al concesionario, no aparece, no hay.\nEntonces, ¿Cómo hicieron para determinar un valor y así mismo un plazo? No lo hay.\nAllí es donde el funcionario debe de actuar, por eso yo no estaba de acuerdo con el\nanterior Ministro, el doctor Germán Cardona: “yo en eso ya no me meto, eso es de la\nContraloría”, No señores, ustedes como funcionarios tienen una responsabilidad con\nel Gobierno y con los ciudadanos, porque si hay una irregularidad en un contrato\ncelebrado, tienen que entrar a mirarlo, a revisarlo y allí hay que reconocer, doctor\nLuis Fernando Andrade, usted está revisando, usted se comprometió con mis\npaisanos y con mis vallecaucanos y mis palmiranos el 25 de mayo, pidió dos meses,\nyo lo vi corto, van cinco pero no importa. Pero usted se comprometió a revisar ese\ncontrato porque supuestamente hay violación a la ley y si hay violación a la ley,\npueden haberlo firmado los anteriores que se tiene que revisar y eso es lo que\nestamos pidiendo para el tema del Valle del Cauca, igual sucede para todos los\ndemás.\nEn el tema del Valle señora, Ministra, hay un contrato adicional para una concesión y\nlo dice la misma, Contraloría, que es una nueva concesión y donde el Presidente y los\nMinistros han dicho “esa vía Buga - Buenaventura le interesa al país”, no al Valle del\nCauca, al país, porque por allí salen todos los productos, ingresa toda la materia\nprima, se necesita, pero le cuelgan como dijo Luis Guillermo Barrera, que le van\ncolgando a las concesiones más obras a cargo de unos peajes que ya estamos\npagando y que consideramos que hemos pagado. Esas son las quejas que hemos\ncolocado, Ministra, doctor Nelson Izaciga, esos son los resultados que pedimos, que\nno lo veo en este hallazgo de marzo de 2011, porque estamos criticando que el\nmodelo financiero favoreció al concesionario, eso es lo que se tiene que revisar,\nporque tampoco es justo que el concesionario no recobre lo que invirtió, con\nintereses y con todo lo financiero, tiene que recuperar su inversión, pero si ya la\nrecuperó, lo dice el mismo contrato y lo dicen ustedes aquí, entonces, se tiene que\nparar la concesión, se tienen que entregar las vías que estaban dadas en concesión.\nEso es lo que estamos pidiendo en el caso de la Valle del Cauca, sí me aterra de tanta\ninvestigación que ya hay pero no vemos los resultados, con respeto lo digo, no los\nvemos ¿Será que faltan más funcionarios? Pidámosle a la, Contralora que delegue en\nalgunos funcionarios comprometidos, no como los que me he encontrado en el\nINCO, que cuando he ido a averiguar, doctor José Caicedo, para revisar este modelo\nporque es que Palmira mi tierra creemos que ya hemos pagado los peajes porque la\ninformación financiera nos la ha entregado la misma entidad del Estado y\nencontramos miles de millones de pesos solamente en dos peajes que es como el 30\ny pico por ciento y por eso que no quieren, con respeto “no quieren soltar la gallinita\nde los huevos de oro” que son los peajes de Palmira, que es el mayor volumen.\nEntonces, uno ve en los funcionarios del INCO cuando uno va, señor, Contralor un\nobstáculo “eso no se puede”, “eso no se puede tocar”, “pierde el concesionario”,\n“eso ya está contratado”, o sea, eso no se va a dar. Si no tenemos unos funcionarios\nque se pongan la camiseta del Gobierno, de los ciudadanos, desafortunadamente\nellos no son de allá del Valle o de pronto de Sogamoso, o de pronto de Antioquia o\nde pronto de Cúcuta, son de aquí de la Capital, entonces, no van a sentir esos peajes.\nCuando tengamos unos funcionarios comprometidos y sienten obligatoriamente a\nestos concesionarios que algo les cabe de responsabilidad, porque ellos saben que\nesto con ellos violaron la ley, una ventaja, una gabela que les dio el Gobierno en su\népoca pero que ya afortunadamente hay algunos paisanos que estamos despertando\ny exigiendo que se cumpla la ley para nuestras regiones, que si bien es cierto hay\nbuenas vías pero que las paguemos, lo vale, no lo que no vale, o lo que ya se pagó y\nellos recuperaron.\nEntonces, yo no me adentro más, Ministra, doctor Luis Fernando Andrade y doctor\nNelson Izaciga porque el tema es largo, el tiempo es corto, pero si queremos\nresultados.\nPerdón Presidente, le reitero, Ministra que hemos venido hablando en el Valle de que\nese tramo que vale 231.000 millones de pesos de Media Canoa - Loboguerrero que\nes un solo tramo de esa vía Buga - Loboguerrero lo asuma el Gobierno, eso dio pie\npara la prórroga del contrato de concesión por 39 años más y nadie sabe explicar por\nqué prorrogaron 39 años más, de 20 iniciales. Entonces, si el Gobierno asume ese\ncosto de esa obra nos quitamos por ahora ese problema porque se debe retrotraer\nesta prórroga y ya después analizamos el tema que si el ingreso esperado ya lo\ntienen los concesionarios, porque consideramos que ya lo tienen. Gracias\nPresidente.\nPresidente (H.R. John Jairo Roldán Avendaño, Vicepresidente de la Comisión\nSexta): Como no Representante, en coordinación con la Mesa Directiva hemos\ndefinido que hasta que abran el registro en plenaria se va a tender las intervenciones\nde los Representantes y creo que quedan argumentos suficientes para la, Contraloría,\npara la Superintendencia, ANI y el Ministerio para que dentro de ocho días\narranquemos directamente con los citantes. Tiene la palabra el Honorable\nRepresentante Didier Tavera.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:54:20-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 26, "name": "H.R. Jairo Ortega Samboni"}