{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Unos\nminutos nada más para que cerremos el debate, con el agradecimiento a los\ncompañeros porque no soy citante a este, pero siempre he tenido sumo interés en\nunos temas que son indispensables, yo felicito la altura con la que los compañeros\nhan tratado este debate, aquí se han hecho unas denuncias importantes, solo espero\nque como generalmente ocurre dentro lo que es noticia en nuestro país, la noticia\nsea el trabajo juicioso que ha adelantado esta Comisión y no el hecho de que de\npronto como lo hizo con un ánimo por supuesto de dar un significado muy\nimportante también sobre los últimos dos años, aparezca simplemente el titular de\nque la Comisión Sexta de la Cámara repartió literalmente la torta, que puede ser un\ntitular de prensa, seguramente por lo que aquí hemos hecho, pero el trabajo\nrealmente vale la pena exaltarlo.\nMinistra, saludo cordial, felicitaciones, bienvenida a este Ministerio, estoy seguro\nque en manos de una mujer una Cartera tan importante como esta tendrá grandes\nposibilidades, no solo genera equidad de género, sino que seguramente tendrá\nmayores posibilidades por la capacidad que las mujeres en Colombia han\ndemostrado. Saludo a todos los funcionarios, voy a ser muy breve y disculpen no los\nmencione a cada uno para poder tocar un punto específico, Ministra, que como lo\nacaba de decir el doctor Jairo Quintero, este debate hemos redundado un par de\nveces pero nunca hemos podido obtener las respuestas suficientes a ello.\nYo como Representante de Bogotá, quisiera tocar dos temas: El primero, el de\nTransmilenio en Bogotá, señora, Ministra solo porque sé que el tiempo es muy breve\nya que la plenaria está a punto de iniciar, decirle que hay que entender de parte del\nGobierno Nacional que Bogotá no es una república independiente, que Bogotá hace\nparte de este país y al igual que el Gobierno Nacional tiene interés en sacar adelante\nel desarrollo de cada una de las regiones, en Bogotá no podemos permitir que un\ngobierno local simplemente haga lo que se le venga en gana, aquí tenemos\nproblemas muy importantes en materia de transporte público, como es el\nTransmilenio, donde infortunadamente a la Nación, creo yo le ha dado miedo\nmeterle la mano, para que corrijamos las situaciones que aquí vienen pasando, lo\ndecía el doctor José Caicedo hace un poco sobre lo que viene sucediendo en el\nTransmilenio que debe llegar a una ciudad como Soacha hoy, que infortunadamente\nno opera como debería ser y lo que viene pasando en una avenida importante como\nla Calle 26, donde se tiene que usar otra tarjeta simplemente por improvisación que\nno ha sido capaz de tomar decisiones que beneficien a los ciudadanos.\nEn segundo lugar, decirle señora, Ministra que tal vez es la tercera ocasión y aquí\nhacía una referencia muy importante el doctor José Caicedo, que denunciamos en\nesta Comisión el atropello con que los concesionarios de este país han tratado a los\ncampesinos de Colombia, han “robado” literalmente a los campesinos los\nconcesionarios en el país y han pagado, y perdónenme la expresión “a precio de\nhuevo” sus tierras. Aquí lo dije yo utilizando una frase que hoy traigo nuevamente a\ncolación “vale más un kilo de tierra en Homecenter que vale un metro cuadrado de\ntierra en Plena Sabana de Bogotá, en plena salida hacia el occidente”, me imagino\nque lo propio sucede en Silvania.\nLos campesinos han hecho lo que ha estado a su alcance y han podido, pero lo que\nusted dice es cierto doctor José Caicedo, infortunadamente el atropello los obliga a\nque los saquen de sus viviendas, a que luego les paguen la miserableza que estos\nconcesionarios quieren hacer, Sabana de Occidente es el ejemplo más claro de lo\nque puede suceder no solo aquí en la Sabana de Bogotá sino en el resto del país,\ndonde infortunadamente el metro cuadrado se les ha pagado cuando más,, Ministra\nescuche la cifra, a 12.000 pesos, costando esta la más barata cien mil o hasta un\nmillón de pesos el metro cuadrado.\nTenemos estudios del debate que hicimos aquí en alguna ocasión, pero que\ninfortunadamente con los funcionarios anteriores no tuvimos la posibilidad de sacar\nadelante y encontrarle una respuesta a nuestros campesinos, que espero con usted\npodamos tener esa posibilidad de interlocutar, esa fue la gran discusión que tuvimos\ncon el Ministro Germán Cardona en alguna ocasión: “hombre hablemos sobre la\nproblemática que sucede con los campesinos de nuestro país en materia de\nampliación de vías y concesiones”, él por supuesto traía una teoría también válida y\nes que algunos concesionarios tenían que pagarle hasta dos y tres veces a algunos\npropietarios y esa es válida esa apreciación, pero en la inmensa mayoría de los casos\nsucede todo lo contrario, es que los concesionarios se aprovechan de la ingenuidad\ndel campesino diciéndole: “que si no venden su tierra los van a expropiar”, y en\ntemor el campesino de que lo vayan a expropiar, terminaba cediendo y firmando un\ndocumento que lo expropiaba de su propio territorio sin tener la posibilidad y ¿Sabe\nqué ocurrió con esto, Ministra? Un desplazamiento forzado ¿Sabe por qué? Porque el\ncampesino que tenía que vender a 12.000 pesos cuando más le pagaba el\nconcesionario su tierra, no podía comprar tierra en esa misma región y tenía que irse\nde la Sabana de Occidente a buscar predios mucho más allá de Bogotá para poder\ntener un techo donde vivir.\nEsta es una situación muy dramática y que son cifras podría ser supremamente\nsignificativo para que se entienda que aquí hubo un detrimento no del Estado, sino\nun detrimento en contra de los ciudadanos y sobre todos aquellos que son los más\npobres de nuestro país, quienes vivían en las laderas de la Calle 81, saliendo aquí por\nel Alto del Vino no son grandes terratenientes, quienes vivían en ellos eran quienes\ntenían una tienda, un negocio, quienes atienden a quienes salimos por la carretera\nun día a tratar de conocer un poco la región o a departir un poco con nuestra familia\ny terminaron quebrados, sin negocio, sin tierra y sin un techo donde vivir y es por\nellos que yo quiero aquí cerrando este debate, dejar, Ministra abierta esta posibilidad\npara que lo discutamos a mayor profundidad. No es otra cosa más que la de tratar\nde proteger el interés general y en eso tiene la Superintendencia mucho que ver y\npor supuesto los funcionarios de la, Contraloría y quienes nos acompañan.\nAsí que dejo esto ahí en el tintero, pero por supuesto exalto la buena voluntad de la\nMinistra de venir a escuchar a la Comisión Sexta encargada de los temas de\ntransporte e infraestructura, que son los temas que le competen y que a nosotros\ntanto nos ha gustado tratar aquí para tratar de defender el interés general. Muchas\ngracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:56:50-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 42, "name": "H.R. Wilson Hernando Gómez Velásquez"}