{"session": "Comisión Sexta Senado", "text": "Con mucho gusto Honorable Representante Luis Guillermo Barrera, yo\nles quiero decir lo siguiente para que no nos desesperemos por el tiempo. Yo he\nquerido, también esta Presidencia, ser muy drástico con todos y cada uno de los\nHonorables Representantes para que tengan la oportunidad de manifestar todas sus\ninvestigaciones, sus conceptos, sus opiniones, hacer un debate amplio y suficiente\npara que este debate por fin tenga término, con conclusiones claras, concretas y que\nnos sirvan para realmente avanzar en esto de las concesiones viales del país.\nHemos hablado con la señora, Ministra, la doctora Cecilia Álvarez y ella también está\nmuy interesada en que este debate tenga una amplia difusión y participación, que no\nse quede a mitad de camino. Ella también como me ha manifestado, lleva poco\ntiempo en el Ministerio y también a través de los Representantes de la Comisión\nSexta, en este debate se está informando también y está aprendiendo como\nnosotros muchos, de estas concesiones viales.\nEntonces, ella quiere que este debate no se quede hoy a mitad de camino, por\nconsiguiente a las doce como hay plenaria y nos cortan la transmisión y no podemos\nlegalmente continuar de manera paralela plenaria y Comisión, hemos hablado con la\nseñora, Ministra y este debate lo continuamos el próximo miércoles 31 a las nueve de\nla mañana. Yo les pido el favor a los señores Representantes, mucha puntualidad y\nya le dije al doctor Luis Alberto Ramos en grabación y sonido y le pido a los señores\nSecretario y Subsecretario de la Comisión, pedir la continuación en transmisión en\ndirecto para dentro de ocho días, el miércoles la continuación de este debate y si es\npreciso seguirlo como hemos hablado con la doctora Cecilia Álvarez, se continúa las\nveces que sea necesario para rematar y hacer por fin un debate totalmente\ncompleto.\nDe manera que quería informales esto que hemos hablado con la señora, Ministra, la\ndoctora Cecilia Álvarez y es la forma como también la Comisión agradece la voluntad\nde los altos funcionarios del Estado, en este caso la señora, Ministra. Continuamos\ncon el uso de la palabra de los señores citantes y tiene su turno el doctor John Jairo\nRoldán.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:52:50-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 17, "name": "H.R. Silvio Vasquez Villanueva John"}