{"session": "Comisión Sexta Senado", "text": "OTRAS CONCESIONES\nCONTRALORIA GENERAL DE LA REPUBLICA\nDra. SANDRA MORELLI RICO\nSUPERINTENDENTE DE PUERTOS Y TRANSPORTES\nDr. JUAN MIGUEL DURAN PRIETO\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 025-12\nDIRECTOR DE LA AGENCIA NACIONAL DE INFRAESTRUCTURA - ANI\nDr. LUIS FERNANDO ANDRADE MORENO\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 025-12\nCONTRALORA GENERAL DE LA REPUBLICA\nDra. SANDRA MORELLI RICO\nADITIVO A LA PROPOSICION No. 025-12\nPRESIDENTE\nDE LA AGENCIA NACIONAL DE INFRAESTRCUTURA - ANI\nDr. LUIS FERNANDO ANDRADE MORENO\nADITIVO A LA PROPOSICION No. 025-12\nCONTRALORA GENERAL DE LA NACION\nDra. SANDRA MORELLI RICO\n1- La, Contraloría General de la República como resultado de la auditoría adelantada a Junio de 2012 al\nINCO hoy ANI, conceptúa que se evidenció que la entidad no cuenta con las justificaciones técnicas,\nfinancieras y jurídicas que soporten las adiciones y/o modificaciones contractuales en la gran mayoría de\nlas concesiones viales en el país. ¿Cuál es la explicación que argumenta la ANI según este tipo de\nhallazgo?.\n2- Según la auditoría realizada por la CGR en el hallazgo 29, ¿Cómo explican que en la concesión\nBTS, el incremento del ingreso esperado de 1.2 billones de pesos, haya subido a 1.8 billones de\npesos (precios 2002) y el plazo del contrato que inicialmente era de 20 a 25 años haya\ncambiado de 30 a 45 años?. Explique a qué obedece tal incremento del ingreso esperado, a\ncuánto asciende el mismo a precios de 2011 y qué estudios soportan la ampliación del margen\ndel ingreso esperado?\n3- ¿Cómo explican que según el hallazgo 29, de la auditoría realizada por la CGR vigencia 2010, se\nestima en el trayecto 3 un valor de 23.584 millones para un trayecto de 14.762 km en doble\ncalzada, mientras que el trayecto 12 es valorado en 135.582 millones para un trayecto de 16 km\nen doble calzada?. ¿A qué obedece tan significativa diferencia en valor costo/km?.\n4- De acuerdo al hallazgo 30 del informe de auditoría a la Concesión BTS se evidencia que el valor\nde las obras para la construcción de los trayectos 8, 9 y 10 y la rehabilitación del 17, pactadas\nen la cláusula segunda del acta de modificación del 27 de enero de 2006, posiblemente estaría\npor encima de 72.108 millones de pesos en precios de 2005. (véase “RESUMEN EJERCICIO DE\nCOMPENSACIÓN” ¿Expliquen por qué tal diferencia en este hallazgo?\n5- ¿Cómo explican que según el hallazgo 31 de la auditoría realizada por la CGR vigencia 2010,\nmediante acta de 15 de octubre de 2008, el INCO imparte la autorización al concesionario para\nla gestión predial en la variante Tocancipá donde se han invertido 10.790 millones de pesos a\njunio de 2011 en compra de terrenos? Y en sesión de la comisión sexta realizada en la ciudad de\nSogamoso, el presidente de la ANI, manifiesta que esta variante no está incluida en el alcance\ndel contrato de concesión.\n6- ¿Cómo explican que según el hallazgo 32 de la auditoría realizada por la CGR vigencia 2010,\nmediante acta de 15 de enero de 2010, el INCO imparte la autorización al concesionario para la\ngestión predial en la variante de puente de Boyacá donde se han invertido 1.243 millones de\npesos a junio de 2011 en compra de terrenos? Y en sesión de la comisión sexta realizada en la\nciudad de Sogamoso, el presidente de la ANI, manifiesta que esta variante no está incluida en el\nalcance del contrato de concesión.\n7- Según la auditoría realizada por la CGR, en el hallazgo 33. ¿Cómo justifican que después de un año de\nhaber suscrito el contrato inicial, el INCO haya contratado con el concesionario, los estudios y diseños\npara cambiar el objeto contractual y adicional a este hecho se hagan cambios significativos que\ndesnaturalizan completamente el contrato, cambiando el objeto, el plazo, el ingreso esperado, cambió\nde tercer carril a doble calzada, evidenciando falta de planeación, falta de estructuración del proyecto,\nfalta de estudios de afectación predial, terminando en un objeto contractual diferente?.\n8- Según hallazgo 34 de la auditoría realizada por la CGR, el contrato inicial de concesión, en la\ncláusula 2, con el ingreso esperado de 1.2 billones de pesos se pagarían los estudios y diseños\ndefinitivos para la concesión BTS, ¿por qué en el adicional No 1 de 2003 se contrata la\nelaboración de estudios y diseños de la segunda calzada para los trayectos de vía del proyecto\nque no tenían este alcance en el contrato inicial?.\n9- Según hallazgo 34 de la CGR, en el adicional No 1 del 7 de agosto de 2003 del contrato de\nconcesión No 0377/2002 fue suscrito por persona no competente para modificar el contrato. Ya\nque se suscribió con el representante legal de la época y el\nconcesionario, sin haber efectuado la cesión del mismo. Posteriormente mediante resolución No\nsido la sanción o el pronunciamiento de los órganos de control frente a este hallazgo?.\n10- Con fundamento en el hallazgo 35 evidenciado por la CGR en auditoría realizada al INCO,\ncon respecto al adicional No 2 del 23 de febrero/2010 cuyo objeto es estudios, diseños, gestión\nsocial, predial y ambiental y pavimentación en concreto rígido y flexible de los sectores que se\nencuentran en afirmado en el tramo guateque-el secreto. A decir del órgano de control, El pago\nde este contrato se adelantara con aportes de la nación-vigencia futura y con la cesión del\nrecaudo del peaje de macheta, luego no hay inversión privada, correspondiendo a un contrato\nde obra pública ¿A qué obedece esta adición y Cual es la explicación a este tipo de hallazgo?\n11- Según la auditoría realizada por la CGR y siendo evidente que con el ingreso esperado de\n1.2 billones de pesos se pagarían los estudios y diseños definitivos para la concesión BTS, por\nque en el adicional No 1 de 2003 se contrata la elaboración de estudios y diseños de la segunda\ncalzada?.\n12- En el contrato de concesión BTS, en lo concerniente al tema predial, ¿cuántos predios se han\nadquirido y cuántos predios faltan por adquirir discriminados en sectores y kilómetros. Si las\nvariantes, Tocancipá y Puente de Boyacá no están en el alcance del contrato, que ocurrirá con\nlos predios ya adquiridos?\n13- ¿Cuál es el costo real de la obra pagado hasta hoy, cuál es el costo proyectado al finalizar\n(en precios constantes)? y cuántas adiciones en tiempo y valor se le han hecho a la concesión\nBTS?. ¿A cuánto asciende la inversión del concesionario a la fecha y a cuánto asciende la\ninversión estatal a la fecha?. Discriminar pago efectuado en peajes y vigencias futuras.\n14- En varias concesiones viales, los rendimientos financieros generados por los recursos que la entidad\nha entregado a la concesión a título de aportes estatales, no han sido reintegrados al tesoro nacional\nvulnerando lo establecido en el parágrafo 2 del artículo 16 del decreto 111/96. ¿Cuál es la razón que\nexplica la ANI en este hallazgo?.\n15- -En algunas concesiones, se han presentado desde su inicio déficit de tráfico estructural, lo que ha\noriginado continuas compensaciones por parte del estado al concesionario, con recursos del presupuesto\nnacional, generando deudas crecientes y un mayor costo por concepto de intereses corrientes y\nmoratorios, convirtiéndose en un presunto detrimento al patrimonio del Estado. ¿Cuál es la razón de\neste tipo de hallazgo encontrado en la auditoría realizada por la CGR a junio de 2012?.\n16- Con respecto a las actividades de rehabilitación, mantenimiento y operación de las\ndiferentes concesiones. EXPLIQUE ¿Cuál ha sido su avance, y el costo a la fecha? Según los\nhallazgos encontrados por la CGR.\n17- Teniendo en cuenta que existe una crisis en el modelo concesional colombiano, y que a la\nfecha no hemos visto ningún cambio real,¿ Qué propuestas tienen para mejorar y poder tener\nun modelo concesional que cumpla con unos lineamientos claros de eficiencia, calidad y\nfuncionalidad?\n18- ¿En qué consiste el modelo de concesión de cuarta generación y que proyectos se\ndesarrollaran en esta nueva generación concesional vial del país?\n1- ¿Cuáles fueron los hallazgos más significativos encontrados por la CGR en las auditorías practicadas\na las diferentes concesiones viales del país, incluida la BTS?\n2- Teniendo en cuenta que en las diferentes concesiones se han realizado modificaciones en\nlas cuales se han efectuado adiciones que han superando el límite establecido por la ley y\nsin contar con los diseños y estudios previos. ¿Qué acciones ha realizado la CGR frente a\neste tipo de hallazgo?.\n3- ¿Qué han hecho los entes de control en relación al desequilibrio financiero encontrado en la\nauditoría realizada a las concesiones del modo carretero del país a junio de 2012 y qué nos\ndemuestra un sinnúmero de inconsistencias y cómo bien lo dice la CGR “UN DETRIMENTO\nPATRIMONIAL”?.\n4- Sírvase allegar relación de denuncias y demás actuaciones de la CGR en desarrollo del\nproceso auditor adelantado a las concesiones viales del país.\n5- En el PGA de la CGR ¿cuándo se realizarán las auditorías a las demás concesiones viales del\npaís?.\n1. La, Contraloría General de la República como resultado de la auditoria adelantada a Junio de\ntécnicas, financieras y jurídicas que soporten las adiciones y/o modificaciones contractuales en la\ngran mayoría de las concesiones viales en el país. ¿Cuál ha sido el actuar de la\nSUPERINTENDENCIA DE PUERTOS Y TRANSPORTE frente a este tipo de hallazgos?\n2. En cumplimiento de su función de inspección, vigilancia y control, de los contratos de concesión.\n¿Cuál ha sido la actuación de esa entidad frente a las denuncias, quejas, reclamos y auditorías\nrealizadas por la CGR en las diferentes concesiones viales del país?\n3. ¿Cuál ha sido el proceder en el tema de seguridad vial en las diferentes concesiones en este país?\n4. Sírvase allegar, relación de las diferentes sanciones impuestas por la SUPERINTENDENCIA DE\nPUERTOS Y TRANSPORTE a las concesiones por violación a las normas que regulan el modo de\ntransporte carretero.\n1. Sírvase informar a esta Comisión de manera detallada las adiciones en concesiones viales en\ntiempo y valor.\n2. Informe detallado de los proyectos a ejecutar por el sistema de concesiones de cuarta\ngeneración.\n3. Bajo que sustento jurídico se han hecho inversiones con recursos del Fondo Nacional de\nGestión del Riesgo de Desastres en vías concesionadas.\n1. Hallazgos en las concesiones viales y estado de las investigaciones.\n2. Si la, Contraloría ha investigado las inversiones hechas por el Fondo Nacional de Gestión del\nriesgo de Desastres, Subcuenta Colombia Humanitaria en vías concesionadas, por que los\nimprevistos por la ola invernal no son asumidos por los concesionarios.\n3. ¿Cuál es la posición de la, Contraloría General de la República con relación a los dineros que\nse han invertido por parte del Estado y han favorecido a particulares en la calidad de\nconcesionarios.\n1. ¿En qué estado están los estudios y diseños de la doble calzada Calarcá la paila?\n2. ¿Para cuándo está proyectado o planeado el inicio de la obra de la Doble Calzada Calarcá la\nPaila?\n3. ¿En qué estado están los estudios y diseños de la vía férrea Buga - La Tebaida (puerto\nseco)?\n4. ¿Para cuándo está proyectado o planeado el inicio de la vía férrea Buga - La Tebaida?\nADITIVO A LA PROPOSICION No. 025-12\nCONCESIONES VIALES\nPRESIDENTE\nAGENCIA NACIONAL DE INFRAESTRUCUTURA\nDr. LUIS FERNANDO ANDRADE MORENO\n1. ¿Cuáles han sido los avances de la inclusión de la vía Ocaña - Agua clara - Puerto Capulco y las\nvariantes de Ocaña y Aguachica a la Concesión de la Ruta del Sol Sector 2?\n1. Con la Agencia Nacional de Infraestructura, se viene adelantando un análisis de la inclusión\ndentro de la Ruta del Sol tramo 2; el mejoramiento, rehabilitación y conexión con la ruta del sol\nde la vía Ocaña - Aguas Claras que posee una longitud de 47 Kms., soporta el tráfico pesado\nproveniente de Cúcuta y Venezuela que transita dentro del casco urbano de Ocaña y el tramo\nAguas Claras - Gamarra - Puerto Capulco con una longitud de 25 Kms. Que conecta la ruta del\nsol con el Rio Magdalena y la línea férrea del Atlántico. ¿Qué concepto tiene la contraloría\nsobre la inclusión de esta vía dentro de la Ruta del Sol tramo 2?", "external_id": "#hr-luis-guillermo-barrera-gutierrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:50:00-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 0, "name": "H.R. Luis Guillermo Barrera Gutierrez"}