{"session": "Comisión Sexta Senado", "text": "\nRAMA LEGISLATIVA DEL PODER PÚBLICO\nCAMARA DE REPRESENTANTES\nCOMISION SEXTA CONSTITUCIONAL PERMANENTE\nPERIODO LEGISLATIVO 2012 - 2013\nACTA No. 072\nSESION ORDINARIA DEL DIA MIERCOLES VEINTICUATRO (24) DE OCTUBRE DE DE\nSiendo las nueve y cincuenta minutos de la mañana (09:50 a.m.), el, Presidente de la\nComisión Sexta Constitucional Permanente de la Cámara de Representantes,\nHonorable Representante Silvio Vásquez Villanueva abre la sesión: Un saludo\nespecial a todos los colombianos que nos ven a través de la televisión pública en este\ndebate de control político, a la señora, ministra de Transporte e Infraestructura, la\ndoctora Cecilia Álvarez Corre, al señor, Director Nacional de Infraestructura -ANI-,\ndoctor Luis Fernando Andrade Moreno, al señor Superintendente de Puertos y\nTransporte, doctor Juan Miguel Durán Prieto. Teniendo como invitada a la señora\nContralora General, doctora Sandra Morelli Rico.\nEste debate es sobre las concesiones viales en general, los citantes son los doctores\nLuis Guillermo Barrera Gutiérrez, John Jairo Roldán Avendaño, Atilano Alonso Giraldo\nArboleda y Ciro Antonio Rodríguez Pinzón.\nSaludamos a todos los Honorables Representantes de la Comisión Sexta, al señor\nVicepresidente John Jairo Roldán, a los señores Secretario y Subsecretario, a todos\nlos funcionarios de la Comisión, a todos los asesores y demás funcionarios del\ntransporte y la infraestructura nacional, a todos los asistentes y de manera especial a\ntodos los colombianos que nos están viendo a través de la señal de la televisión\nnacional.\nAbrimos la presente sesión, señor Secretario, sírvase señor Secretario llamar a lista\npara verificar el quórum.\nVerificado el quórum, contestaron los siguientes Honorables Representantes:\nAgudelo Zapata Iván Darío\nArias Castillo Wilson Neber\nBarrera Gutiérrez Luis Guillermo\nCaicedo Sastoque José Edilberto\nGómez Velásquez Wilson Hernando\nQuintero Trujillo Jairo\nRoldán Avendaño John Jairo\nTavera Amado Didier Alberto\nVelásquez Villanueva Silvio\nYepes Martínez Jaime Armando\nEn el transcurso de la sesión se hicieron presentes los Honorables Representantes:\nAmaya Rodríguez Carlos Andrés\nGiraldo Arboleda Atilano Alonso\nNaranjo Escobar Diego Alberto\nOrtega Samboni Jairo\nPatiño Amariles Diego\nQuintero Trujillo Jairo\nRodríguez Pinzón Ciro Antonio\nCon excusa dejó de asistir la Honorable Representante:\nLondoño Jaramillo Juana Carolina\nSecretario (Dr. Fernel Enrique Díaz Quintero, Secretario de la Comisión\nSexta):\nTenemos quórum decisorio señor Presidente.", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1351065000.0, "transcript": "4613-acta-72-comision-sexta.xml", "order": 35, "name": "OTROS"}