{"session": "Comisión Sexta Senado", "text": "Señor Presidente, a usted un afectuoso\nsaludo, a la Mesa Directiva, a la señora, ministra de Transporte, la doctora Cecilia\nÁlvarez; al señor, Presidente de la Agencia Nacional de Infraestructura, al doctor Luis\nFernando Andrade; al señor Superintendente de Puertos y Transportes, Juan Miguel\nDurán, al ausente delegado de la, Contraloría General de la República que\nseguramente en el transcurso de este debate hará su presencia y a los compañeros y\ndemás invitados.\nComienzo manifestándole Presidente, lamento mucho que la señora, Contralora\nGeneral de la República no hubiese podido asistir a este debate de control político, y\nlo lamento porque buena parte de mi intervención está fundada y soportada en la\nauditoría que realizara la, Contraloría General de la República al Sistema Nacional de\nconcesiones del modo carretero en Colombia. Es la tercera ocasión tal vez que\ntenemos la oportunidad de, en esta Comisión hacer un debate de control político\ncon respecto a las concesiones viales del país y producto de estos debates que nos\ndieron la oportunidad de asumir nuevamente este debate de control político, es que\nel órgano de control realiza una auditoría integral a once concesiones viales del país\ny en ese ejercicio que hace el organismo de control, pues hace un análisis financiero\nlegal y técnico de cada una de esas concesiones, por eso para mí era muy importante\nque estuviera en lo posible la, Contralora General de la República, como quiera que\nmi intervención, repito, está sustentada en esa auditoría que hizo la CGR.\nPero voy a comenzar haciendo una aproximación muy rápida por el tiempo,\nentiendo que el Presidente así nos lo ha solicitado y lo entendemos, de las\ngeneralidades de las concesiones que comienzan con su marco regulatorio a través\nde la propia Ley 80 de 1993, especialmente en el artículo 32 del numeral 4º, la Ley\n105 de 1993, la Ley 142 de 1994, la Ley 226 de 1995, posteriormente la Ley 1150 de\n2007 y específicamente referirme a ese artículo 28, discutido en muchas ocasiones\nque da cuenta de la prórroga o adición de las concesiones de obra pública en\nColombia y especialmente en lo que respecta a la prórroga o adición hasta por el\n60% del plazo estimado, dado que este artículo 28, polémico por demás, pues ha\nsido motivo justamente de debate en el seno de esta Comisión y del propio\nCongreso de la República, como quiera que es a través de este artículo 28 que se da\nuna serie de adiciones tanto en tiempo como en recursos de todas las concesiones\nviales del país.\nEse artículo 28 de la Ley 1150 que nos habla de la prórroga o adición de las\nconcesiones de obra pública, repito, manifiesta que se hará una adición hasta por el\n60% del pazo estimado, independientemente del monto de la inversión, siempre y\ncuando esas adiciones estén directamente relacionadas con el objeto concesionado\ny de la recuperación debidamente soportada, y aquí comienza buena parte de mi\ndebate, soportada en estudios técnicos y económicos, con respecto a esas\nconcesiones viales.\nY otro aspecto muy importante de este artículo 28 es que debe referirse al mismo\ncorredor vial cuando se trata de esta prórroga o adición de las concesiones de obra\npública, y lo traigo a colación porque más adelante he de referirme a un contrato\nque es de obra pública en el departamento y algunos otros en el país, que\ndesafortunadamente siendo de obra pública terminan siendo colgados a los\ncontratos de concesión.\nEse contrato de concesión, que es un acuerdo mediante el cual la sociedad\nconcesionaria como inversionista privado construye la infraestructura y la opera a lo\nlargo de un periodo de tiempo, de suerte que pueda retornar la deuda del proyecto\ny el capital de riesgo invertido, pues reemplaza al Estado en su inversión y es\njustamente uno de los temas objeto de discusión.\nHemos hecho aquí un análisis señora, Ministra y señor, Presidente de la ANI, el\nSuperintendente ya para aquella época estaba, de cada uno de los comportamientos\nde las diferentes concesiones en su primera, segunda y tercera generación, hemos\nencontrado once proyectos que dan cuenta de las concesiones viales de primera\ngeneración, concesiones que tenían una duración promedio de alrededor de 17 años\ny que hoy desafortunadamente no ha sido la primera siquiera revertida al Estado, de\nestos proyectos que comienzan con el proyecto Santa Marta - Riohacha -\nParaguachón; con la malla vial del Meta, entiendo que está aquí hoy también en\ndiscusión parte de algunos de esos proyectos, de algunas de esas concesiones viales\ny para aquella época referíamos una serie de debilidades que daban cuenta de esta\nprimera generación de concesiones que fueron suscritos entre el año 1994 y 1997,\ncon una fórmula fácilmente manipulable, con una enorme debilidad del Estado en\nlos procesos mismos de estructuración de estos proyectos en los procesos que\nincluso en buena parte se declararon desiertos y que luego se asignaron\ndirectamente sin concurso alguno, demostrando justamente una enorme debilidad\nque para aquella época tenía el propio Estado, el propio Gobierno Nacional en toda\nel área financiera y que da cuenta de todas las constantes prórrogas que sufrieron\nestos contratos de primera generación.\nEncontramos excesivas garantías de ingreso mínimo y estas excesivas garantías de\ningreso mínimo veinte años después las vemos reflejas en el propio presupuesto que\nacabamos de aprobar. Justamente la garantía de ingreso mínimo para estos\ninversionistas da cuenta de una serie de demandas que el propio Estado tiene que\npagarle a los concesionarios, tal vez los compañeros de las Comisiones Económicas\nseguramente nos permitirán decirle a la opinión pública nacional que estamos\nhablando de más de 260.000 millones de pesos que hubo que apropiar en el\npresupuesto para la vigencia del 2013, justamente por una debilidad que presenta\nesta primera generación de concesiones en el país, una serie de demoras en las\naprobaciones de las licencias ambientales que hoy persisten desafortunadamente y\nque serán objeto también de análisis y discusión en este debate, de una serie de\ncambios en los diseños inicialmente establecidos que originaron inversiones no\nprevistas y que aún así todavía persisten, de una serie de cambios en el inventario\npredial como consecuencia de la variación en los diseños originales y 20 años aún\ntenemos todavía dificultades en los cambios en el inventario predial de estas\nconcesiones viales.\nProblemas de concertación con las propias comunidades que provocaron el\nestablecimiento de tarifas diferenciales y 20 años después aún los problemas\njustamente diseñados en esta estructuración de estos proyectos persisten,\nespecialmente en lo que tiene que ver con concertación las comunidades,\nespecialmente en lo que tiene que ver con la adquisición de predios.\nIgualmente daba cuenta esta primera generación de la reubicación permanente de\nlas propias casetas de los peajes de las que ustedes tienen pleno conocimiento, estas\ndebilidades también han sido puestas en conocimiento de la propia, Contraloría y\nobviamente de ella derivan una serie de hallazgos que presenta la auditoría que\npresenta el órgano de control.\nSe va a hablar aquí, seguramente el doctor Jairo Ortega Samboni va a hablar de un\nproyecto que tiene que ver con la malla vial del Valle y Cauca, una malla vial de más\nde 20 años, que hace parte de las concesiones de segunda generación en las que\nigualmente tienen una serie de debilidades que ya las advertimos en esta Comisión,\nespecialmente se observa un debilidad en la estructuración financiera de estos\nproyectos, especialmente de los proponentes. Había advertido yo que aquí se había\nutilizado el mecanismo del “pasa” o “no pasa”, propuesto por el propio Banco\nMundial y que esa debilidad igualmente da cuenta de una serie de demandas que se\npresentan contra el propio Estado. Igualmente una serie de requisitos mínimos\nfinancieros que no permitieron analizar la mejor alternativa de los participantes en\nlos procesos licitatorios, eso dentro de las debilidades que se presentan y que\njustamente es una de las debilidades a las que justamente habrá de referirse mi\ncompañero, el doctor Jairo Ortega Samboni, que entiendo dentro del cronograma de\nla citación está justamente abordar el tema de la problemática de las concesiones\ndel Valle del Cauca y del Cauca, respectivamente.\nEsa tercera generación de concesiones estuvo compuesta básicamente por cuatro\ncontratos suscritos ya entre los años 2001 y 2004, prácticamente que se redujeron\ntodas estas variables de adjudicación a una sola; al ingreso esperado, esta modalidad\ndigamos que ha sido también cuestionada y justamente las debilidades que presenta\nesta tercera generación con respecto a esta variable de ingreso esperado da cuenta\nde una nueva propuesta que hace el propio Gobierno Nacional en lo que tiene que\nver con las concesiones de cuarta generación a las que también hemos de referirnos\ny que seguramente el propio presidente de la ANI o la señora, Ministra nos explicarán\nya de cómo la experiencia del propio Gobierno y del propio Estado, de las anteriores\nconcesiones han permitido hacer unos ajustes frente a las múltiples reclamaciones\nque se han presentado por parte de los concesionarios frente a las múltiples\nreclamaciones que se han presentado por parte de las propias comunidades en\nmuchas ocasiones por nosotros mismos representadas, se ha puesto igualmente en\ncuestionamiento la reducción del alcance físico de muchas de esas concesiones\njustamente por motivos estrictamente financieros, la incertidumbre que se ha\npresentado en el desarrollo de estas concesiones, producto de la discontinuidad de\nlos propios corredores viales de las que ellas mismas dan cuenta.\nY obviamente esas debilidades que se han presentado no son ajenas en particular a\nuna de las concesiones a las que voy a hacer referencia que tiene que ver con la\nconcesión Briceño - Tunja - Sogamoso (BTS), en las que desafortunadamente ese\nprincipio defendido por el Gobierno, en la concesión Tobia Grande - Puerto Salgar,\ndesafortunadamente volvió y se incurrió y el objeto del contrato fue negociable y\neso deja un mal precedente en esta tercera generación.\nQuisiera ya referirme de forma muy rápida a la evaluación de los hallazgos\nencontrados justamente por la, Contraloría General de la República (CGR) a estas\nconcesiones del modo carretero. Pero antes de adentrarme en ella quisiera, en la\ngráfica que nos van a proyectar, justamente señor, Presidente de la ANI y señora\nMinistra y señor Superintendente, mirar en esa gráfica el plazo inicial y los plazos\nadicionales de cada una de las concesiones, pero igualmente mirar cómo han sido\nadicionados cada uno de estos proyectos; en esa primera gráfica tenemos la adición\nen tiempo que han sufrido todas las concesiones viales del país, para significar con\nello que no ha habido una sola concesión vial en este país que no haya sido\nadicionada en el tiempo.\nLo que permite ver esta gráfica es que de forma ligera creo yo, en muchas de esas\nconcesiones se han adicionado por más del doble incluso, en muchas de ellas como\npueden ustedes apreciar en esa gráfica, estas concesiones. Pero igualmente han sido\nadicionadas en recursos y este es un tema de cuestionamiento, si me permiten la\nsiguiente gráfica o la anterior; miren ustedes como la concesión Santa Marta -\nRiohacha - Paraguachón ha sido adicionada en el 867%, miren ustedes que en esa\ngráfica la concesión Cartagena - Barranquilla ha sido adicionada en el 805.9%,\nobserven ustedes en esa misma gráfica cómo la concesión Bogotá - Villavicencio ha\nsido adicionado en el 720%, cómo la concesión Pereira - La Victoria ha sido\nadicionada en el 602%, cómo concesión Siberia - La Punta - El Vino ha sido\nadicionada en el 487%. Podría hablarles de otras; Zipaquirá - Palenque, doctor José\nCaicedo, adicionada en el 493%, la del Valle igualmente adicionada en más del 150%.\nEntonces, en esa gráfica vemos la cruda realidad, señor, Presidente de la ANI, de lo\nque ha sido justamente la aplicación que han tenido por parte del artículo 28 a esa\nLey 1150 a la que me he referido anteriormente y que ha sido objeto de una serie de\nadiciones permanente de todas las concesiones viales del país.\nEso para adentrarme justamente en el análisis financiero, legal y técnico que ha\nhecho la auditoría por parte de la CGR. Voy a referirme de forma muy rápida a esos\nhallazgos que ha encontrado la CGR en cada una de estas concesiones; en la\nconcesión Santa Marta - Paraguachón, ese primer hallazgo evidencia que el Estado\nno recibió los bienes en las condiciones de calidad y oportunidad previstos en el\ncontrato de concesión vial y que se recibieron obras por un menor valor, que no se\nrecibió la obra, especialmente la carpeta diseñada y contratada y que da cuenta,\nentonces, esa primera concesión a la que me refiero, de un pavimento con una\ncarpeta diseñada y contratada que desafortunadamente hoy muestra una serie de\ndeterioros permanentes que no cumple con la vida útil de la concesión, que se ve\nreducida esta vida útil en más del 33%, que muestra que no se cumple con un diseño\naprobado previamente, mostrando justamente una debilidad en la estructuración\ntécnica del proyecto, eso referente al hallazgo número 2 de la, Contraloría.\nUn hallazgo 3, que da cuenta de, en algunas oportunidades esta concesión como\nmuchas otras del país no ha tenido interventoria en algunos tiempos específicos y\ndesafortunadamente así lo permitido el propio INCO, hoy la ANI, que desarrollen las\nconcesiones sin interventoria, algunas de esas interventorias contratadas por\ntiempos no superiores a dos meses, eso lo observa uno en el informe que presenta la\nauditoría en cada una de estas concesiones. Igualmente se han presentado a lo largo\ndel análisis que hace la CGR una serie de cambios, tanto en las longitudes como en\nlas especificaciones técnicas efectuadas en los diferentes tramos, en esta concesión\npor ejemplo: En el tramo Maicao - Carraipia - Paradero, igualmente se ve reflejado\nen buena parte de las concesiones a las que ha hecho análisis la CGR y eso deja ver\nde por medio unos costos que resultan elevados, respecto de los estudios y que\npueden considerarse o conducir a un posible mayor valor de las obras contratadas\nen estos contratos de concesión. Así que no se evidencia justificación de orden\ntécnico y de orden financiero en este tipo de concesiones.\nIgualmente deficiencias que se presentan en el seguimiento y control por parte del\nINCO, hoy de la ANI y que conducen también a una serie de sobreprecios en cada\nuna de las obras que conforman el alcance de los contratos adicionales. Esto que\nestoy hablando de Santa Marta - Paraguachón también se ve reflejo en buena parte\nde las concesiones, de las once concesiones viales auditadas por la CGR, ha\npresentado ese contrato desde el comienzo, como muchos de los contratos de\nconcesión un déficit de tráfico estructural que justamente se traduce en el pago de\nmás de 260.000 millones de pesos que están presupuestados para el año 2013, una\nserie de pagos de intereses corrientes por parte del Estado, una serie de interés de\nmora, para solo significarles por ejemplo que en Santa Marta - Paraguachón los\nintereses de mora suman alrededor de 36.000 millones de pesos y unos intereses\ncorrientes del orden de los 30.000 millones de pesos. Para significarles que el no\npago oportuno de esas obligaciones seguramente van a conducir en un detrimento\nen el patrimonio del Estado por pago de intereses moratorios. Este déficit de tráfico\nestructural se ve reflejo no solo en esta concesión sino casi en todas las concesiones\nde primera generación.\nEn la concesión Cartagena - Barranquilla igualmente hay una falta de gestión de la\npropia ANI hoy, el antiguo INCO y que se traduce en intereses moratorios superiores\na los 378 millones de pesos, encuentran ustedes igualmente un ingreso mínimo\ngarantizado que es objeto de demandas que tiene el propio Estado. La propia\nconcesión Cartagena - Barranquilla muestra una serie de deficiencias traducidas en\nviolación al Estatuto de Contratación debido a los contratos que se han adicionado\ncomo lo manifesté y lo mostré en esa gráfica, muchísimo más del propio tope\nestablecido en el artículo 40 de esa Ley 80. Podría hablar también que ese hallazgo\n32 de la CGR que da cuenta de una afectación al medio ambiente y de generar\nrequerimientos de autoridad ambiental, ese hallazgo se ve igualmente reflejo en\nbuena parte de las concesiones viales del país, esta visita es realizada en noviembre\ndel año inmediatamente anterior y evidencia una serie de actividades inadecuadas,\npor ejemplo el manejo de aceites provenientes del mantenimiento de vehículos en\nesta concesión y que se traducen en incumplimiento del plan de manejo ambiental y\nse ve reflejo no solo en la concesión Cartagena - Barranquilla, sino en buena parte\nde las concesiones.\nLa concesión Bogotá - Villavicencio, como ustedes lo pueden apreciar en la gráfica,\nes una concesión que ha sufrido una gran cantidad de adiciones, presenta un\ndesequilibrio de la ecuación contractual en contra del Estado, esa disminución de la\ncalidad del servicio ha sido también objeto de discusión aquí en referidas ocasiones,\nproblemas de construcción en la segunda calzada objeto del contrato adicional.\nPereira - La Victoria, igualmente muestra una serie de debilidades del principio de\nresponsabilidad contractual y obviamente se traducen en una serie de debilidades\nque se reflejan en una gran cantidad de “OTROSIS” a este contrato, de una gran\ncantidad de modificaciones, seguramente los compañeros que residen en estas\nregiones dan cuenta de los hallazgos que estamos presentando, el doctor José\nCaicedo se va a referir a la concesión Zipaquirá - Palenque para demostrar también\nque incluso esta concesión ya debería haber sido revertida al Estado desde el 9 de\nenero de 2012 y eso no ha ocurrido, al contrario, hubo una cláusula que adicionó el\ncontrato y seguramente hasta el próximo año, si es que realmente cumplen con este\ncontrato, después de 20 años podrán entregar esta concesión.\nEstá aquí en la cláusula 11 Honorable Representante, para que usted lo observe el\ncontrato de concesión número 1161 de 2001, este es adicionado mediante el\n“OTROSI” número 15 pactando obras adicionales, repito “OTROSI” número 15\nHonorable Representante Miguel Ángel Pinto, y cuyo cronograma de ejecución está\nprogramado hasta el año 2013, para decirle que esto es lo que nos está mostrando el\nhallazgo número 90 de esta auditoría que se realizó a la concesión Zipaquirá -\nPalenque y que da cuenta, repito, de que las obras han sido adicionadas y que serán\nentregadas el próximo año. Igualmente da cuenta el hallazgo 92 de una deficiente\ngestión por parte de la ANI en cuanto se refiere al mejoramiento y mantenimiento\nde la vía concesionada, expresado especialmente en la baja operatividad del manual\nde operación y de mantenimiento, este hallazgo no solo ocurre en Zipaquirá -\nPalenque sino en buena parte de las concesiones.\nTenemos serios problemas también de gestión predial, social y ambiental en\nZipaquirá - Palenque, pero no voy a referirme más a esa concesión porque lo van a\nhacer mis compañeros.\nLa concesión Córdoba - Sucre, igualmente la ANI presenta una deficiente gestión\ndocumental que demuestra a las claras una falta de control fiscal, generando\nincertidumbre también en el seguimiento a la gestión misma del INCO y de los\ncompromisos contractuales.\nIgualmente se va a referir seguramente el Representante José Caicedo a la concesión\nDevinorte, una serie de incumplimientos de los cronogramas de inversión de todas\nlas obras del alcance básico de esta concesión, luego tampoco voy a ahondar en ella.\nEn Devinorte seguramente doctor José Caicedo va a referirse en forma tangencial\nseguramente pero esta concesión en su hallazgo 174 la auditoría manifiesta una\ninadecuada planeación de esta concesión Devinorte, no se encuentran las\nmodificaciones a este contrato de concesión, Representante José Caicedo, no se\nencuentran soportadas por estudios técnicos, legales, ni financieros, como lo exige la\npropia Ley 80 de acuerdo con la información solicitada por la propia entidad de\ncontrol. Devinorte muestra igualmente en su hallazgo 177 un detrimento en el\npatrimonio del Estado por beneficio del concesionario, una serie de obras no\ncontempladas en el proyecto que surgieron con acuerdos posteriores, se\nfundamenta también en este hallazgo de tipo administrativo, disciplinario y fiscal.\nDr. Didier Tavera, la zona metropolitana de Bucaramanga igualmente muestra en\nsu hallazgo 202 el pago de más de 31.000 millones de pesos más de lo que existía\ncomo compromiso contractual con el concesionario, que se traduce en un presunto\ndaño al patrimonio del Estado, da cuenta también de una serie de hallazgos también\nde una serie de rendimientos financieros dejados de percibir en esta concesión de la\nzona metropolitana de Bucaramanga.\nIgualmente ocurre en la concesión Armenia - Pereira - Manizales, una serie de\ncontinuas modificaciones que desdibujaron el contrato inicial de concesión pactado,\nuna serie de prerrogativas que se han concedido por parte del INCO hoy la ANI y que\nhan desvirtuado el esquema de los contratos de concesión, muestra una serie de\ndeficiencias en la planeación, en los cambios permanentes de las condiciones\neconómicas, financieras y técnicas estipuladas justamente en los pliegos de\ncondiciones. En Armenia - Pereira - Manizales muestra igualmente, muestra una\ninadecuada planeación y control del propio proyecto, como lo va a decir el propio\ndoctor Atilano Giraldo en su intervención. Una incertidumbre sobre la existencia de\nprocesos y forma en que estos fueron resueltos y seguramente ellos han de referirse\na estas concesiones y a los hallazgos que ha encontrado la CGR a las concesiones del\nmodo carretero.\nEn todo caso apreciados compañeros estamos hablando de alrededor de 258\nhallazgos que encuentra la CGR en esta auditoría, solo a las once concesiones\nanalizadas, una serie de cuestionamientos sobre el análisis financiero, legal y técnico\nde cada una de las concesiones viales del país y por eso para nosotros era muy\nimportante la presencia del organismo de control, la señora, Contralora no se\nencuentra presente, me hubiese gustado, repito, que ella estuviera en el desarrollo\nde este debate pero entiendo que está el señor, Contralor Delegado, así que él en su\nintervención dará cuenta de los hallazgos a los que me he referido de forma muy\ntangencial. Hay unos hallazgos que vale la pena analizarlos con mayor profundidad\npero quería de forma rápida Presidente, como quiera que fue mi compromiso\nreferirme a estos hallazgos, producto del análisis de auditoría que ha hecho la CGR.\nAhora quisiera ya adentrarme en lo que tiene que ver con la concesión Briceño -\nTunja - Sogamoso (BTS). Quisiera que me proyectara la gráfica que resume en buena\nparte lo que es la concesión BTS, la gráfica de BTS, esa gráfica que es construida con\nlos datos que me entregan en respuesta al cuestionario que previamente le\nentregamos a la ANI permite ver que en los ingresos tenemos, recaudo en peajes\nseñor, Presidente de la ANI, para hablar de los componentes allá en la gráfica\ncorresponde al color verde de esa gráfica, ingresos por peajes por 562.205 millones\nde pesos. El valor básico del contrato es de 405.496 millones de pesos y tenemos\nadiciones, estos valores repito, me los entrega su señoría a 31 de diciembre de 2011,\npor 530.426 millones de pesos.\nEso quiere decir, que los ingresos totales que ha tenido BTS suman alrededor de 1.5\nbillones como usted lo puede apreciar, en el componente en la gráfica en el triángulo\nde color verde, esos serían los ingresos. Y en el componente de egresos, usted lo\npuede apreciar, tenemos unos egresos totales también con la información que usted\nme suministra, aunque difiere de la información que me entregó el INCO en el\ndebate anterior, los egresos totales son 1.24 billones.\nCon esa primera gráfica le quiero demostrar a usted señora, Ministra y a usted señor\nPresidente de la ANI y Superintendente, que los ingresos que se tienen en BTS son\nsuperiores a los egresos, que el solo recaudo de peajes mas el valor básico del\ncontrato inicial prácticamente da cuenta de los egresos que ha tenido la concesión\nBTS. Que este contrato que inició en julio de 2002, que ha tenido una serie de\nmodificaciones.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:52:20-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 15, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}