{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. El doctor Ciro\nRodríguez hacía alusión a la trayectoria y a la seguridad que nos da la designación de\nla señora, Ministra y de eso no cabe duda aquí en la Comisión, como también el\nrespaldo que le hemos dado al doctor Juan Miguel Durán, al doctor Luis Fernando\nAndrade, y aquí digamos que después de escucharlos a todos yo quisiera centrar mi\ndebate frente al tema de qué posición vamos a adoptar y el escenario es cómo\nescuchar realmente al Gobierno, cuál va a ser esa posición para poderle dar solución\ny que haya realmente unos resultados frente a todas las denuncias que se han\npresentado durante estos dos años. Yo cuando veía al doctor “Ortega de Caro”\nfrente al escenario de los dos años con el ponqué, pues realmente llamamos la\natención. Pero miren que tenemos que evaluarlos, aquí hemos denunciado durante\ndos años y vemos como los tentáculos de los concesionarios le salen al paso.\nLa, Contraloría que ha hecho un buen trabajo, el Ministerio que ha hecho un\nexcelente trabajo, a mí me gusta leer los medios, yo tengo aquí la comunicación de\nPortafolio del 19 de octubre donde dice que con ellos se financiará la construcción,\nhablando de peajes y resaltan la labor que está haciendo el doctor Luis Fernando\nAndrade, que muy bueno el trabajo y que realmente se va a cumplir la palabra de\ntodos los compromisos empeñados, pero en la última de Portafolio ya empiezan a\namenazar, como intimidar al, Director de la ANI, que se estaba excusando con la\nContraloría y luego atacan también a la, Contraloría, que estaban haciendo bien las\ncosas pero miran a ver cómo le ponen ahí un freno.\nEntonces, si lo importante de este debate en la próxima semana es escuchar que el\nGobierno diga: “Vamos a tener contundencia, vamos a ser claros, vamos a actuar sin\nmiedos, aquí vamos a afrontar las realidades de las dificultades”, Porque entonces,\ntodo el mundo empieza a ver como ataca en este escenario. Y lo otro es tener la\ncerteza para poder atacar a los concesionarios. Mire el caso que voy a empezar a\nmencionar y es la vía Bucaramanga - Barrancabermeja - Yondó - Remedios, allá en\nAntioquia, doctor John Jairo Roldán, este era un compromiso y se había estructurado\ndentro del Fondo de Adaptación esta concesión y tuvimos una reunión con toda la\nBancada santandereana, con la señora, Ministra y quedamos de que nos iban a dar\nuna respuesta, la respuesta es que sin reunirnos señora, Ministra, encontramos que\ndecidieron bajarla del Fondo de Adaptación y no nos comunicaron a la Bancada\nParlamentaria de Santander, sin distingo de partido, sino que era un compromiso\nque se iba a revisar antes de tomar cualquier decisión y ya está claro que lo bajaron\ndel Fondo de Adaptación.\nO sea, ya eso no va por el Fondo de Adaptación y dentro de los alegatos que no dan\ndicen: “Es que la entidad el 13 de agosto suspendió los trámites para iniciar la\nconvocatoria FACA024 del 2012, pues estableció por parte que el corredor\nBucaramanga - Barrancabermeja - Yondó, está incluido dentro de las obligaciones\ncondicionadas del contrato de concesión 002 del 2006, vigente a la fecha, celebrado\npor el Instituto Nacional de Concesiones, hoy Agencia Nacional de Infraestructura y\nporque hay divergencias jurídicas en la comprensión”.\nY esta decisión, cuando nosotros nos reunimos con usted ya la había tomado, o sea\nque mire, Ministra que la asaltaron en su buena fe. Yo reclamaba por qué el doctor\nLuis Fernando Andrade no estaba ese día, me dieron algunas explicaciones, pero\nmire que a usted la asaltaron en su buena fe, el doctor Luis Fernando Andrade no\nestaba y a nosotros nos dijeron mentiras, porque resulta que esa reunión fue en\nseptiembre y esa decisión ya se había tomado el 13 de agosto, Ministra. Entonces, si\nnos preocupa también para que usted mire como ajusta sus cargas ahí en el\nMinisterio para que no les digan mentiras, además porque nos las dijeron a\nnosotros, y entonces, los colombianos dicen: “Si se burlan de los Congresistas que\nlos ponemos allá y tienen como hablar, qué será del pobre campesino de a pie, o el\npobre transportador a pie si le están diciendo mentiras a ellos.\nEntonces, eso es, Ministra para llamar la atención y a la vez decirles que tampoco nos\npodemos dejar amedrentar del concesionario, de que dice que ya tiene avance\nprogresivo para poder estructurar este proyecto. Entonces, si es cierto ¿Cómo lo\nestructuramos? Porque nosotros tenemos varias quejas y varias falencias frente a\neste concesionario que es el ZMB porque usted sabe doctor Luis Fernando Andrade\nde las conversaciones que ellos querían echar mano y a ver como “enredaba”\nperdónenme la palabra si así lo podemos decir, para ver cómo enredaban a la ANI,\npara poder decir que le cambiaban un tramo que era el de la Cemento al Café\nMadrid, al tema de Bavaria y el del tramo 6 que era especialmente el tema de La\nVirgen a la Cemento, donde querían cambiar.\nEntonces, para que ya que ellos están echando mano, es cómo jurídicamente\ndefendemos y los obligamos. Este martes 30 de octubre va a haber un cabildo, yo si\nquiero comprometer, me decía aquí su asesora, que la, Ministra tiene un\ncompromiso, pero queríamos señora, Ministra que usted comprometa al\nViceministro de Transporte, al doctor Luis Fernando Andrade y al doctor y al doctor\nJuan Miguel Durán que nos acompañen este martes 30 de octubre a las ocho de la\nmañana, este cabildo lo vamos a hacer directamente en la zona para escuchar a la\ncomunidad, para que hagamos ese recorrido y no podamos de que a través de estos\n“tribilingües” jurídicos que puedan hacer allí los señores concesionarios terminen\nsaliéndose con la suya, que además, vuelvo y lo repito; lo felicito doctor Luis\nFernando Andrade por haber tomado la decisión de sancionar y creo que es la\nprimera sanción que se toma en no sé cuántos años, de sancionar a un\nconcesionario, porque antes era haciéndole favores a los concesionarios porque\ncomo aquí bien lo dijeron, los concesionarios tienen tentáculos en todos los medios,\nen las esferas del poder, en las esferas del control, en los medios de comunicación y\ncreo que ha llegado el momento en que ellos respondan por lo demás.\nTambién en esa nota encontramos que del 21 de septiembre de 2012 se firmó un\nOTROSI para revisar el tema de Bogotá a Cúcuta, en el tema que hemos peleado\nnosotros, de Duitama - Pamplona. Queremos también doctor Luis Fernando\nAndrade que usted también nos explique: ¿Cuál va a ser la funcionalidad? Porque ahí\nse han hecho unas inversiones importantes y queremos que le demos celeridad,\n¿Cuál va a ser el mecanismo frente a este contrato interadministrativo 001008 en el\nsentido de excluir el corredor vial Bucaramanga - Barrancabermeja que es el mismo\nque sacaron, qué decisión van a tomar y cuál decisión tomaron frente al tema de\nDuitama - Pamplona - Cúcuta? Porque me dicen que esto se lo van a incluir en una\nconcesión, cómo va a quedar establecido.\nY también doctor Luis Fernando Andrade nos atañe esa preocupación, sabemos que\nel Fondo de Adaptación si está estructurando la concesión Zipaquirá - Palenque y el\ntema de Cúcuta, en el avance que se está haciendo de Bucaramanga a Pamplona y\ncómo estructurar la nueva concesión que quedaría a Cúcuta para sacar lo que está\nconcesionado hoy de Cúcuta a Pamplona, si queremos saber en qué quedó el\ncompromiso doctor Luis Fernando Andrade, de la concesión Duitama - Charalá - San\nGil, que por favor nos digan, señora, Ministra ese es un compromiso del señor\nPresidente de la República, es saber mediante qué mecanismo, cómo lo vamos a\nhacer, a qué se lo vamos a colgar, porque aquí con el paisano Luis Guillermo Barrera\nde Boyacá estamos muy interesados en conectar al hermano departamento de\nBoyacá y además porque esta es una arteria importante no solamente para la\ncompetitividad, sino que hace parte de los corredores de la prosperidad.\nEsto en razón a que no lo vemos estructurado,, Ministra yo le decía aquí de forma\njocosa, yo quisiera pagar todos los peajes del Valle, pero que en Santander viéramos\nesas vías y el doctor Luis Guillermo Barrera me decía “en Boyacá los hemos pagado\npero no nos las han hecho”, nosotros en Santander tenemos unas dificultades y aquí\nel Representante Miguel Ángel Pinto me decía “bueno y quien nos va a responder\nfrente a todo el recaudo de peajes que está haciendo en este momento el INVIAS”.\nDe los peajes que están estructurados hoy de Zipaquirá - Palenque, ¿Cómo se van a\narticular, qué obras se van a hacer, cómo quedan inmersos? Porque dentro de los\nhallazgos de la, Contraloría que hacen a la concesión ZMB, es que resulta que los\nseñores no incluyeron el recaudo de los peajes durante muchos años allá, esos\nexcedentes del peaje Rionegro y del peaje de Lebrija que si lo pagaron todos y que\nno quedó incorporado dentro de esa concesión.\nEntonces, para que no se vuelva a repetir los mismo doctor Luis Fernando Andrade y\nle hagamos un control a esos recursos, porque usted bien lo sabe que dentro de los\nhallazgos que también hizo la, Contraloría y en lo que nos reunimos y con la auditoría\nen el tema de la Legal de Cuentas, doctor Luis Fernando Andrade, está la\npreocupación de los 3.8 billones que no cuadran entre el informe presentado por la\nfiducia, las contabilidades presentadas por los concesionarios y también lo mismo\nque se ha dicho del control que tiene que ejercer la ANI. Entonces, si no queremos\nque allí, porque es un debate que estamos dando señora, Ministra y usted que como\nnosotros, desde la familia del Grupo Santodomingo en el tema de Bavaria allá usted\nque conoce todo el tema financiero y fiscal., Ministra qué hacer, que el país se está\ndesangrando pagando las fiducias y entonces para que las fiducias nos estén dando\ndatos engañosos o mentirosos, en que no concuerdan con los datos que da la\nfiducia, los reportes que hacen los concesionarios y el reporte y el dato que tiene la\nANI y que tienen los revisores fiscales.\nEntonces, perdemos plata en revisorías fiscales, perdemos plata en auditorías,\nperdemos plata en las fiducias y realmente los Congresistas no tenemos nada que\nhacer. Y aquí es donde también tiene que haber una responsabilidad doctor Luir\nFernando Andrade y yo si quiero señora, Ministra que sea un compromiso suyo y que\nno de los organismos de control, es que nos dé una explicación ¿Por qué no hubo\ninterventoria desde diciembre hasta agosto a la concesión DZMB en Bucaramanga,\nporque estos tras de que ellos están haciendo lo que han querido y si no hay una\ninterventoria, pues peor aún, pueden seguir haciendo lo que quieran.\nEntonces, aquí señora, Ministra si es el compromiso y podríamos seguir\nmencionándoles el escenario de la infraestructura vial de Santander, pero doctor\nLuis Fernando Andrade yo creo en su palabra y estamos ad portas de la visita que\nvamos a hacer en la provincia veleña para ver cómo vamos a articular la vía que\nviene de Tunja a Barbosa - Vélez - Landázuri - Cimitarra - Puerto Araujo, para\nconectarla con la Ruta del Sol, cómo va a ser el tema de la vía férrea, cómo va a ser\nel tema de la estructuración de ese anillo vial o de esa variante que va a conectar la\nvía que viene de Zipaquirá - Barbosa y cómo hacemos una verdadera variante que\nincluya la vía que conecta Zipaquirá - Barbosa - Palenque con la que viene Tunja -\nBarbosa - Vélez.\nY señora, Ministra, aprovecho para llamar la atención de que hay una importante\ninversión, celebramos aquí la inversión que hizo el INVIAS de casi 200.000 millones\nde pesos sobre la vía Vélez - Landázuri, Landázuri - Cimitarra, pero que tenemos un\nproblema enorme; la entrada a Vélez tiene un deterioro total que se nos va a ir la\nbanca, se nos va a ir la calzada y allí no hay los recursos señora, Ministra, ese también\nes un compromiso que usted adquirió en esa reunión, de saber cuánto va a ser, que\nusted me decía que más o menos cuánto podría costar esta intervención, algunos\ningenieros dicen que seis mil, otros que ocho mil, lo importante es que ustedes\nhagan una visita allí, porque estamos hablando de este corredor importante como le\nhacemos ese mantenimiento y que además, esta fue la única vía que nos dio la mano\ncuando en el Socorro, en el sitio conocido como El Teherán y cuando de\nBucaramanga a San Alberto colapsó, allí la gente tuvo que dar la vuelta por esta vía\nimportante y fue la que sufrió las consecuencias del tráfico pesado y que se\ndeterioró aún con mayor razón.\nEntonces, para terminar señora, Ministra queremos pedirle que revise bien el\nescenario de los funcionarios allá del Ministerio para que no les digan mentiras,\nporque en una reunión con usted nos dijeron mentiras, que qué decisión iban a\ntomar y resulta que encuentro que esa decisión la tomaron el 13 de agosto. O sea,\ncreo que señora, Ministra usted tomó posesión el 3 de septiembre y le dijeron ya\nmentiras que se comprometiera, que íbamos a ver cómo revisábamos y ya habían\ntomado la decisión antes. Entonces, le mintieron a usted entrando, “la inauguraron\nMinistra” y le dijeron mentiras aquí a la Bancada Parlamentaria de Santander, le\ndijeron mentiras al país y nosotros llevando lo peor, Ministra, nosotros diciendo en\nSantander: “tenemos un compromiso que vamos a reestructurar la vía” y resulta que\nya habían sacado la decisión doctor Luis Fernando Andrade.\nEntonces, es lamentable para nosotros, el político desprestigiado y fuera de eso\ndesprestigiado le confirman y le dicen que es mentiroso, pero además mentiroso\ncomprobado, ni siquiera mentiroso en duda sino mentiroso comprobado, pero no es\nculpa de nosotros y estos es bueno que el país lo sepa, estas mentiras no fueron por\nlos Parlamentarios de Santander, estas mentiras fueron allá por el Ministerio que no\nle dice la verdad a los Congresistas para que puedan trasladar, doctor Luis Guillermo\nBarrera. Entonces, así si es muy difícil y muy complicado hacer este control, eso lo\nque quiero anotar y la verdad en la moción que yo pedí, hoy no podemos hacerlo,\npero si queremos en la próxima sesión pedirle a los colegas que los escuchemos a\nustedes, que nos definan esa política cómo van a hacer y cuál es el norte que vamos\na tocas. Muchas gracias Presidente, muchas gracias, Ministra, muchas gracias doctor\nLuis Fernando Andrade y doctor Juan Miguel Durán.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:54:30-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 28, "name": "H.R. Didier Alberto Tavera Amado"}