{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, saludamos a la señora\nMinistra, al, Director de la ANI y al Superintendente de Puertos, a todos los miembros\nde la Comisión y a quienes nos acompañan.\nRecogiendo las inquietudes del doctor John Jairo Roldán y Vicepresidente, pues\ndespués de una exposición que ha hecho el doctor Luis Guillermo Barrera y el doctor\nJohn Jairo Roldán, lo mismo hicimos en la Comisión Legal de Cuentas cuando\nhablamos de infraestructura, lo mismo lo hemos hecho aquí durante dos años. Yo\npienso que ha llegado el momento en que realmente le demos respuesta y\nresultados. Yo estoy muy preocupado y por eso pedí esta moción para que por favor\nnos pueda responder el doctor Luis Fernando Andrade y la señora, Ministra, porque\nes que veo ya un juego de medio haciéndole un favor también a los concesionarios.\nEntonces, leo aquí un artículo de PORTAFOLIO criticando a la, Contralora, entonces\ndiciendo que la, Contralora está presionando al señor Luis Fernando Andrade y que el\nseñor Luis Fernando Andrade se excusa diciendo que es que por medio de los\ncontroles que le están haciendo no puede hacer ejecuciones. Y entonces, hay una\ncarta aquí donde dice que el doctor Luis Fernando Andrade en estos días sacó una\nmisiva diciéndole a los señores de la Procuraduría, a los señores de la, Contraloría,\nque se sentía muy bien tratado.\nEntonces, me preocupa ya el juego que están haciendo porque es que los tentáculos\nde los señores de las concesiones si son bien largos y esos si tienen a dónde llegar y\nese jueguito de ellos si tienen como llegar a los medios, como llegar a todo el mundo\npara tratar de disuadir lo que está pasando allí.\nYo sé que el doctor Luis Fernando Andrade ha hecho una buena labor, mire la\nsanción que ya le está colocando al concesionario ZMB y eso es de aplaudir y hay\nque seguir ahí y el próximo martes va a haber un cabildo allí, y allí tenemos que\nseguir apretando porque ellos lo que estaban acostumbrados es a que nunca les\npasaba nada. Entonces, si queremos es que el doctor Luis Fernando Andrade y la\nMinistra nos digan cual va a ser la política, mire lo que hizo el Superintendente en\nBucaramanga con el transporte masivo, tuvo que sacar el control allí y ahí de una vez\ntodos funcionamos.\nEntonces, lo que si queremos Presidente y la moción es para que la señora, Ministra y\nel doctor Luis Fernando Andrade puedan hablar con la venia de la Comisión, para\nque nos den las respuestas qué vamos a hacer, cuáles son los dientes que se tienen,\ncómo vamos a atacar a esos concesionarios, porque o si no seguimos en lo que decía\nel doctor John Jairo Roldán, es discurso y discurso, yo, no encontramos respuestas\nallí. Esa es la moción para poderlos escuchar a ellos, Presidente muchas gracias.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-24T09:53:20-05:00", "transcript": "4613-acta-72-comision-sexta", "order": 20, "name": "H.R. Didier Alberto Tavera Amado"}