{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, no muchas gracias a todos los\ncompañeros por todos los aportes, es fundamental y para eso es el\nParlamento, para eso es el Congreso, para hablar y para aportar y con\nargumentos ni mas faltaba.\nYo considero, que le pido entonces señor Presidente que ponga en\nconsideración el aplazamiento, pero bajo una condición, que no\nvengamos a dar el debate sin el argumento y ojala uno con la\nproposición ir construyéndola, porque entonces nos vamos alargando\nen el tema.\nLo que hemos querido acá créanme ha sido acoger la sentencia de la\nCorte Constitucional y adecuarla para construir el artículo.\nLos temas de la Fiscalía yo se que nos preocupan demasiado, como el\ndoctor Jairo Ortega y el doctor Jhon Jairo Roldán ni más faltaba, pero\ncuando se plantea este tema y además como venía en el artículo\ninicial hace 10 años, ¿Por qué no se aclara ese tema? Porque una\ncosa es cuando están los vehículos a disposición de la secretaría de\ntránsito, a cuando están para la Fiscalía, porque es un tema judicial,\nes otro tema totalmente claro, es sumamente delicado, ni más faltaba\nporque es una prueba.\nEntonces, le sugiero respetuosamente, pero que ojala sea para el\nmartes doctor Pinto, doctor Barrera y todos los que deseen aportar,\nque sea para el martes que tengamos una propuesta, que nos\npodamos reunir y construir la propuesta, para que sea el mismo\nmartes que podamos votarla, porque quisiéramos que sea este mismo\naño, pues debería ser así para que se dé el segundo debate en la\nPlenaria, para que este artículo pueda ser ley el próximo año.\nEntonces, le sugiero o le pido respetuosamente señor Presidente que\nsometa a consideración el aplazamiento, que sea para el martes, que\neste en el primer punto del orden del día y que podamos construir la\nmejor propuesta para que todos estemos tranquilos, para que todos\nestemos claros en lo que vamos a votar y ni más faltaba acojo todas\nlas propuestas de nuestros compañeros de la Comisión Sexta.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-30T11:48:40-05:00", "transcript": "4614-acta-73-comision-sexta", "order": 46, "name": "H.R. Iván Darío Agudelo Zapata"}