{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, le estaba solicitando el uso de la palabra\npreviamente y justamente para expresar algunos de los argumentos\nque ya ha esbozado el doctor Pinto, primero manifestar que la Corte\nConstitucional por medio de la Sentencia C- 474 del 2005 declaro\ninexequible el artículo 128 de la propia Ley 769 del 2003.\nComo varios argumentos ha expuesto el doctor Pinto y aquí hay\nalgunos conceptos también de la oficina jurídica del propio Ministerio\ndel Transporte el concepto No. 62808 del 19 octubre del 2007 y el\n27971 del 16 de mayo del 2008, voy a leer apenas la parte\ncorrespondiente a esos conceptos:\n“A fin de disponer de los vehículos inmovilizados en parqueaderos por\nrazón de infracción a las normas de tránsito, es necesario que el\npropietario del parqueadero dé aplicación al fallo de la Corte\nConstitucional C- 677 del 98”, a la que usted también se había referido\ndoctor Pinto”, y en adelante las acciones pertinentes que en arreglo al\nCódigo Civil es decir un proceso de declaratoria de abandono y\nposteriormente la autoridad judicial se debe pronunciar sobre la\nextinción de dominio del vehículo que se encuentra abandonado.\nDigamos que el término que analizó de fondo la Corte fue justamente\nel de disponer, hace la propia Corte un análisis de ese término\ndisponer para determinar que esa expresión en definitiva empleada en\nel artículo 128 de la Ley 769 del 2004, solo puede interpretarse como\nel ejercicio de una atribución del derecho de propiedad reservada al\ntitular del vehículo, lo que supone la previa declaratoria de la extinción\ndel dominio por parte de un órgano competente, en este caso los\norganismos de tránsito.\nLa propia Corte en su juicioso análisis de esta norma demandada,\njustamente lo que hace es defender un derecho de rango\nconstitucional como es la propiedad privada, que entre otras cosas\ntiene reserva de ley y que no puede delegarse a una autoridad\nadministrativa tal como se pretendía en el propio artículo 128\ndemandado.\nPor eso yo le estaba comentando al autor del proyecto y ponente del\nmismo pues que pudiésemos enriquecer un poco más el artículo en el\nentendido de que le demos una acertada interpretación a la propia\ndisposición de la Corte Constitucional en este artículo, como quiera\nque se está hablando repito de una extinción de dominio de vehículos\ninmovilizados por infracciones de tránsito y los organismos de tránsito\nno pueden ejercer atribuciones reservadas a los propietarios si\npreviamente no se han despojado a su titular del derecho de dominio\nsobre el bien.\nAhora bien, yo comparto la posición del señor Ponente en el entendido\nde que se crea un fondo cuyo rendimiento se destinan a cubrir los\ngastos que demanda la realización de un procedimiento pues aquí\nprevisto, sin embargo la propia Corte en su sentencia obliga a las\nentidades estatales a que se haga una reserva pues de lo que podría\nser el precio del vehículo una vez se adelante este proceso de subasta\npública, así que quiero significarle Presidente y compañeros que no es\nque esté en desacuerdo con el proyecto, solo que me parece que hay\nque darle una mejor redacción a ese artículo primero para que en\nefecto podamos responder a las propias precisiones que ha hecho la\nCorte, el propio recuento jurisprudencial que desprende varios\nrequerimientos pues en este caso de la extinción de dominio.\nReitero, para que el doctor Iván Darío Agudelo no crea que yo estoy\nen contra de su proyecto, lo que le quiero significar es que hay un fallo\nya de la Corte Constitucional en términos específicos, una\nobligatoriedad incluso, porque la propia Corte advierte que hay una\nlaguna legislativa en este aspecto, y lo que debemos justamente\nnosotros es llenar esa laguna legislativa, pero creo yo que por ningún\nlado se refiere aquí a la obligatoriedad que señala la propia Corte\nConstitucional que le asiste a las entidades territoriales, por ningún\nlado usted lo observa mi querido doctor Iván Agudelo y me parece que\nnosotros en uno o dos renglones podríamos enriquecer justamente\nesa obligatoriedad que demanda la norma acusada y a la cual ya ha\nhecho un pronunciamiento la Corte Constitucional.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-30T11:44:00-05:00", "transcript": "4614-acta-73-comision-sexta", "order": 18, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}