{"session": "Comisión Sexta Senado", "text": "Presidente de nuevo, lo que nosotros pretendemos con el doctor Pinto\ny así lo he podido percibir es enriquecer el proyecto, porque no\nsolamente obedece a una sentencia de la Corte Constitucional la C-\n474 de 2005 sino que tiene un precedente que es la propia sentencia\nC- 677 de 1998, que justamente analizaba ese término también del\nanálisis sobre la propiedad privada y mire lo que dijo la propia Corte en\nel análisis de esa sentencia, por lo tanto la subasta pública no supone\nla extinción del dominio, sino simplemente el cambio del objeto sobre\nel cual se materializa, estoy leyendo doctor Iván Darío Agudelo lo que\ndijo la Corte, “la subasta pública no supone la extinción de dominio,\nsino simplemente el cambio del objeto sobre el cual se materializa el\nderecho de propiedad, que de un bien mueble en este caso el vehículo\nautomotor pasa a convertirse en dinero”, pero en esta oportunidad no\nhay una previsión legislativa cuando hizo el análisis del artículo 128.\nY justamente lo que se trata aquí es de cómo nosotros\nsalvaguardamos ese derecho de rango constitucional como es la\npropiedad privada que tiene reserva de ley y no puede delegarse en\nuna autoridad administrativa, en este caso los organismos de tránsito.\nAhora bien, ese tema de la creación del fondo justamente ni siquiera\nes producto de la propia sentencia, sino de una interpretación que hizo\nel propio Consejo de Estado cuando se le pidió a la Sala de Consulta y\nServicio Civil un pronunciamiento al respecto y entonces el propio\nConsejo de Estado en su Sala de Consulta y Servicio Civil manifiesta:\n“Debe consignarse en un fondo mientras finaliza el proceso de\njurisdicción coactiva iniciado por la entidad para ser efectiva la multa\nimpuesta al propietario del vehículo de manera tal que una vez en\nfirme la liquidación del crédito a favor del Estado se ordene la\ncancelación de la deuda respectiva, de existir un remanente este debe\nser puesto a disposición del dueño del automotor. “Esto fue lo que dijo\nel Consejo de Estado en su Sala de Consulta y Servicio Civil, por eso\nmás adelante la propia Corte se refiere justamente a salvaguardar la\nobligatoriedad de conservar el valor monetario y por eso se establece\nuna obligatoriedad en la propia Corte y dice la propia Corte, advierte\nque hay una laguna Legislativa, que las entidades estatales están en\nla obligación de conservar el valor monetario.\nPor eso yo le insisto y para finalizar señor Presidente mi propuesta es\nla siguiente que se cree un parágrafo ahí que diga: “Las entidades\nestatales están en la obligación de conservar el valor monetario del\nbien y restituirlo al propietario en caso de que se presente el mismo\npara el proceso de los vehículos enajenados conforme a lo dispuesto\nen el presente artículo”.\nPorque creo que eso es el fundamento mismo de lo que expresa en\nanálisis riguroso que hace la Corte en el término disponer. Entonces,\nsimplemente para enriquecer el debate y no darle pues espacio a que\nla propia Corte luego nos diga que nosotros desconocimos justamente\nun derecho de rango constitucional como es el de la propiedad\nprivada, que nosotros conservemos justamente en ese parágrafo eso\nque ordeno justamente la propia Corte Constitucional frente a una\nlaguna legislativa que se encontraba en el artículo 128.\nAhora bien, el proyecto que está en discusión el del Código de\nTránsito no hizo alusión al artículo 128, no planteamos nosotros en el\ncaso como coordinador ponente, no se planteo ninguna discusión\nfrente al artículo 128, porque sencillamente el mismo había sido\ndeclarado inexequible, cuál propuesta iba yo a presentar frente al\nartículo 128 si justamente no estaba en la vida jurídica misma,\nentonces no tendría razón discutir un artículo que la propia Corte\nConstitucional declaro inexequible, por eso en el proyecto de ley que\nestá siendo pues objeto de estudio para segundo debate no hay\ndiscusión y referencia alguna al artículo 128, porque reitero es un\nartículo que fue declarado inexequible por la Corte.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-30T11:46:00-05:00", "transcript": "4614-acta-73-comision-sexta", "order": 30, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}