{"session": "Comisión Sexta Senado", "text": "Bueno no hay que desconocer el fondo de este proyecto de ley, de\npoder descongestionar y darle herramienta a los organismos de\ntránsito para poder solucionar ese grave problema de los vehículos\ninmovilizados por cualquier motivo y que por descuido de sus\npropietarios o poseedores no los reclaman, pero si me preocupa algo\ndoctor Iván Darío Agudelo el ponente del proyecto, me parece que el\ntiempo de un año es muy corto, en el proyecto inicial hablaba de dos\naños, creo que dos años es prudente compañero Miguel Pinto, un año\nsi bien es mucho tiempo, pero yo creo que por las dificultades que\ntienen los ciudadanos un año es muy corto para iniciar un proceso de\nestos, estoy de acuerdo que se debe fijar el procedimiento, yo estoy\nleyendo un concepto del viceministerio del Transporte donde sugiere\nno adicionar el artículo 128 A sino dejarlo como 128, 128 porque lo\nacaban de decir, fue declarado inexequible con una sentencia 474 de\n2005 y por ende no existe, entonces habría que incluirlo como 128, yo\ncreo que ahí hay que corregirlo, el procedimiento indispensable como\nusted lo dice doctor Miguel Pinto, tenemos que fijar un procedimiento\nporque o sino los organismos de tránsito van hacer lo que quieren con\nesos vehículos inmovilizados y nos vamos a meter en un problema.\nYo creo que ahí tiene que quedar bien claro el abandono de ese bien\nallí en los patios oficiales autorizados por los organismos de tránsito,\ndebe de quedar bien claro eso de la propiedad, eso si me preocupa,\nserá que nosotros podemos extinguir esa propiedad, porque yo leo un\nconcepto de la Corte Constitucional y dice que mientras no se afecte la\npropiedad es viable, pero si me genera la duda compañeros que\nsubastarlo le quitamos primero la propiedad para poderlo subastar o\ncomo queda eso, a mi me parece que no deberíamos extinguirle o\nquitarle la propiedad, porque o si no ya la Corte Constitucional está\ndiciendo que eso es inconstitucional, o que no podemos afectarle la\npropiedad por cualquier motivo que lo haya dejado allá, por\nnegligencia, porque no tuvo plata para pagar la multa, no le debemos\nquitar la propiedad, debe haber un procedimiento, eso si había que\naclararlo doctor Iván Darío Agudelo.\nY lo del tiempo se lo digo, porque ahí hay que especificar por lo menos\nlos vehículos que ingresan por accidentes de tránsito, esos entraran\nen este tema de la subasta pública, creo que no, habría que clarificarlo\nallí con un parágrafo, porque eso está sujeto a la decisión judicial, si\nse entrega o no se entrega, muchas veces el vehículo de un\nciudadano no es el que ha tenido la culpa y eso demora dos o tres\naños para sacarlo allá de los patios oficiales.\nEntonces, me gustaría hacer claridad en esos puntos compañero Iván\nDarío Agudelo Zapata.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-30T11:46:20-05:00", "transcript": "4614-acta-73-comision-sexta", "order": 33, "name": "H.R. Jairo Ortega Samboni"}