{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo quiero hacer claridad en un tema doctor Iván\nDarío Agudelo, yo estoy totalmente de acuerdo con toda la\nargumentación que usted hace de este proyecto de ley, yo creo que\nesta es una necesidad que tenemos todos los colombianos de que se\ndespejen todos los parqueaderos, que además es hasta de muy mala\npresentación pasar por cualquier parqueadero de cualquier municipio\nde Colombia en donde el pasto inclusive tapa hasta los vehículos y\nbueno y la cantidad de recursos que están allí perdidos.\nYo creo que en eso estamos de acuerdo todos, en buscarle alguna\nsalida, alguna alternativa y en todos sus planteamientos, yo quiero que\nusted también así como lo dijo el doctor Barrera no piense que yo me\nestoy oponiendo al proyecto porque no me guste, yo lo que quiero\ndecir es que el proyecto, nosotros tenemos que ajustarlo a un marco\nlegal de tal manera que no se nos vaya a caer después de haber sido\naprobado y que se convierta en Ley de la República nos lo vuelva a\ntumbar la Corte Constitucional, porque ya hay unos planteamientos\nexpresados de la Corte Constitucional de los cuales nosotros tenemos\nque aprovechar esa jurisprudencia para poderlo reglamentar, de tal\nmanera que nos ajustemos a ella, aquí me muestran conceptos del\nministerio de transporte, pero a mí me da pena, o sea entre un\nconcepto del Ministerio de Transporte de la oficina jurídica, a un fallo\nde la Corte Constitucional pues obviamente yo si me remito a la\njurisprudencia nuestra que es la que esta reglamentando y sobretodo\nun caso específico.\nEs cierto que usted habla de la propiedad privada y habla del\nabandono de estos vehículos, no se está ejerciendo el derecho de la\npropiedad y que por lo tanto puede dar lugar a que precisamente esa\ndeclaratoria de abandono constituya una declaratoria de extinción de\ndominio, porque es que la Corte ya lo dijo, la simple omisión del\npropietario en reclamar un bien aprendido por las autoridades no es\ncausal legítima para despojarlo de su derecho, ya la Corte lo\nmanifestó, porque la Corte dice que para poderlo despojar se requiere\nde una previa declaratoria de la extinción de dominio y la extinción de\ndomino hay que declararla primero para poder hacer la subasta;\nentonces yo cuando miro el artículo, yo lo que le quiero insinuar es\nque le hiciéramos una modificación al primer parágrafo del artículo de\ntal manera que quede fijado un procedimiento claro y expreso como lo\nha pedido la Corte Constitucional, es que la Corte es una de las\nfunciones que precisamente tuvo para declarar los que dice que la\ndisposición, la norma guardo total silencio sobre la forma como se\nregula el procedimiento, el procedimiento hay que hacerlo, es un\nprocedimiento que determine la declaratoria de abandono de los\nvehículos inmovilizados por las infracciones de tránsito y que tampoco\nestablece aquí si esa declaratoria tiene como efecto la extinción de\ndominio, luego es lo que nos falta y ese procedimiento no se lo\npodemos dejar a los organismos de tránsito, o sea el procedimiento no\npuede quedar abierto, porque la misma Corte ha dicho que esa es una\nfunción del legislador que no puede estar en manos de las autoridades\nde tránsito, la reglamentación la tiene que hacer el Congreso, porque\nestaríamos violando el principio de la reserva legal, entonces aquí no\nes sino hacer una modificación de tal manera que se fije unos\nparámetros: ¿Cuál es el tiempo que se le va a dar a las personas que\ntienen allí los vehículos para que hagan presencia? ¿Cómo se van a\nhacer por ejemplo la publicación de los edictos en cuánto tiempo para\nque ya pueda la autoridad administrativa, ordenada aquí por mandato\nde la ley que la autoridad administrativa pueda declarar el abandono\ndel vehículo? Y que como consecuencia de ello se genere la extinción\nde dominio y poder entrar ahí si reglamentado en el tiempo, el fin de\nsemana o cada mes como lo trae la norma a hacer las subastas\nrespectivas, que los recursos vayan al fondo y se les entregue a las\npersonas cuando regresen o cuando aparezcan los recursos, pero\nprevio a esa subasta es lo que está diciendo la Corte Constitucional\nhay que hacer la declaratoria de abandono y que tenga como\nconsecuencia la extinción de dominio para poder disponer.\nMire que el doctor Barrera hacía alusión ahorita al fallo de la Corte\nConstitucional y fue en la palabra en la que se detuvo, “disponer para\nque las autoridades de tránsito pudieran disponer de una propiedad\nprivada”, porque la propiedad privada si bien tiene el rango\nconstitucional y está protegida, tampoco es absoluta y la forma de\ndespojar a una persona de la propiedad privada es precisamente\nhaciendo una declaratoria de la extinción de dominio, que ya es la que\npuede traer como consecuencia el remata o la subasta pública o el\nmecanismo que se quiera establecer.\nEntonces, lo que la Corte ha dicho es que corresponde al legislador\nfijar ese procedimiento y ese procedimiento no está aquí en esta\nnorma, entonces yo lo que le quiero decir a usted es que hay que\nenriquecer este proyecto de tal manera que establezcamos en ese\nparágrafo cual va a ser el procedimiento exacto que las autoridades de\ntránsito deben aplicar para poder realizar la subasta y no dejar en\nmanos de las autoridades administrativas en este caso las autoridades\nde tránsito alguna parte la reglamentación, porque ahí se nos va a\nvolver a caer el proyecto en la Corte Constitucional y no sacamos\nnada con ir hacer el debate aquí y aprobarlo nosotros en Plenaria,\nhacer el ejercicio en las ponencias para que se convierta en Ley de la\nRepública, para que la Corte Constitucional nos la pueda tumbar,\ncuando en estos momentos ya tenemos los parámetros que la Corte\nestableció para simplemente enriquecer la norma y poder cumplir con\nlo que se está pretendiendo.\nYo lo felicito de verdad doctor Iván Darío Agudelo, porque esto es una\nnorma muy buena, por eso digo comparto con usted todos los criterios,\ntodo lo que se busca, pero las normas se tienen que ajustarse por\nsupuesto a unos parámetros de ley y jugar dentro del rango\nconstitucional que nos permiten para evitar que después se nos\ncaigan. Gracias Presidente.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-30T11:45:20-05:00", "transcript": "4614-acta-73-comision-sexta", "order": 26, "name": "H.R. Miguel Angel Pinto Hernández"}