{"session": "Comisión Sexta Senado", "text": "Gracias doctor Diego Naranjo, usted siempre con el ánimo de aportar,\npero se había votado la proposición y ya estamos en el debate del\narticulado, muchas gracias doctor Diego Naranjo.\nQuiero enunciar unos números señor Presidente, que me van a\npermitir ir llevando el debate hasta donde lo quiero llevar, por ejemplo\nen Valledupar nos reporta al 2011, 563 vehículos inmovilizados, en\nTunja 122 vehículos inmovilizados, Pasto 666 vehículos, tenemos en\nla Secretaría de Gobierno y Convivencia en Leticia 179 vehículos, en\nBogotá para llamar la atención a 31 de mayo de 2011 tenemos 13 mil\n556 vehículos inmovilizados y una cartera de más de 9 mil millones de\npesos, en Pereira doctor Diego Naranjo y Diego Patiño tenemos 1.350\nvehículos con una cartera de más de 3 mil millones de pesos, en\nManizales 3.298 vehículos, San José de Cúcuta, 22.195 vehículos con\nuna cartera superior a 9 mil millones de pesos, en Bucaramanga 1.450\nvehículos con una cartera superior a 8 mil millones de pesos y en\nMedellín tenemos más de 15 mil vehículos casi 16 mil a 2 de junio de\n2011 con una cartera superior a 41 mil millones de pesos.\nEn la demanda la cual se decide bajo sentencia C- 474 lo que dicen\nmis compañeros plantea en esa demanda o la argumenta bajo unos\nartículos y eso artículos son el artículo 13, quiero para tratar de ser un\npoco pedagógico con la audiencia, ese artículo 13 recordemos que\nnos hablan de la igualdad en nuestra Constitución Política, todas las\npersonas nacen libres e iguales ante la ley.\nNos habla del artículo 29 que nos plantea el debido proceso, un\nprincipio sagrado, el cual se aplicara a toda clase de actuaciones\njudiciales y administrativas.\nEl artículo 34 se prohíbe las penas de destierro, prisión perpetua y\npara el efecto la confiscación.\nY el artículo 58 se garantiza la propiedad privada y los demás\nderechos adquiridos con arreglo a las leyes civiles y que importante\nque el demandante plantea y además de alguna manera la Corte\nacoge alguno de esos artículos, porque no estoy diciendo que lo que\nel demandante plantea es falso, no, es cierto, de hecho en algunos\naspectos lo acoge la Corte y por eso declara inexequible dicho\nartículo.\nPero yo quiero llamar la atención a mis compañeros y al país, y es que\na muchas personas en nuestro país les encanta hablar de\nobligaciones, pero obligaciones de los demás, no obligaciones de cada\nuno de los ciudadanos y a veces se les olvida que también está el\nartículo 95 de nuestra Constitución Política que plantea que la calidad\nde colombiano enaltece a todos los miembros de la comunidad\nnacional, todos están en el deber de engrandecerla y dignificarla, el\nejercicio de los derechos y libertades reconocidos en esta Constitución\nimplica responsabilidades, y me voy a permitir leer algunos numerales:\nEl primero, respetar los derechos ajenos y no abusar de los propios,\nobrar conforme al principio de solidaridad social respondiendo con\nacciones humanitarias ante situaciones que pongan en peligro la vida\no la salud de las personas.\nTodo esto me va llevando a lo que queremos argumentar.\nNumeral quinto, participar en la vida política, cívica y comunitaria del\nPaís.\nNumeral ocho, proteger los recursos culturales y naturales del país y\nvelar por conservación de un ambiente sano.\nEntonces, vemos como el demandante si plantea unos numerales que\npues les acabo de hacer referencia y la Corte de alguna manera los\nacoge, que es lo que se viene haciendo con este artículo, que\ninclusive ustedes saben que venía en nuestro proyecto de reforma que\nfue acogido además, es que este artículo fue acogido e inclusive lo\nhabíamos votado, además en nuestro proyecto de Código, recuerde\ndoctor Diego, doctor Barrera usted que es el coordinador de ponentes\ndel Código, este artículo esta votado ahí, favorablemente.\n¿Acuérdense que teníamos diferencia de 4 o 5 artículos y que ahí paro\ntodo ese trámite, pero este artículo ya esta votado favorablemente,\nporque tome la decisión de salirme de alguna manera del Código y de\nirme solo con este artículo? Porque vimos que hubo dificultades con el\nGobierno Nacional, hubo dificultades con el ministerio de Transporte y\nhoy lo que estoy haciendo es decirle a ustedes señores compañeros,\nacompáñenme con este proyecto, con este artículo solo por fuera del\nCódigo, por fuera de los 56 artículos que teníamos diferencia en 4 o 5\nartículos, este artículo ya esta votado.\nDe manera que lo que estoy pidiendo es que me acompañen para que\ncontinuemos, con un trámite aparte del Código que aquí ya se votó y\nque generó tantas discusiones, tantas diferencias, que tantas cosas\nnos dijeron los medios de comunicación, que aquí habíamos montado\nun orangután, no era mentiras, aquí teníamos artículos muy\nimportantes para el país y este era uno de esos artículos doctor Pinto,\ndoctor Barrera usted como coordinador, usted defendió este artículo\ncuando decíamos todos el país, las secretarías de tránsito necesitan\ndescongestionar sus patios, doctor Pinto y además aprovecho para\nhacerle un reconocimiento a la Secretaría de Tránsito de Medellín que\naporto bastante y sus asesores.\nDr. Pinto, imagínese usted que por ejemplo en Medellín un viernes\nlas autoridades tienen que llamar a los patios a ver cómo están de\ncongestionados, a ver si pueden hacer operativos o no, allá tenemos\nmontañas de vehículos, que tenemos el estudio también de la\nautoridad ambiental en Medellín, del área metropolitana, donde nos\ndicen y el resultado que arroja son unos resultados dantescos, le da a\nuno hasta miedo pasar por esas montañas que lo más seguro no\nsolamente es en Medellín sino como esta en Bogotá, Cúcuta, en\ncualquiera de sus ciudades, porque este es un mal que aqueja a todo\nel país, esto le ayudaría a todos los municipios, a todas las Secretarías\nde Tránsito en varios aspectos; mire desde ácido sulfúrico, todo lo que\ngenera las baterías, todo lo que generan todos esos vehículos de 20 y\n30 años, uno pasa por la autopista doctor Jhon Jairo Roldán cuando\npasa usted de Bello hacia Medellín, y a mano derecha ve por la\nautopista esas montañas de vehículos, eso es vergonzoso lo que\nsucede solamente en Medellín y el informe ambiental es sumamente\ndelicado y con el respeto de ustedes yo aquí no estoy planteando algo\ndiferente, es el mismo artículo que se aprobó, lo que quiero es que\nvamos por un lado, ahora si volvemos de nuevo con la nueva, Ministra\nque sabemos que tiene todo el interés y volvemos de nuevo a retomar\nla discusión de nuestro Código, más adelante nos encontramos y\nmiramos con cuál vamos adelante, si con este artículo independiente o\nde una vez también seguimos con el articulado como venía en el\nCódigo anterior.\nAhora que sea el momento de aclarar tanto ese artículo como este por\nacá, pero créanme que es el mismo artículo, lo que hace el artículo es\nacoger la propuesta de la Corte Constitucional, ni más faltaba, no\nqueremos ir en contra y es que aquí se está legislando, se está\narreglando desde acá, no dejarla como estaba antes sometido a lo que\ndijera el Ministerio o a lo que dijera la secretaría de tránsito, aquí se le\nestá diciendo a la secretaría de tránsito, pero somos nosotros, como\nlegisladores los que estamos planteando la situación y también la\nmisma Corte dice, hombre pues entonces que se cree un fondo, aquí\nse está creando el fondo, donde no se le está diciendo a usted se le\nestá extinguiendo el dominio, no señor se le está diciendo cuando\nusted tiene una propiedad usted también tiene que ser acucioso,\nrespetuoso por la desidia, el Estado y el bien general prima sobre el\nbien particular y nosotros no podemos entonces entrar a que recaiga\nsobre los colombianos, sobre nosotros toda esa situación en contra\nque se genera de esas montañas, de esos vehículos arrumados; qué\nparticular y por eso leo el artículo 95 cuando habla de las obligaciones,\nporque nadie las tiene en cuenta, ah, no, derechos, claro pero para mí,\nobligaciones para el otro, entonces después ya si vienen a reclamarlos\ny aquí lo que queremos es señores, ese vehículo lo dejo allá, listo, al\naño podemos disponer de ese vehículo, pero eso va a un fondo, que\nes lo que le preocupa a la Corte como tal, la propiedad privada, es que\naquí es más se le está garantizando sabe porque mi doctor Pinto y mi\ndoctor Barrera, porque lastimosamente con los vehículos usted sabe\nque un vehículo cuando sale del concesionario al otro día vale menos\ny aquí antes le está yendo mejor a esa persona, porque un vehículo\ndespués de 20 años yo les pregunto a ustedes cuanto puede costar\nese vehículo, que propiedad privada puede haber ahí, ahí no hay\nninguna propiedad privada, ahí lo que hay es un desdén y un\npropietario, que dice ah, como yo le debo una plata al Estado y como\nahí no hay nada que hacer, dejémoslo allá que se arrume y que todo\nese daño ambiental se le genere y le caiga a todas las personas en\neste país y en cada secretaría de tránsito.\nAquí les estamos diciendo, mire señor les vamos a garantizar la\npropiedad privada, porque acogemos el postulado de la Corte\nConstitucional, entonces señores vamos a generar un fondo y esos\ndineros van a ese fondo y cuando usted vaya si algún día quiere ir a\naveriguar por su vehículo pues no nos digamos mentiras, después de\nun año alguien querrá ir, ahora es otro tema diferente el que tenga\nproblemas con la Fiscalía, porque ese vehículo podrá servir como un\nelemento de prueba, ese sería ya un tema diferente.\nPero aquí lo que les estamos diciendo con este artículo es, creo que\ngenera muchos beneficios en manera ambiental, en materia fiscal\ntambién, mire lo que está por recaudar, eso será cierto, los que\nmanejan los números, eso será cierto que Medellín tenga por recaudar\n40 mil millones de pesos, es mentira, que va a valer un carro de hace\n30 años arrumado; entonces estamos inflando unos balances o unas\ndeudas por cobrar cuando eso es mentira, eso es ficticio, aquí lo que\nestamos llevando es un valor real, decirle mire señor, ese carro, un\nmartillo una pública subasta va a un fondo y allá está a nombre suyo,\ncuando usted quiera aparecer le vamos a deducir lo que adeuda por\nconcepto de parqueadero, o por otros trámites y se le entrega o el\nremanente que le queda, que antes no estaba así, antes si había\ncomo se decía pues de alguna manera se perdía esa propiedad\nprivada.\nEntonces, yo les pediría a ustedes que por favor me acompañen,\nhumildemente les pido a ustedes que por favor me acompañen con el\nvoto positivo de este proyecto y que si quiere que hagamos mayor\nclaridad con el mayor de los gustos enriquezcamos el debate, pero\nmire venimos muchos días buscando la aprobación en primer debate\nen esta Comisión con el proyecto de ley No. 115 con un artículo solo;\npero repito este artículo ya está aprobado en el proyecto de ley del\nCódigo de Tránsito, ahí van todos los artículos, entonces lo que les\npido es que es el mismo artículo que se voto allá, que lo votemos acá,\nque sigamos caminando y que sí podemos engrandecerlo, mejorarlo\npara el segundo debate bienvenido porque es nuestra intención,\nporque yo estoy convencido que este es un artículo que para segundo\ndebate en Plenaria nos van a acompañar toda la Cámara de\nRepresentantes porque esto favorece a todas las secretarías de\ntránsito de cada uno de nuestros municipios, aquí no hay nada nuevo,\nno hay nada diferente, solo que es el mismo artículo y repito\nhumilmente a mis compañeros que me acompañan con este proyecto\nde ley, porque yo se que va a ser benéfico y que le enviemos ese\nmensaje también al País, que si tuvimos algunas dificultades con el\nCódigo de Tránsito a nivel general esta Cámara tiene un compromiso,\nesta Comisión Sexta tiene un compromiso con el país y que podemos\nempezar a liderar procesos así nos corresponda con artículos\nindividuales, pero es una necesidad y que los municipios y las\nsecretarías de tránsito todas se han pronunciado y hace más de 10\naños estamos buscando que este artículo sea una realidad.\nSeñor Presidente, yo le agradezco mucho, señor Vicepresidente y a\ntodos nuestros compañeros y aspiro a que de verdad me puedan\nacompañar para que de acá este día pueda salir aprobado este\nartículo, este proyecto de ley con un único artículo y que además lo\npodamos enriquecer en la Plenaria si es el deseo de ustedes señores\nRepresentantes. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-30T11:45:00-05:00", "transcript": "4614-acta-73-comision-sexta", "order": 25, "name": "H.R. Iván Darío Agudelo Zapata"}