{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, yo quería hacer la siguiente aclaración\nahorita que vi la proposición, la proposición me gusta, soluciona parte\nde un tema, pero no soluciona el todo en el proyecto de ley, yo le\nquiero volver a insistir al doctor Iván Darío Agudelo, si es posible que\nhoy se suspendiera el proceso de votación para que se le hiciera una\nmodificación al artículo, de tal manera que se pudiera establecer el\nprocedimiento completo de la actuación que es lo que la Corte\nConstitucional ha dicho que no lo puede hacer ningún autoridad\nadministrativa, porque es una facultad expresa del legislador y no\npodemos dejarlo en manos de las autoridades de tránsito esa\nreglamentación, quiere decir que nosotros tenemos que hacerlo con\nlos términos en que la Corte lo ha establecido, si eso no es posible\npues se someterá a votación el articulado, yo voy a votar\nnegativamente si va en los términos en los que están en este\nmomento y dejaré pues obviamente que ustedes lo voten\nafirmativamente y continúe el tránsito para el segundo debate en la\nPlenaria de la Cámara y bueno allá se discutirán esos temas.\nPero si se puede aplazar para que se haga es la proposición que yo\nhago, a mi me decían ahorita porque no presentamos una proposición\ncon respecto al procedimiento, yo no puedo sentar aquí en tres\nminutos y armar un procedimiento por más abogado que sea,\nnecesitamos sentarnos con quienes también conocen el tema de las\ndirecciones de tránsito, yo no he sido, director de tránsito jamás, no\nconozco las normas de tránsito en torno a ese compendio,\nnecesitamos asesorarnos de quienes lo conocen para poder armar un\nprocedimiento que se supedite a lo que la Corte Constitucional nos ha\ndicho y de tal manera que nosotros no estemos vulnerando este rango\nconstitucional del derecho a la propiedad y a la extinción del dominio.\nEntonces dejo clara mi posición Presidente.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-30T11:48:00-05:00", "transcript": "4614-acta-73-comision-sexta", "order": 43, "name": "H.R. Miguel Angel Pinto Hernández"}