{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un cordial\nsaludo a todos los colegas, especialmente a los colega boyacenses, doctor Luis\nGuillermo Barrera Gutiérrez, doctor Humphrey Roa de la Comisión Primera que está\npresente, a usted señora, Ministra, señor, Director de la ANI, señor Superintendente.\nJorge Luis Borges decía, Ministra, que el escepticismo le llegó a los 56, a mí me llegó a\nlos 25 cuando llegué al Congreso, porque ya han pasado dos años y medio en esta\ndiscusión y no ha pasado nada. Y uno un poco se desanima, si tiene sentido, si tiene\nsentido hacer estos debates, ayer me decía Luis Guillemos Barrera que no podía\nfaltar al debate de hoy que él ha venido liderando y que necesitábamos venir como\nboyacenses a defender nuestro territorio, nuestros paisanos y nuestros derechos y le\ndecía y le preguntaba a Luis Guillermo Barrera ¿Si esto tiene alguna implicación y si\nesto sirve para algo?.\nDesde la primera vez que llegamos, el primer acto de unidad con el doctor Luis\nGuillermo Barrera fue este debate, el doctor Luis Guillermo Barrera lo planteó, lo\nrespaldamos y siempre hemos estado peleando por esto. En Boyacá dicen, Ministra\nque los Parlamentarios boyacenses es muy difícil que se unan y en este tema nos\nhemos unido, yo lo he comprobado que es complicado, pero en Cámara ha\nfuncionado diferente y nos hemos unido en este tema por los abusos que ha tenido\nel concesionario y digo abusos, exagerados abusos. En la plenaria, la primera vez que\nla vi señora, Ministra, en la plenaria de la Cámara, estaba yo presidiendo un debate\nsobre el tema de vías. Al final me bajé de la mesa principal para intervenir sobre BTS,\nyo le dije varias cosas que voy a repetir nuevamente acá y por eso el escepticismo es\nsi esto sirve para algo o no.\nLo primero, decir que las carreteras en Colombia, las dobles calzadas en Colombia no\nson dobles calzadas. Yo soy ingeniero electrónico pero me puse en la tarea con uno\nde mis asesores a revisar técnicamente para qué sirven las dobles calzadas y las\ncaracterísticas principales son que reduzcan el índice de accidentalidad. Entonces,\nrevisando eso para ir a los puntos señora, Ministra y permítame impresionarla con\nalgo que he impresionado a la Comisión: En Boyacá por parte del Consorcio Solarte y\nSolarte, la falta de señalización en la doble calzada, según un informe dice que dejó\n257 personas muertas y quiero insistir en este número 257 personas muertas y si\nesto no nos asombra, pues no sé que nos asombra, o sea 257 paisanos nuestros\nmuertos por falta de señalización de la BTS, y uno de los objetivos es disminuir la\naccidentalidad. Y 693 personas lesionadas.\nEl doctor Luis Guillermo Barrera y el doctor Humphrey Roa que viajan, como\nnosotros los Representantes de Boyacá no tenemos, nosotros somos con\nCundinamarca doctor José Caicedo los únicos Representantes que no tenemos\nderecho a tiquetes aéreos porque nos toca por tierra y para completar no nos dan ni\ncarro, pero bueno, viajamos muy a menudo. A mí el Secretario de la Comisión me\nmolestó hace días porque cuando yo llegué al Congreso me dieron, señora, Ministra,\npues yo, imagínese si un estudiante sale de ser estudiante y pues yo no tenía\nproblema de seguir andando en bus. Además que me subía a la silla de la\nLibertadores, me tocaba pagarle el pasaje al escolta y se subía alguien conocido con\nla típica hoja de vida, pues se convertía en la oficina el bus y un buen día un coronel\ndel ejército me dijo que me quedaba absolutamente prohibido volver a viajar en bus\nporque ponía en riesgo la seguridad de los viajeros del bus.\nEntonces, vine y me dieron un carro modelo 96 BMW, más viejo que la concesión\npero por poquito. Entonces, yo dije, Ministra, pues claro cogimos el carrito,\npequeñito pero dijimos: “pues ahí nos transportamos”, nos fuimos y allá llegando al\nSisga, en una curva hacia la derecha, que por supuesto no se veía nada, fuimos a\nadelantar una tracto - mula, cuando íbamos adelantando no había señalización atrás\ny había un desvío ahí inmediatamente, o sea, en la curva no avisaron antes que había\nun peligro porque había un desvío y a 90 Km/h en un carro modelo 96 pues le cuento\nque nos estrellamos, gracias a Dios lo digo acá, no me maté, porque además que\nhubiera muerto un padre de la patria muy joven, por cierto, el padre de la patria más\njoven de la historia de Colombia, pues había sido un escándalo que en la concesión\nhaya pasado eso.\nPero el escándalo no fue ese, eso no pasó nada, nadie dijo nada, yo devolví el carro,\nlo pagaron por el seguro. El escándalo fue que el 17 de septiembre, el día de mi\ncumpleaños el doctor Fernel Díaz me llama a felicitarle a decirme: “oiga lo vi en el\nperiódico que usted es uno de los Representantes que más carros ha acabado”, que\naparecía que 38 millones de pesos del seguro por culpa mía. Entonces, yo aparecía\ncomo “el bandido” que por culpa mía había acabado un carro. Entonces, culpa de la\nconcesión, del Congreso que haya carros malos, de ahí para adelante nunca me\nvolvieron a dar carro, ahorita que soy Vicepresidente estamos en esa pelea a ver si\npor fin hacemos el ejercicio.\nPero lo que quiero significarle a manera de anécdota, Ministra, es que eso es un\ndescaro estos señores, un descaro absoluto, no señalizan. Uno se viene por la doble\ncalzada doctor Luis Guillermo Barrera y se da cuenta que nunca la gente anda por los\ncarriles relajados y entonces, hace días invité a un amigo, al Gobernador Sergio\nFajardo a Boyacá, me decían “que falta de cultura de estos boyacenses que no saben\nque la doble calzada por el carril derecho tienen que estar y el izquierdo es solo para\nadelantar”. Y yo decía “que falta de señalización de estos pastusos que son los que\nhacen el consorcio”, que no le dijeron a la gente, que no señalizan ni hacen\npedagogía sobre la señalización.\nUsted va y hace una encuesta hoy y nadie sabe en Boyacá que el carril izquierdo, y\nno porque sean brutos los boyacenses, porque nadie les dijo que las dobles calzadas\nson para eso, y no porque tengamos ruanita, sino porque nadie ha hecho un control\nexhaustivo de lo que ha venido haciendo y ahí paso al punto de los manuales. Yo lo\ndije, Ministra y un profesor de ingeniería civil me lo decía y mi asesor me decía: “Es\nincreíble que en Colombia no existan manuales de diseño para dobles calzadas”, no\nexiste el manual de diseño y yo me puse a averiguar si eso solo pasa en Colombia y\nsí, efectivamente eso solo pasa en Colombia, solo en Colombia no existe el manual\nde diseño para dobles calzadas, el manual de señalización para dobles calzadas\ntampoco existe y eso es responsabilidad del Ministerio y tiene que hacerse y una\nauditoría de seguridad vial, eso digamos para significar que es importante ahí\ndejarlo.\nEl otro objetivo de las dobles calzadas, es que no entren a los centros urbanos y eso\nno es coincidencial, o sea, eso no es porque no quieran que el ruido pase por lejos de\nla ciudad, no, porque cuando una doble calzada atraviesa un municipio como pasa\ncon Tunja, con Duitama, pues hay índices de accidentalidad porque resulta que los\nniños tienen que atravesar esa vía porque están dentro del pueblo. Entonces, han\nmuerto niños atravesando las vías, y la doble calzada no se aísla del municipio por\nuna razón y es porque no se ha querido hacer la variante.\nEntonces, existen casos donde no pasa, en Tocancipá y Gachancipá que el doctor\nJosé Caicedo ha sido enfático con eso y que desde que yo lo conozco doctor José\nCaicedo, la primera charla que tuvimos fue peleando por eso y no pasa nada.\nEl Puente de Boyacá, lo vuelvo a decir, Ministra y ahí si no sé cómo tranquilizarme, es\nque este es el único país del mundo en donde el replicar de la patria, el Puente de\nBoyacá que no solo le dio la libertad a Colombia, sino a otros países, que es\nreconocido en el mundo, que hay extranjeros que vienen solo a visitarlo, este es el\núnico país del mundo donde se va a atravesar por la mitad. Entonces, ¿Cuál es el\nargumento? Nos dicen es que el Presidente boyacense ya lo atravesó y pues ya está\nla vía por ahí, pues mandemos la doble calzada al pie y no pasa nada. Eso es como si\nme dijeran que a la hija de la historia la violaron y que como ya la violaron una vez\npues que la violen dos veces, que eso aquí no pasó nada y no pasa nada, y lo digo a\nmanera de chiste, pero por Dios, en este país no se puede pensar en que nuestros\nmonumentos históricos, nuestra historia que es una historia libertaria no pase nada\npor ahorrarse unos pesos.\nEn Paipa pasa eso, una ciudad de 38.000 habitantes que está atravesada por la\nmitad, Villa Pinzón, Chocontá, Duitama, bueno muchos los problemas que suceden\npor las variantes. Hay un caso que a mí me parece exagerado señora, Ministra, que\nno es culpa suya pero que es responsabilidad suya, o sea, no es su culpa pero si es su\nresponsabilidad, como a mí cuando llegué acá, dije yo no tengo la culpa que los\nanteriores congresistas pues no hayan peleado por ese tema de la doble calzada,\npero a mí me dicen los boyacenses y nos dicen a nosotros tres “no nos importa,\nustedes tienen que pelear porque para eso los elegimos”, y como es responsabilidad\nnuestra venir aquí a pelar, es responsabilidad de la, Ministra presentar soluciones y el\nDirector de la ANI, porque somos todos funcionarios públicos y es nuestra\nresponsabilidad que esto se solucione y no seguir celebrándole cumpleaños a esto, a\nmí me contaron que el doctor Jairo Ortega trajo un ponqué, pues yo decía: “Pues\nhasta chistoso, pero bastante curioso que pase esto”. Entonces nos tocará traer\nponqués a todos los debate para celebrar y hacer el chiste de que aquí nunca pasa\nnada.\nYo creo que es necesario que empiecen a verse los resultados, así sea señora\nMinistra que se diga “no, no se puede” pero uno le dice la verdad a la gente, porque\nnosotros llevamos, ya nos dicen hasta mentirosos, al doctor Luis Guillermo Barrera y\na mí; un día fueron a un almuerzo que nos invitaron y nosotros: “No, eso va súper\nbien, ya la, Contraloría hizo un estudio, ya el Ministerio se ha comprometido y la\ngente, pero ese cuento nos lo echaron hace dos años y medio” y es de verdad, no ha\npasado nada.\nHay un puente allá señora, Ministra, en Duitama, en Bavaria, con el doctor Luis\nGuillermo Barrera fuimos hasta allá y miramos un puente peatonal donde cruzan los\ntrabajadores de Bavaria al pié de un puente vehicular, ahí lo mostró el doctor Luis\nGuillermo Barrera, y 800 metros allá que hay una escuela y que pasan los niños\ntodos los días ahí arriesgando su vida, no pusieron puente. Entonces, cuando fuimos\na pelear que qué había pasado con eso, pues claro, les quedaba más barato hacer el\npuente ahí al lado del vehicular, porque técnicamente era más barato, o sea, por\nahorrarse unos pesos y nadie controla estos señores, la señalización mala y eso sí, los\npeajes si puntualitos los cobran, hasta le cuento señora, Ministra que un día nos\nvinimos marchando de Tunja hasta Bogotá los estudiantes, seis días caminando y en\nun camión cargábamos las maletas y nos tocaba pagar el peaje del camión donde\ncargábamos las maletas, iban mil estudiantes y no “paguen el peaje” y la policía\npeleaba porque tenían que pagar el peaje del camión y uno dice: ¿Quién nos\ndefiende a los boyacenses para que esos señores cumplan lo que se han\ncomprometido?.\nTerminar simplemente diciéndole, bueno, lo del Sisga que a propósito el doctor Luis\nGuillermo Barrera ha sido muy enfático en eso y está el señor alcalde, paisano de San\nLuis de Gaceno, que por cierto tengo que confesar que no conozco su tierra porque\nallá solo el doctor Luis Guillermo Barrera y el doctor Humphrey Roa pueden ir a\nhacer campaña, “mentiras”, el doctor Humphrey Roa ha venido hoy a esta Comisión\na hablar exclusivamente a hablar de ese tema del Sisga - El Secreto que yo creo que\nes que no es siquiera pedir un favor, Ministra, es un derecho que tienen los\nboyacenses de que se cumpla con eso que se ha comprometido.\nTerminar diciendo el tema de 4G, de la cuarta generación señor, director de la ANI,\nnosotros hace poco hicimos un debate de 4G en el tema de la telefonía por cierto\nque me ha ido muy bien con eso, porque ahora soy invitado a la Universidad\nAutónoma de México, me invitaron con todo pago para ir a dar una conferencia por\nel tema de 4G, porque les gustó mucho que yo dijera que: “Uno piensa que el\nhombre más rico del mundo es inglés o alemán, pues uno dice bien, pero cuando le\ndicen que es mexicano uno chanfle”, algo raro hay ahí cuando uno se entera como\nfue que crecieron ese monopolio y lo que puede pasar en Colombia. Pero ese 4G a\nmí me trasnocha también y en esto también me trasnocha.\nEn telefonía móvil, señor, Director de la ANI, yo soy ingeniero electrónico, de 3G a 4G\nhay un avance monstruoso, increíble, nunca antes visto, por eso es que es tan bueno\nel negocio y por eso es que todas las compañías están que pelean y los señores\nvienen aquí a pelearse esa subasta. Yo espero que de la transición de la tercera\ngeneración de las concesiones que es pésima a la cuarta generación, pues tenga\nmedianamente o el 10% que tendría en telefonía móvil y que eso pueda solucionar\nlas cosas y que la CGR tenga las herramientas para poder hacer su labor, cuando a mí\nme dicen que la CGR no tiene suficiente personal pues yo digo que es necesario que\neso se solucione y cuentan con todo mi respaldo.\nYo termino ahí, felicitando al doctor Luis Guillermo Barrera y lo que es de cada\nquien, mi tema siempre ha sido cansón el tema de la educación, siempre ha estado\nel doctor Luis Guillermo Barrera en esto, doctor José Caicedo y demás integrantes de\nla Comisión que siempre han dado esta pelea. Yo espero que esto sirva para algo,\nsimplemente le dejo esta reflexión a la Comisión. Si estos debates de control político\nno sirven tendremos que inventar un mecanismo que el Congreso funcione, porque\nademás de esto es labor constitucional y los debates de control político se hicieron\npara que generen resultados y si no, pues me tocará invitarlos a marchar en las\nconcesiones o a bloquear una vía, a ver si a los Congresistas también los levantan a\nbolillo o simplemente se genera una discusión sobre lo que está pasando. Muchas\ngracias señor Presidente y una vez más, creo que en esta Comisión se dan debates\nimportantes para el país, que tienen que generar conclusiones reales y concretas\npara los habitantes que nosotros representamos y que tenemos el deber y la\nobligación de defender. Gracias señor Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:15:00-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 36, "name": "H.R. Carlos Andrés Amaya Rodríguez"}