{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, muy amable,\nreiterar los saludos después de esa importante intervención de nuestro joven\nimberbe Representante y casi virginal compañero de bancada, nos alegra tener un\njoven del talante y de las ganas y del compromiso que usted tiene y eso nos motiva a\nseguir trabajando en equipo y defendiendo los intereses de la región.\nSeñor Presidente, usted sabe que yo he sido desde que llegué acá, antes de que\nusted llegara señor, Presidente de la ANI a la gerente anterior, siendo, directora con el\nRepresentante Luis Guillermo Barrera le presentamos un cuestionario sobre el tema\nde la BTS y en ese cuestionario la señora, Directora, preguntándole por la variante de\nTocancipá nos respondió todas las preguntas, cuantos terrenos se han comprados,\nqué desarrollo lleva la obra, cómo ha sido la interventoria, unas cincuenta preguntas\nrespondidas, digamos que aparentemente de forma clara, pero la citamos luego a los\nseis meses, siete meses con el Representante Luis Guillemos Barrera para hacer\ncontrol y le hicimos la misma pregunta y entonces, la respuesta que nos dio acá fue:\n“No respondo por la variante de Tocancipá porque esa obra no está prevista, eso no\nforma parte de la concesión, no ha sido autorizada, por lo tanto no existe”. Entonces,\nla conclusión a la que llegamos es que la vía se hizo sola, fue una concesión de 50\nmetros de ancha, de cuatro kilómetros y medio, con un 95% de ejecución y la obra\nno se terminó y la ANI termina diciendo de manera tranquila la, Directora, una\nsemana antes de irse que no sabía nada frente a ese tema.\nEsa concesión BTS es absolutamente deplorable, yo quería que estuviera aquí la\nseñora, Ministra porque es que yo creo que no pasa nada con las concesiones viales,\nyo aquí tengo los debates que hemos hecho y lo único que hago cada vez que\ncitamos a debate mando a imprimir las mismas diapositivas y le cambio la fecha.\nEntonces, era un año de cumpleaños, ahora son dos, lo que dice el doctor Jairo\nOrtega Samboni.\nPresidente, no está funcionando la ANI, perdóneme que se lo diga, no está\nfuncionando. Aquí están dos Representantes de Cundinamarca, el Representante\nBuenaventura León que pertenece señor Presidente, a su glorioso Partido\nConservador, un gran cundinamarqués que ha luchado por esa concesión de\nZipaquirá - Palenque y que yo desde allá siendo alcalde recibía las invitaciones suyas\npara defender el tema de la doble calzada Zipaquirá - Ubaté - Chiquinquirá y\nSantander, el Representante Joaquín Camelo que recibió el apoyo de mi equipo de\ntrabajo allá cuando fue Representante la vez pasada, peleando, es que es bueno\naprovechar para recordárselo aquí y desde esa época venimos peleando los temas\nde la concesión BTS allá en su municipio Chocontá y que a la fecha todavía no se han\ndado, el puente de la DIAN allá no se ha construido y los muertos siguen sumando.\nEntonces señora, Ministra y Presidente, voy a tratar de resumir rápidamente, la\nconcesión BTS necesitamos una solución a la variante de Tocancipá, yo le decía\nahora al, Contralor Delegado, bueno busquemos alguna salida porque algún día nos\ndijo en una reunión que tuvimos con el señor Gobernador que prácticamente eso no\nse podía hacer nada, porque la, Contraloría había parado prácticamente esa obra y lo\nque yo entendí en sus palabras es que ahora le estábamos trasladando a la\nContraloría la responsabilidad y yo creo que no puede ser así y tendrá que haber una\nsalida y usted ya la está planteando, pero es que ya llevamos dos años y ese es un\ntema que viene desde el año 1998.\nYo si lo invito señor Presidente a que como conclusión de hoy usted se comprometa\nconmigo, con esta bancada de Cundinamarca a que va a hacer una visita a esa\nconcesión y vamos a mirar cómo le ponemos el pecho a la brisa, cómo le ponemos la\ncara a la gente porque a nosotros ya nos da vergüenza, es decir, a nosotros nos\natienden, hacemos los grandes debates acá, pero no pasa absolutamente nada y si\npasa algo somos los últimos que nos enteramos. Cuando hay decisiones del\nGobierno llaman al Gobernador, llaman a los alcaldes y de pronto si de casualidad\nnos enteramos vamos a las reuniones, pero quienes hemos puesto el dedo en la\nllaga hemos sido nosotros como Congresistas que nos corresponde trabajar el tema\nregional. Por favor una solución a la variante de Tocancipá, yo le decía al señor\nContralor que nos ayude en ese tema, que hagamos una mesa de trabajo para\nbuscarle la salida concreta a la variante de Tocancipá que está hecha en un 95%, que\nestán todas las empresas alrededor de esa variante, que desde 1998 el municipio lo\nmetió en su Plan de Ordenamiento Territorial y no pasa absolutamente nada. Usted\nle dijo al señor alcalde, con el anterior la única salida que se tuvo fue hacer la\ndemanda y esa demanda creo que finalmente como usted lo ha dicho hoy, genera\nresultados positivos porque busca que con presencia de la Procuraduría se busque\nuna concertación y se mire a ver cómo se van a pagar esas obras, porque el\nconcesionario seguramente, a sus anchas como siempre ha sido, él creía que las\nobras las iba a hacer y después se las iban a pagar al precio ye en las condiciones que\na él se le diera la gana, pero resulta que el tema no es así y yo comparto que a esto le\npongamos orden, porque como dijo el Representante Luis Guillermo Barrera,\ntenemos una concesión que más o menos los bisnietos son los que le van a devolver\na la Nación la concesión, con una vergüenza y es que no funciona.\nLa concesión se hizo para que haya agilidad en esas doble calzadas, yo me gasté seis\nhoras y media entre Iza - Boyacá y Zipaquirá a una invitación que me hizo el\nRepresentante Luis Guillermo Barrera con gastos pagos para que fuera a descansar\ncon mi familia en los termales de Iza - Boyacá. Un departamento hermoso para\nturismo pero no tiene sentido que las zonas de peaje son absolutamente bien\nacabados, pero lo que hay allá es una vergüenza para el tráfico y uno se demora una\ncantidad de tiempo para poder transitar por esa vía, tiene problemas localizados\ncomo estos que estoy planteando, tiene problemas regionales porque afecta a\nCundinamarca y afecta a Boyacá, pero tiene problemas nacionales porque es que esa\nes la vía también a otros sectores del país.\nLas concesiones viales no se pueden ver desarticuladamente como un tema local o\nregional, son de orden nacional, pero también tiene una incidencia en lo local, la\nvariante de Gachancipá, no se va a aceptar que no se haga la variante de Gachancipá\nporque en los primeros diseños le entregaron al alcalde de Gachancipá por donde\niba la variante, en la vereda El Roble llegaron a comprar predios,, Ministra alcanzaron\na comprar predios para hacer la variante de Gachancipá y después le dicen que no,\nque no está prevista, que van a ampliar la vía en Gachancipá y que así, y se le gusto\nbien y si no “de malas” y el concesionario de una vez arranca a comprar predios,\nademás de manera irrisoria como el debate que ha hecho el Representante Wilson\nGómez frente a los predios, que es prácticamente un abuso porque es arrinconar a la\ngente y empujarla a que se vaya y después miramos a ver cómo le pagamos, y\nresulta que esa variante de Gachancipá es determinante, ahí está planteado desde el\nprincipio una ese “S” y esas dos variantes señora, Ministra yo le dije al, Presidente de\nla República en Apulo en un acuerdo para la prosperidad, le toqué el tema, el\nPresidente se sorprendió porque no tenía ni idea de eso.\nLe dije: “Presidente necesitamos que nos ayude en esto porque esas dos variantes\nhay que hacerlas”, no nos pongamos a decir que no hay plata, porque si hablamos\nque se invirtieron 2.4 billones de pesos el año pasado y que otro tanto se va a\ninvertir este año ¿Qué sentido tiene sacar unas concesiones de cuarta generación de\ntanto valor, de tanto costo si dejamos tiradas y abandonadas y en total descuido y\nsin la eficiencia que se necesita a las concesiones de primera, segunda, tercera\ngeneración?, No podemos avanzar sin terminar lo que se está construyendo.\nUn buen Gobierno, dice el Partidos Socialista Obrero Español: “Un buen Gobierno es\nel que termina las obras inconclusas”, terminemos lo que está pendiente, no\npodemos dejar que se enriquezca el concesionario y no le digamos absolutamente\nnada y la interventoria y la supervisión solamente defienda a los señora Solarte y\nnunca pase nada a favor de la comunidad y a favor de estas dos regiones.\nLa variante del Puente de Boyacá, no me refiero a eso, ha sido muy claro el\nRepresentante Luis Guillermo Barrera y los Representantes de Boyacá, las otras\nobras planteadas, como el paso por Sogamoso, etc., eso en la concesión BTS, es una\nvergüenza que los que salen de Bogotá tienen que quedarse en el punto de Bavaria\nesperando tres horas o cuatro horas mientras que entra la concesión de todo lo que\nviene de Boyacá, se está afectando el desarrollo económico, se está afectando el\nturismo de Boyacá, de las regiones.\nConcesión Zipaquirá - Palenque, creo que de esa concesión sabe mucho más el\nRepresentante Buenaventura León que lleva muchos años más que yo, que soy un\nParlamentario también jovencito, pero esa concesión tiene unas vergüenzas; no está\nla glorieta de arranque en Zipaquirá en la Calle 4 con Avenida 36, dos o tres horas\nduran los vehículos que bajan de Tausa para pasar por la Octava con 36 en La Paz en\nZipaquirá y se hizo una variante de un solo carril y el puente que se está proyectando\nno tiene las orejas de acceso al municipio de Zipaquirá, ni de orientación hacia el\nmunicipio de Nemocón, todo se hace de manera mediocre. La doble calzada en lugar\nde hacerla a la derecha que había gran espacio, para ahorrarse la plata el\nconcesionario, hizo al costado izquierdo y la vía termina a la entrada de los\nrestaurantes y a la entrada de las casas, 1.50 metros para la entrada de una casa en\nuna concesión que tiene promedios de velocidad de 80 a 100 Km/h, eso es una cosa\nabsolutamente inaceptable.\nMe parece a mí, sin hablar señor Presidente que usted no me respondió las\npreguntas más de fondo de la concesión Zipaquirá - Palenque y en ese sentido me\nha pedido señor Presidente si me lo permito ahorita, con su venia por supuesto, una\ninterpelación del Representante Buenaventura León, porque esa concesión estaba\ndiseñada y formulada y con bombos y platillos varios Ministros han ido a Ubaté, a\nZipaquirá, a Santander, a Chiquinquirá a decir que la doble calzada Zipaquirá -\nPalenque es doble calzada y resulta que nunca esa concesión se devolvió por la\nimprovisación del INCO en su momento, nosotros aquí le dijimos al ministro Germán\nCardona que cuando le hablaba uno un poquito fuerte se molestaba y se ponía\ncolorado y dijo que él era un hombre serio y que iba a dejar programada esa\nconcesión y aquí se lo dijo Didier Tavera, le dijo falta un año y medio para que\ntermine la concesión Zipaquirá - Palenque, que no nos resulte que no hay nada para\nla otra fase de esa concesión, pues no hubo nada, tuvieron que devolvérsela al\nINVIAS con un agravante, que la plata del INVIAS se le quita a la concesión y se mete\na los recursos del INVIAS. Allí hay un problema grave Presidente, esa concesión\nchiquitica que se está diseñando es inaceptable porque es producto de la\nimprovisación y la concesión grande que se está contratando con FONADE, pues\nprácticamente esa concesión no incluye lo que tiene que incluir, ese alcance de\nZipaquirá - Palenque no puede tener unas líneas de aceleración como lo plantee\nhace ocho días y que usted señor Presidente no me respondió hoy, yo le solicito que\nse hagan las dobles calzadas, esa vía tiene un TPD (tráfico promedio diario) de 6.000\nvehículos.\nYo no voy a decir que una maravilla que se haga Cúcuta - Pamplona la doble calzada,\nestá en menos de la mitad el tráfico de Zipaquirá - Palenque, pero esa vía Zipaquirá\n- Palenque exige la doble calzada, señor Presidente esa concesión hay que\nreplantearla y yo le solicito a usted que me responda de manera oficial, si realmente\nse va a redefinir o se va a hacer de esa forma anti - técnica, porque no acepto que\nesa forma sea legal, que ese diseño, que esa decisión técnica sea la aceptable para la\nconcesión Zipaquirá - Bucaramanga.\nLa concesión de Bogotá - Girardot, aquí está el alcalde de Silvania, aquí está la\nalcaldesa de Granada, yo quisiera primero agradecerle a la señora, Ministra porque\nellos al final de la sesión hablaron con usted y me alegra.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:15:20-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 39, "name": "H.R. José Edilberto Caicedo Sastoque"}