{"session": "Comisión Sexta Senado", "text": "Ante todo un saludo muy\nespecial al, Presidente de la Comisión, al doctor Silvio Vásquez, a los Representantes\ncitantes, al Representante Luis Guillermo Barrera, el Representante José Caicedo y a\nlos Honorables Representantes de esta Comisión. También quiero agradecerles el\nespacio y esta oportunidad para poder responder a todas sus inquietudes, esta es la\nforma de realmente tener transparencia en la gestión gubernamental, es rindiéndole\ncuentas a la Comisión y rindiéndole cuentas a los votantes que ustedes representan.\nMe gustaría hoy hacerles un resumen de las respuestas, de las inquietudes de la\nsesión anterior, en lo que respecta primero al programa de nuevas concesiones, de\nla cuarta generación de concesiones y luego sobre qué estamos haciendo al respecto\nde los problemas en las concesiones existentes.\nPrimero, me gustaría hablar en términos generales y luego me gustaría hablar\nespecíficamente en aquellas concesiones en que existe una preocupación muy\nespecífica en esta Comisión, cómo son las concesiones de ZMB, BTS, Bogotá -\nGirardot, la malla vial del Valle del Cauca y la Ruta del Sol 1.\nEntonces, vamos primero a hablar de la cuarta generación de concesiones: El mapa\nque ustedes ven allí describe el alcance de la cuarta generación, las líneas rojas son\nlas nuevas vías a ser concesionadas, las vías azules son las vías que ya están\nconcesionadas. Ustedes pueden ver gráficamente, qué lo que esta generación de\nconcesiones permite es realmente dar una línea continua de comunicación entre las\nprincipales ciudades del país y la frontera: En dos puntos en el Ecuador; en cuatro\npuntos con Venezuela y con los principales puertos del país, tanto en Buenaventura\nen el Pacífico, como las principales regiones portuarias en el Caribe. Este programa\ninvolucra intervenir ocho mil kilómetros en todo el país y en este momento es un\nestimado de inversiones superior a los 40 billones de pesos, este es el programa más\nambicioso de inversión que ha promovido el Gobierno colombiano en su historia, no\nsolo en el sector del transporte, sino en general en cualquier sector de la economía.\nAhora, me gustaría mostrarles a nivel regional qué es lo que significan estas vías, y lo\nhe divido en seis regiones para propósitos de ilustración: La primera región que\nllamamos el Centro - Sur, básicamente nos permite conectar la Ruta del Sol con el\nEcuador, es básicamente extender la vía que termina en Puerto Salgar hasta Santa\nAna en el Putumayo, asegurándonos que tenemos una vía de altas especificaciones,\npasando por Girardot, pasando por Neiva, pasando por Mocoa y llegando a la\nfrontera ecuatoriana. Aquí vale la pena decir que los ecuatorianos hicieron la tarea\nprimero que nosotros, ellos ya tienen una carretera de muy buenas especificaciones,\nconectando a Quito con San Miguel y lo que nosotros vamos a hacer, es hacer\nnuestro trabajo en este lado de la frontera para que podamos tener mejores\ncomunicaciones hacia nuestro país vecino. Este es un proyecto de 771 kilómetros,\ninvolucra 2.3 billones de pesos en inversión y el primer tramo que va a estar listo\npara sacar a licitación es entre Puerto Salgar y Girardot, al lado oriental del río\nMagdalena y estará saliendo el próximo mes, el mes de diciembre.\nEl segundo grupo, involucra las carreteras para conectar a Bogotá con Buenaventura\ny conectar el Valle del Cauca con Pasto, Popayán y el Ecuador. La primera línea que\nustedes ven allí entre Ibagué y La Paila es el cruce por el Alto de la Línea, hoy en día\nhay concesiones hasta Ibagué pero no hay una vía de buenas especificaciones para\ncruzar La Línea; luego ustedes pueden ver lo que sería la terminación del corredor\nBuga - Buenaventura que es el corredor más importante del país en términos de\ncomercio exterior, y vemos lo que sería la mejora de la vía entre Santander de\nQuilichao - Popayán - Pasto - Rumichaca, para asegurarnos que tengamos una vía\nPanamericana con los estándares que merece, puesto que en gran parte de esta vía\nla velocidad promedio a la cual puede transitar un camión es del orden de los 30 ó\n40 Km/h. Esa es una inversión del orden de cinco billones de pesos e involucra 780\nkilómetros.\nEl tercer grupo, que es el grupo Centro - Oriente, son las carreteras en los Llanos y\nlas comunicaciones entre los Llanos Orientales y el Altiplano cundiboyacense. Aquí lo\nque estamos buscando es mejorar la vía hacia Puerto Carreño para potenciar todo el\ndesarrollo agrícola y petrolero de esa zona; la vía hasta Arauca con el mismo\npropósito y conectar allí con el sistema de autopistas de Venezuela, es generar una\nsubida alterna a Bogotá entre Casanare en Agua Clara y el Sisga y terminar la doble\ncalzada entre Bogotá y Villavicencio. El primer proyecto que saldría a licitación en el\nmes de diciembre, está ahí en rojo, es la Perimetral Oriental de Cundinamarca que\npermite comunicar la población de Cáqueza con La Calera y Sopó, de esa forma\nquitándole presión a la vía Bogotá - Villavicencio y dando una alternativa a los\nvehículos que no necesitan atravesar Bogotá para ir al norte de la ciudad. Estas\ninversiones, estimamos, son del orden de siete billones de pesos e involucran 1.400\nkilómetros.\nEl cuarto grupo, está en la Costa Caribe, básicamente involucra el mejoramientos de\nlos principales corredores viales de la región, el más importante siendo la\ncomunicación entre Cartagena - Barranquilla y Santa Marta, también lo que\nllamamos la Troncal del Carbón en el Cesar y La Guajira, entre San Roque -\nValledupar y Paraguachón, y la mejora de las vías desde Bolívar hacia Córdoba y\nSucre para mejorar las comunicaciones con el interior del país. Aquí el primer\nproyecto que sale a licitación en diciembre es el proyecto entre Cartagena y\nBarranquilla en la vía al mar y la segunda circunvalar de Barranquilla que va a\npermitir una autopista urbana para que los vehículos pesados no tengan que\ntransitar por en medio de la ciudad, estos son 1.500 kilómetros y el costo estimado\nde inversión es del orden de cinco billones de pesos.\nEl quinto grupo, es el grupo de la Cordillera Oriental, aquí lo que estamos buscando\nes mejorar las conexiones entre Cúcuta - Bucaramanga y Bogotá con el Valle del\nMagdalena y con los Llanos Orientales. Entonces, esto involucra la nueva concesión\nentre Zipaquirá y Bucaramanga, la nueva concesión entre Bucaramanga y Cúcuta,\ninvolucra también lo que era la antigua carretera Central del Norte que hoy día está\ncon muchos problemas, que permite ir de Bogotá - Duitama - Pamplona y Cúcuta\nsin pasar por Bucaramanga y desde Cúcuta las vías hacia Ocaña y Agua Clara en el río\nMagdalena, y la vía desde Cúcuta - Convención - La Mata, para consolidar esa zona\ndel país que tanto necesita de desarrollo. En este grupo de vías también tenemos las\ntransversales para comunicar a Duitama con Puerto Gaitán en el Llano, esto va a\nproveer una alternativa para muchos de los vehículos pesados y también\ndescongestionar así la vía Bogotá - Villavicencio, y las transversales hacia el Valle del\nMagdalena entre Bucaramanga y Barrancabermeja, Barbosa y Puerto Araujo y\nChiquinquirá y Puerto Boyacá. Este programa involucra once billones de pesos de\ninversión e interviene 2.700 kilómetros.\nEl siguiente grupo es el grupo de las Autopistas de la Prosperidad, este es el proyecto\nmás ambicioso que tenemos, es un proyecto que involucra 1.160 kilómetros y una\ninversión superior a los trece billones de pesos y es el sistema de vías que permite\nconectar a Medellín con Cali, con Buenaventura, con el Mar Caribe a través de dos\nconexiones a través una por Urabá, la otra por Caucasia y permite conectar a\nMedellín con el Valle del Magdalena.\nAhora: ¿Cómo se compara este programa con esfuerzos anteriores que hemos\ntenido en Colombia? Todas las concesiones en Colombia, concesiones de orden\nnacional que se han hecho en los últimos veinte años involucraron trece billones de\npesos de inversión original a los cuales se les hicieron adiciones por diez billones de\npesos, llegando a un total de veinticuatro billones de pesos. Este programa es de 43\nbillones de pesos, o sea, en valor es prácticamente el doble de lo que se ha hecho en\nveinte años. La construcción del programa existente de las generaciones 1, 2 y 3 se\nha construido en un periodo de 25 años, estos cuarenta y pico billones de pesos se\nvan a construir en seis años. Esto es realmente lo que va a posibilitar al país cerrar la\nbrecha de una vez por todas, en términos de la necesidad de infraestructura.\nAhora, una pregunta que se hizo en la sesión anterior es: ¿Cuáles son las\nespecificaciones de estas carreteras? ¿Será que estas carreteras van a ser buenas\ncarreteras o van a ser carreteras con problemas? Lo que les quiero asegurar aquí es\nque las especificaciones de la cuarta generación van a ser las mejores\nespecificaciones que se han tenido en diseño de carreteras en Colombia. En el año\n2010 el INVIAS revisó su manual de diseño geométrico de vías y estableció los\nnuevos estándares para todas las vías que deben ser construidas en el país, para\ndobles calzadas estableció una velocidad de diseño mínima de 80 Km/h en terreno\nplano y ondulado y 70 Km/h en terreno montañoso y escarpado y para calzadas\nsencillas estableció una velocidad de diseño mínima de 80 Km/h en terreno plano y\nondulado y 60 km/h en terreno montañoso y escarpado.\nEn todos los diseños vamos a cumplir estos mínimos y los vamos a superar en la\nmedida en que el análisis de costo - beneficio lo permita, nuestros estructuradores\nestán trabajando en entender, en función de los tráficos de los costos de inversión y\nde los costos de operación en qué casos se justifica superar los mínimos. Estos\ndiseños van a tener unas implicaciones enormes, por ejemplo: Hoy en día ir de\nMedellín a Cali en camión está tomando 15 horas, con las nuevas carreteras que\nestamos planteando aquí se va a poder ir de Medellín a Cali en 8 horas, y ese\nfenómeno lo vamos a ver en general en todo el país, o sea, lo que vamos a ver es una\nreducción en estas vías de por lo menos un 30% en tiempos de desplazamiento y en\ncostos de operación, mejorando significativamente la competitividad del país.\nOtra pregunta que se hizo en la Comisión es: ¿Cómo vamos a manejar el traslape con\notras concesiones? Porque nosotros tomamos una decisión y la decisión que\ntomamos es que si una vía necesitaba expandirse, íbamos a hacer los diseños para\nexpandirla y mejorarla estando concesionada o no concesionada y la tarea de los\nestructuradores es definir el mejor camino jurídico para negociar con los actuales\nconcesionarios en casos de superposición. Por ejemplo: Una alternativa es la\nrecompra anticipada, para aquellas concesiones que les quedan muy pocos años de\nconcesión, muy probablemente la forma más efectiva es pagarles los últimos años\nde la concesión, obtenerla más rápidamente para poder trabajar sobre ella.\nOtra alternativa si no estamos afectando la totalidad de la concesión sino una\npequeña parte es negociar una sustracción de ese tramo de la concesión existente y\nfinalmente puede caber la posibilidad de adicionar al contrato, esa es la última\nposibilidad que estaremos analizando porque como ustedes bien saben, nosotros\nestamos tratando de acudir a mecanismos de mercado, a promover la competencia y\nlimitar las adiciones a lo que sea estrictamente necesario.\nHay algunos casos específicos que se preguntaron aquí, por ejemplo: Entre\nBucaramanga y Barrancabermeja, el concesionario alega que en su contrato tiene\nunos alcances progresivos que le dan un derecho, que tiene un derecho adquirido\npara desarrollar esa vía, nosotros ya le enviamos al concesionario, a la, Contraloría y\na la Procuraduría, el concepto que establece la inaplicabilidad del alcance progresivo,\neso nos permite comenzar a trabajar sobre esa vía.\nTambién se preguntó sobre la vía Calarcá - La Paila. En el caso de la vía Calarcá - La\nPaila se están evaluando dos alternativas, una es la sustracción del tramo que está\nconcesionado puesto que esto solo es una parte pequeña de las Autopistas del Café\ny también se está evaluando una iniciativa privada.\nMuy bien, ese es un resumen de lo que es la cuarta generación de concesiones, de\nlas especificaciones técnicas y cómo estamos pensando manejar el tema de\nsuperposición con otras concesiones.\nAhora me gustaría hablar sobre las concesiones existentes y qué estamos haciendo\nal respecto: Lo primero que me gustaría tocar, es cómo en la cuarta generación de\nconcesiones vamos a atacar los principales problemas que hemos tenido en las\ngeneraciones anteriores y que se identificaron muy claramente en el último debate\nde esta Comisión, el primero de los problemas han sido las adiciones, en varias de las\nconcesiones existente ha habido adiciones muy superiores al 50% en valor que\nestablece la Ley 80 y superiores al 60% en tiempo, que establece la Ley 1150.\nAdemás después de las investigaciones de la CGR se han identificado situaciones en\nlas cuales se hicieron estas adiciones a precios superiores al mercado.\n¿Qué estamos haciendo en la cuarta generación? Lo primero y gracias al apoyo y\nliderazgo del Congreso de la República se pasó la Ley 1508, la Ley APP (Alianza\nPúblico - Privada), a comienzos de este año, que fijó un límite de 20% en el valor de\nlas adiciones, con esta nueva ley, la cual le agradecemos mucho al Congreso, se le ha\npuesto punto final al tema de las adiciones para los nuevos contratos. Y segundo, en\nel caso que se requieran adiciones dentro de ese margen del 20%, los nuevos\ncontratos establecen que se deberá tener una licitación entre constructores, o sea el\nconcesionario deberá hacer una licitación donde haya amplia participación para\nestablecer el precio de esa adición, eso deberá eliminar los problemas de\nsobreprecios que hemos tenido a la fecha.\nEl segundo problema que hemos tenido y claramente identificado acá es el desfase\nentre los pagos y las obras, en el sentido de que las concesiones en su gran mayoría\nhan tenido acceso a los ingreso de los peajes, independientemente del avance de\nobra. Aquí de nuevo gracias a la Ley APP aprobada por el Congreso de la República,\nse establece que los pagos a la concesión se deben hacer a la concesión únicamente\ncuando estén construidas las unidades, por lo tanto los incentivos cambian, ahora el\nconcesionario va a tener el incentivo de construir lo más rápidamente posible para\nque el Gobierno le comience a reconocer sus pagos.\nEl tercer problema grave que se identificó en el debate anterior es el tema predial y\nla dificultad y la demora en expropiar predios para acelerar el desarrollo de las\nobras. De nuevo una vez más agradeciendo al Congreso de la República, en el mes de\nmayo de este año se pasó una nueva ley haciéndole cambios al procedimiento civil\nde los jueces, y uno de los cambios más importantes es que obliga a la entrega\nanticipada de predios en casos de expropiación, por lo tanto, en el momento en que\nentre en vigor el nuevo Código de Procedimiento Civil, nosotros tendremos los\npredios inmediatamente después de iniciar el proceso de expropiación y se\nterminarán las demoras que ocurren hoy en día cuando la entrega anticipada no\nocurre.\nFinalmente, uno de los temas que preocupa a esta Comisión, nos preocupa a\nnosotros profundamente, ha sido la dificultad de obtener los permisos a través de\nlas licencias previas o resultantes de las consultas previas por demoras en el proceso.\nEn ese sentido el Gobierno ha decidido elaborar un proyecto de ley sobre consultas\nprevias que en este momento está siendo consultado con los representantes de las\ncomunidades afrocolombianas e indígenas y esperamos presentarle al Congreso en\nla siguiente sesión del Congreso el año entrante.\nPor lo tanto, ustedes pueden ver que en la cuarta generación de concesiones vamos\na ver eliminados los cuatro grandes problemas que hemos hablado acá; el tema de\nlas adiciones, el tema de hacer pagos por anticipado, el tema de los retrasos por\ntemas prediales y el tema de los retrasos por causa de las consultas previas.\nAhora, ¿En qué estamos en términos de logros? ¿Qué tanto están construyendo las\nconcesiones actuales? La buena noticia para el país y aquí para Comisión es que\nnunca en Colombia se habían construido las concesiones al ritmo que se está\nconstruyendo este año, ustedes ven en la gráfica por ejemplo: El índice de\nkilómetros en doble calzada construidos. El año pasado en todo el año los\nconcesionarios construyeron 101 kilómetros en dobles calzadas y fue el año en que\nmás se construyeron dobles calzadas en la historia de Colombia. Este año a\nseptiembre ya vamos en 159 kilómetros construidos de doble calzada, o sea 60%\nsuperior a lo que se logró el año entero, con seguridad vamos a superar los 200\nkilómetros de dobles calzadas, más del doble de lo que se hizo el año pasado,\naunque no creo que alcancemos a llegar a los 273 que nos habíamos propuesto,\nporque tenemos demoras precisamente en los temas que hablábamos\nanteriormente, demoras en temas de consultas previas y demoras en temas de\nlicencias ambientales, pero aún así con estas demoras ustedes pueden ver que en\nColombia jamás se construyó a la velocidad que se está construyendo hoy en día.\nEn la siguiente lámina pueden ver lo que fue la ejecución presupuestal de la ANI, la\nANI el año pasado tuvo un presupuesto de 2.7 billones y ejecutó el 97%, ejecutó 2.6\nbillones de pesos, este es el nivel de ejecución más alto dentro del sector y uno de\nlos niveles de ejecuciones más altos en todo el Gobierno Nacional. Este año nosotros\npensamos llegar al mismo nivel de ejecución, ustedes pueden ver las curvas mes a\nmes, la línea clara azul es la línea proyectada y la línea roja es el actual. Ustedes ven\nque hay un desfase en los últimos dos o tres meses con relación a lo planeado, pero\neso no quiere decir que no se va a lograr la meta del 98% o el 99% este año y la\nrazón que hay una demora es que las vigencias futuras de la Ruta del Sol se pueden\npagar en cualquier momento del año y desde el punto de vista económico de la\nNación hace más sentido pagarlas en el último mes, entonces, se ha tomado la\ndecisión de que esos desembolsos se hagan en diciembre, esos desembolsos son\nsuperiores a 1.4 billones de pesos y tan pronto se hagan esos desembolsos vamos a\nllegar a niveles de ejecución similares a los del año pasado.\nAhora, en resumen a pesar de las dificultades ambientales, a pesar de las dificultades\nprediales estamos logrando construir y ejecutar a una velocidad récord en la historia\ndel país.\nEl otro tema que tenemos que hacer, es recuperar aquellos dineros que han\nbeneficiado a los concesionarios en detrimento de la Nación, o sea, desequilibrios\nfinancieros a favor de la Nación. Este es un resumen de los hallazgos de la CGR en\ntérminos fiscales, el total da 1.4 billones de pesos, es un valor escandaloso y aquí me\ngustaría tomar el tiempo para felicitar el trabajo de la CGR, gracias al arduo trabajo\ndel último año, especialmente en la auditoría especial es que se ha podido como se\ndice coloquialmente “destapar la olla” y ya sabemos exactamente cuáles son los\nproblemas e irregularidades que ocurrieron en el pasado, ustedes los pueden ver allí,\nfueron errores en los modelos financieros que se utilizaron para negociar las\nadiciones, fueron pagos mal realizados, desplazamientos en cronogramas de\nejecución, indebida indexación o distribución de peajes, hechos cumplidos, precios\nsuperiores al mercado, rendimientos financieros indebidamente transferidos al\nconcesionario, etc. Este es un valor que muestra las dificultades que existieron en el\npasado en la gestión de estos contratos, ya les mostramos como en la cuarta\ngeneración de concesiones estamos trabajando para que esto no ocurra.\nY ahora les voy a hablar en términos generales de cómo estamos actuando para\nrecuperar estos recursos a favor del Estado. La página siguiente vemos la estrategia\ngeneral; en todos estos contratos lo primero que tenemos que hacer en función,\ntanto de los hallazgos de la CGR como de nuestras propias investigaciones es hacerle\nun requerimiento al concesionario para que cumpla o para que restablezca el\nequilibrio económico a favor del Estado, por ejemplo en esa etapa está la malla vial\ndel Valle del Cauca, le hemos hecho un requerimiento para que venga a la entidad a\nrenegociar el contrato ya que encontramos irregularidades en los modelos\nfinancieros de las adiciones, hemos hecho lo propio con la concesión Bogotá - Tunja\n- Sogamoso BTS y a la Ruta del Sol 1 le hemos hecho un requerimiento para que\nproceda a obtener la licencia ambiental que es su obligación.\nSi los requerimientos y las sanciones no dan frutos entramos en una etapa de\nconciliación con acompañamiento de la Procuraduría General de la Nación, ahí se\nbusca llegar a un acuerdo con acompañamiento de la Procuraduría General de la\nNación con el objetivo de restablecer el equilibrio económico; por ejemplo esa es la\netapa en que estamos con la concesión San Simón, que tiene la zona metropolitana\nde Cúcuta, si no logra cumplir el concesionario y si no se puede tener una\nconciliación, los contratos establecen que se debe ir a un tribunal de arbitramento y\nallí básicamente los árbitros determinan cómo se debe establecer el equilibrio\neconómico. Los casos que tenemos allí son casos como el de Bosa - Granada -\nGirardot que tantos problemas ustedes identificaron en las reuniones anteriores, en\nese caso tenemos demandas por 140.000 millones de pesos a favor del Estado.\nTenemos ADEVINAR que tantos problemas también nos ha generado en la zona sur\ndel país en Nariño y la zona metropolitana de Bucaramanga que tanto hemos\ndiscutido en esta sesión.\nAhora, me gustaría también darle respuestas específicas a algunas concesiones\npuntuales sobre las cuales ustedes nos hicieron preguntas en la sesión anterior,\nfueron estas la concesión BTS, la zona metropolita de Bucaramanga, Bogotá -\nGirardot, la malla vial del Valle del Cauca y la Ruta del Sol 1. Entonces, con relación a\nBriceño - Tunja - Sogamoso ¿Cuáles fueron los principales interrogantes que se\nplantearon en esta sesión? El primero la variante de Tocancipá. ¿Cuál es el\nproblema? Se requiere llegar a un acuerdo para incorporar al contrato un hecho\ncumplido, esa obra se venía llevando a cabo sin sustento contractual, ¿Cómo\nestamos solucionándolo? Estamos buscando una conciliación dentro de la acción\npopular instaurada por el alcalde de Tocancipá, teníamos la sesión para esta\nconciliación el lunes pasado, desafortunadamente por la huelga en el poder judicial\nno fue posible tener esa sesión, pero estamos haciendo gestiones ante los jueces\npara que por favor aceleren lo máximo posible la citación para poder llegar a un\nacuerdo en ese caso.\nEl segundo tema que se mencionó, fue la variante de Gachancipá, la administración\nmunicipal ha manifestado su inconformidad con el alcance contractual consistente\nen una segunda calzada paralela a la existente y ha reiterado la solicitud de construir\nuna variante en vez de ir a través de la población. Para resolver esto necesitamos\nuna nueva fuente de fondos y la estaríamos buscando en este re - equilibrio\nfinanciero del contrato.\nLa variante del Puente de Boyacá, básicamente es que el diseño actual o el alcance\ncontractual no se puede construir porque afectaría un lugar histórico, sin embargo la\nconcesión no tiene los recursos para llevar a cabo esa variante, por lo tanto, nuestra\nestrategia consiste en negociar con el concesionario la desafectación de ese tramo e\nincluirlo en alguna de las nuevas concesiones.\nEn el caso de la Transversal Sisga - Guateque - El Secreto, aquí se identificó el\nproblema de que esa vía no tiene suficientes recursos para mejorarla y que hay una\nparte de la vía que está prácticamente intransitable. Aquí la solución es similar a la\nanterior, es encontrar la forma de negociar una desafectación de esa vía con el\nconcesionario e incluirla en una de las nuevas concesiones que estamos\nestructurando.\nY lo mismo para la doble calzada entre Sogamoso y la Ye, esa doble calzada no se\nencuentra contemplada dentro del contrato de concesión pero la población exige\nque se haga y se necesita, por lo tanto, de nuevo la solución sería incluirlo en el\nnuevo programa de concesiones de la Cordillera Oriental. Esos son los principales\nproblemas que se identificaron en la BTS y como estamos actuando.\nMe gustaría ahora hablar de la malla vial del Valle del Cauca, tenemos un problema\ncon el licenciamiento ambiental del Sector 1 en el tramo Media Canoa -\nLoboguerrero, básicamente hemos tenido dificultades en los procesos de consultas\ncon las comunidades, en este momento el concesionario se encuentra en la\nrecolección de información solicitada por la ANLA y esperamos que con esto en los\npróximos meses se pueda obtener la licencia ambiental y finalmente terminar la\nconstrucción de esa vía tan importante para el país.\nOtro tema que se mencionó, es el modelo financiero de la adicional Media Canoa -\nLoboguerrero, se mencionó de cómo se extendió la concesión más allá del año 2.050\nen función de esta adición. A raíz de la denuncia que se hizo en esta Comisión en el\nmes de mayo, nosotros contratamos un especialista financiero para que investigara\nlos modelo del adicional 13 y encontramos las inconsistencias que pueden generar\nbeneficios injustificados al concesionario y en función de esto le hemos hecho un\nrequerimiento al concesionario para que venga la ANI y comience una renegociación\npara restablecer el equilibrio económico a favor del Estado.\nOtro tema grave que hemos tenido en el caso de la malla vial del Valle del Cauca ha\nsido la dificultad y el incremento desmesurado en el valor de los predios que se han\nexpropiado. En ese sentido la ANI ya ha procedido a interponer las denuncias por\neste incremento injustificado en el valor de los predios ante el Consejo de la\nJudicatura y esperamos que esas denuncias rindan frutos.\nCon relación a la zona metropolitana de Bucaramanga, los principales problemas que\naquí se mencionaron han sido la dificultad de terminar el Tramo 5, allí el problema es\nque los diseños originales involucraban pasar por parte de la Cervecería de Bavaria\nen esa zona, ese sería un costo predial excesivo y por lo tanto le hemos pedido al\nconcesionario que presente alternativas, ya las presentó y en este momento están\nen proceso de evaluación y esperamos que una de estas alternativas nos permita\nresolver el problema.\nOtro tema, es el tema de reasentamiento ilegal de 250 familias en el área de Punta\nBetin que han impedido la ejecución de las obras en este importante tramo,\nnosotros estamos básicamente analizando esa situación para determinar las\nresponsabilidades que tiene el concesionario en este sentido y trabajando con la\nalcaldía de Bucaramanga para establecer planes de reasentamiento de esta\npoblación.\nFinalmente, se mencionaron la suspensión obras y los atrasos en el Tramo 7, esto se\ndebe por incumplimientos ambientales por parte del concesionario y la ANLA por lo\ntanto decretó la suspensión de estas obras, nosotros ya le hemos hecho el\nrequerimiento al concesionario para que cumpla con sus obligaciones ambientales.\nFinalmente, se levantó el tema de la Ruta del Sol 1, ¿Cuál es el problema allí? El\nproblema es que el concesionario no ha terminado el trámite ambiental para\nobtener el permiso de construcción en el Sector 1 del Tramo 1, la ANLA claramente\nle ha dicho al concesionario que necesita hacer una modificación a la licencia\nambiental y por lo tanto nosotros le enviamos un requerimiento al concesionario\npara que proceda a obtener la información y hacer la modificación a la licencia\nambiental. Con esta modificación a la licencia ambiental tendríamos luz verde para\nterminar ese tramo.\nFinalmente, me gustaría hablar sobre la concesión más problemática que tenemos,\nque es la concesión Bosa - Granada - Girardot y cuáles son los principales temas que\ntenemos; el primer tema es el sistema de transporte masivo en Soacha. ¿Cuál es el\nproblema allí? El problema es que los recursos adjudicados para completar el\nsistema integrado de transporte masivo no son suficientes para la adquisición de\npredios y hay interferencia en lo que es el trabajo que está haciendo el Acueducto de\nBogotá en este momento. ¿Cuál es la solución? Estamos buscando llegar a un\nacuerdo definitivo para que se termine la Fase 1 en Soacha, que es la que llega hasta\nla estación de San Mateo y proceder a la exclusión de los alcances adicionales no\nejecutables, nosotros esperamos que el concesionario firme ese “OTROSI” en el\ntranscurso de esta semana.\nY aquí me gustaría también hacer en resumen: Nosotros comenzamos un proceso de\nnegociación con el concesionario en el mes de diciembre del año pasado que\nculminó con un acuerdo de conciliación firmado por parte de los apoderados\njurídicos, si se hubiera firmado ese acuerdo de conciliación hubiera sido posible\nliberarle la mayor parte de los peajes al concesionario y permitir una aceleración en\nel ritmo de las obras, desafortunadamente después de seis meses de negociaciones\ny un acuerdo de los apoderados jurídicos, el concesionario se rehusó a firmar el\nacuerdo de conciliación y volvimos otra vez al paso uno, y en ese sentido estamos\ntratando de trabajar con las herramientas que tenemos pero no fue posible llegar a\nun acuerdo con ellos a pesar de que los apoderados ya lo habían aprobado.\nAhora, en el momento en que firmemos el “OTROSI” limitando el alcance de las\nobras en Soacha, se liberan unos recursos que podemos utilizar para cumplir con lo\nque nos han ordenado los jueces y con lo que nos han pedido las comunidades,\ntanto en términos de puentes adicionales como obras adicionales, como por ejemplo\nretornos, para eso se requiere una modificación del “OTROSI NUMERO OCHO” que\nera el “OTROSI” que especificada las obras que se harían en el sector de Soacha y\ntambién esperamos que esa modificación se dé en el transcurso de esta semana.\nEn fin, espero haber respondido a satisfacción todas las preguntas que ustedes\nhicieron en la sesión pasada y espero también de esta forma darle tranquilidad a\nustedes y a los votantes a quienes ustedes representan sobre la diligencia con que\nestá trabajando la entidad. Hemos desarrollado el programa más importante de\nconcesiones que se ha desarrollado en la historia del país, las licitaciones se abren en\ndiciembre, en términos de los contratos existentes estamos ejecutando al mayor\nritmo de velocidad que se ha ejecutado en la historia colombiana y estamos\nactuando uno por uno sobre los problemas que heredamos, no son problemas que\nnosotros creamos, en cada una de las concesiones lo estamos haciendo de la mano\nde los entes de control y esperamos que muy pronto tengamos todos estos\nproblemas resueltos. Muchas gracias.", "external_id": "#dr-luis-fernando-andrade", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:11:40-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 16, "name": "Dr. Luis Fernando Andrade"}