{"session": "Comisión Sexta Senado", "text": "Muchas gracias\nPresidente. A nombre de los municipios del Valle de Tenza y en especial de San Luis\nde Gaceno que presido, presento un saludo efusivo y fraterno al señor, Presidente de\nla Comisión, doctor Silvio Vásquez, a la Mesa Directiva y a todos los Honorables\nRepresentantes de esta comisión, a la doctora Cecilia Álvarez,, ministra de\nTransporte, al doctor Luis Fernando Andrade,, Director de la ANI, pero de forma\nespecial al doctor Luis Guillermo Barrera que ha tenido la deferencia de invitarme a\neste debate.\nEs honroso para mi humilde persona tener la oportunidad de dirigirme en este\nsagrado recinto de la democracia a quienes han sido investidos con la dignidad de\nCongresistas y representación de un pueblo que anhela y espera vehemente su\nrespaldo y su continua preocupación por las necesidades que los aquejan y que por\nende no han de pasar desapercibidas.\nPor tal razón me encuentro en este lugar para buscar el respaldo unánime y decidido\nfrente a una necesidad urgente y de grandes posibilidades de desarrollo para las\nregiones del Valle de Tenza en Boyacá, el departamento del Casanare, Arauca y el\nVichada y una buena parte del Meta. La necesidad a la que hago mención es la vía\nque se ha conocido como la alterna al Llano, que en términos puntuales no debería\nllamarse la alterna sino la vía principal al Llano. ¿Por qué razón? Porque esa vía\ncomunica y es el eje de desarrollo nada más y nada menos que para cinco\ndepartamentos, tal vez no hayamos dimensionado el impacto de esta vía, es\ngrandioso, es enorme.\nQuisiera resaltar de manera puntual doctora Cecilia Álvarez que deje inscrito su\nnombre con letras de oro al darle término a esta obra tan anhelada. En el año 2009,\nel entonces Presidente Álvaro Uribe Vélez asignó 79.000 millones de pesos para la\npavimentación de los 79 kilómetros que hacían falta por terminar. Nos habíamos\nllenado de esperanza y optimismo, pero días después apareció el entonces\ngobernador del Meta diciendo que dichos dineros deberían invertirse en la doble\ncalzada a Villavicencio, como si nosotros no tuviéramos derecho a una vía en\nexcelentes condiciones, como si este proyecto no fuera tan importante y que iba a\njalonar el desarrollo del 70% del Llano en sí.\nLo importante fue que al fin se asignaron y se contrataron, pero hace un mes la\nveeduría de la vía requirió a la interventoria del contratista Solarte y Solarte y los 79\nkilómetros se convirtieron en solo 15 kilómetros, es decir; el tramo a pavimentar\nserá Secreto - San Luis.\nNuevamente volvemos a enfrentar este calvario, que ya casi le vamos a celebrar\ncomo decía de doctor Joaquín Camelo, celebraba los 15 años, nosotros le vamos a\ncelebrar las bodas de oro a este proyecto. Señora, Ministra, hoy más que nunca con\ntodo el cariño y el afecto de la gente del Valle de Tenza y del Casanare, necesitamos\nde su compromiso con esta región que reclama una solución urgente a esta\ndificultad, es conveniente preguntar que esta vía ha sido incluida en la concesión de\nla vía Tunja - Sogamoso. Entonces, ¿Dónde están los recursos del concesionario?\nPorque ahí lo que se está viendo en el caso de esta vía es que están gastando los\nrecursos que asignó el Estado y no cumplieron el objetivo que finalmente se habían\ntrazado.\nEntonces, me parece que si es concesión, pues que el consorcio invierta porque sí\nestán cobrando el peaje de Machetá pero la plata no se está viendo en todo el tramo\nde la vía. Mi pregunta que hacemos hoy, es que no me puedo salir de este recinto sin\nescuchar una voz de respaldo, pero que dicha voz no sea solo una promesa\npolitiquera, sino que exprese un verdadero compromiso, respuesta que podemos\ndarle a estas comunidades y que discúlpeme, Ministra que sea tan insistente, pero\ncon todo respeto, démosle hoy una noticia, permítame ser el heraldo de esa buena\nnueva o mejor, Ministra, la invito a esa hermosa tierra, mi municipio y así podrá\ncerciorarse de esa problemática y poderle dar una buena y excelente noticia a esta\nhermosa región.\nQuisiera finalmente para terminar y abusando de la generosidad del Presidente,\nmencionar de forma puntual las razones por las cuales esta vía es fundamental para\nel desarrollo del Valle de Tenza y los Llanos Orientales. Primero: Esta vía tiene\nmejores condiciones geológicas ya que en temporada de invierno son obstruidas\ntanto la vía que va a Villavicencio como la que va de Sogamoso a Yopal y la única\nalternativa que encuentran es la vía Secreto - Sisga, pero en los últimos días ha\nhabido un tráfico descomunal de tractomulas que por no estar en las condiciones\npropias para este tráfico, la están deteriorando enormemente. Hago un llamado al\nINVIAS para que revisemos este tema.\nDos: El tema de la movilidad, para nadie es un secreto que la vía a Villavicencio se\nconvirtió en un problema, cuando se gastaban dos horas desde Bogotá, ahora son\nseis y hasta más. Y si hablamos de una doble calzada es un tema de una billonada,\nmientras que por el Sisga no hablamos de billones sino de millones, lo que significa\nque es una solución económica y de grandes beneficios y de rápida ejecución.\nTres: Implicaciones económicas, con este proyecto se le estaría contribuyendo a\ngenerar ingresos económicos a los habitantes de estas regiones y sería mucho más\neconómico viajar por este sector que por la actual vía a Villavicencio.\nCuarto: Turismo, tal proyecto permite explotar el potencial turístico de todas estas\nregiones como alternativa turística de gran relevancia para el país.\nQuinto: La industria, estas regiones que han sido afectadas enormemente por la\nviolencia ha generado un éxodo de personas que ahora necesitan generar empleo.\nY finalmente, Ministra: la vía Sogamoso - Pajarito - Yopal presenta innumerables\nfallas geológicas, tanto así que en el momento el tráfico de maquinaria pesada está\nsiendo restringido y va ahora por el municipio de San Luis de Gaceno, por vía alterna\nal Llano.\nMe parece, Ministra, que estas son razones suficientes para decir que esta vía es muy\nimportante y que le pedimos con todo respeto que nos apoye en la pavimentación\nde esta vía. Gracias.", "external_id": "#dr-nelson-garzón-chitiva", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:19:20-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 63, "name": "Dr. Nelson Garzón Chitiva"}