{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar muy\nespecialmente a la señora, Ministra, al, Presidente de la ANI, al Superintendente de\nPuertos y Transporte, a los delegados de la, Contraloría y de la misma forma a los\nHonorables Congresistas que nos acompañan en este importante debate.\nSeñora, Ministra, señor, Presidente de la ANI, yo quiero insistir en una solución para\nel Norte de Santander., Ministra, las noticias diarias, usted abre un diario cualquier\ndía que visita Norte de Santander y va a encontrar las mismas noticias, mire las de\nhoy: “Bloqueado paso en la vía Zulia - Sardinata”, “cierre temporal vía Chinácota -\nCúcuta”, esta es la vía Cúcuta - Pamplona. Y hoy quedo aún más preocupado cuando\nel doctor Luis Fernando Andrade nos dice que con la concesionaria San Simón están\nen un proceso de concesión cuando ellos tienen prácticamente intervenidas hoy\ntodas las vías de Norte de Santander, la vía Cúcuta - Pamplona está a cargo de ellos,\nla vía Tibú - El Tarra - Convención - La Mata está a cargo de ellos, la vía Cúcuta - El\nZulia también está a cargo de ellos. Me preocupa que esto entre en unos procesos\njudiciales interminables y no logremos nosotros darle la respuesta que necesita el\nNorte de Santander.\nDe la misma forma, el Superintendente también habló sobre esta concesión que no\nviene marchando como nosotros quisiéramos. Por eso mi insistencia señora, Ministra\ncon la vía entre Cúcuta - Sardinata - Abrego - Ocaña - Agua Clara - Puerto Capulco,\nes una vía que hoy tenemos con gran disponibilidad para que se intervenga,\nsabemos de toda la voluntad del Gobierno Nacional por darle una solución al\ndepartamento de Norte de Santander, en el presupuesto del 2013 quedaron\nasignados 65.000 millones de pesos con destinación al sector entre Zulia y Sardinata,\nMinistra necesitamos que esos recursos deben ser invertidos una vez inicie esta\nvigencia del 2013 para darle esta solución. De la misma forma, conocemos de los\nrecursos que la Unidad Nacional de Gestión del Riesgo le ha asignado a esta\nimportante vía por el orden de 35.000 millones de pesos, pero necesitamos también\nuna ejecución ágil.\nDe la misma forma, el Fondo de Adaptación también sabemos que le ha asignado\nunos recursos cercanos a los 50.000 millones de pesos para intervenir los sectores\nentre Zulia - Sardinata y Ocaña.\nPor eso señor Presidente, yo creo que usted tiene en sus manos una gran solución y\nes el sector entre Ocaña - Agua Clara y Puerto Capulco, que empecemos a ver obras\nya, el Norte de Santander no da espera, no podemos esperar que se desarrollen\ntodos estos procesos judiciales, que hayan estructuraciones a largo plazo sino que\nnecesitamos unas soluciones que son viables a corto plazo. Por eso mi insistencia en\nque el sector Ocaña - Agua Clara - Puerto Capulco se estudie la viabilidad de que\nsean incorporados a la concesión de la Ruta del Sol Tramo 2 y ojalá le podamos dar\nesta noticia a los nortesantandereanos en estos momentos, en el año 2012 para que\nde esta forma podamos nosotros tener por lo menos un eje vial en el Norte de\nSantander que comunique toda la zona fronteriza de Cúcuta con la Ruta del Sol y de\nla misma forma que logremos conectar todos este desarrollo económico con el río\nMagdalena y de la misma forma con la línea férrea y de esta forma aportarle al país\ncompetitividad, aportarle al país desarrollo. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:13:40-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 29, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}