{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, un saludo a la señora, Ministra, al señor\ndirector de la ANI, a los demás funcionarios y por supuesto para mí constituye un\nhonor estar nuevamente en esta Comisión a la cual pertenecí en periodos anteriores.\nHemos venido con el Representante Joaquín Camelo, a pesar de estar en sesiones\nsimultáneas, estamos hoy aprobando el proyecto de ley de presupuesto de regalías,\npor la preocupación que nos asiste en el tema de las dobles calzadas que afectan el\ndepartamento de Cundinamarca y yo quería al doctor Carlos Andrés Amaya, señor\nVicepresidente, hacerle una reflexión, y no es que lo quiera llenar más de pesimismo,\npero yo pertenecía en esta Comisión y desde el año 2002 venimos debatiendo estos\ntemas y compañeros anteriores venían en años anteriores debatiendo estos temas y\nlos tiempos pasan, no las décadas como dice aquí el Representante José Caicedo,\npero si los tiempos pasan y de verdad no encontramos soluciones.\nDe manera muy puntual; a mí me ha preocupado profundamente las respuestas que\nnos ha venido dando el Gobierno. En la BTS las variantes que ha planteado aquí el\nRepresentante José Caicedo, la variante de Gachancipá, la variante de Tocancipá que\nno están previstas. Nosotros cuando discutimos doctor Joaquín Camelo y el\nCongreso nos acompañó en el Plan Nacional de Desarrollo, para evitar este tipo de\nrespuestas incluimos nuevamente estas vías en el Plan Nacional de Desarrollo y es\nque parece que para el Gobierno el Plan Nacional de Desarrollo es una discusión que\nhemos venido adelantando al interior de las Comisiones Económicas, parece que eso\nno fuera una ley de la República vinculante, sino parece que fuera algo que lo han\ndejado y por supuesto no vienen teniendo en cuenta los proyectos que se\nconsideraron en el Plan Nacional de Desarrollo.\nEntonces, yo quisiera pedirle al Gobierno,, Ministra usted que está recién llegada,\nque ojalá no volvamos a tener este tipo de respuestas, hay que buscarle soluciones,\ncómo nos van a decir que no está prevista una solución. La problemática de\nGachancipá, Tocancipá, allá hemos hecho sesión, ahí llegó el notario de la Comisión\nSexta que también era el Secretario en el periodo constitucional anterior, donde\nhicimos sesión en el municipio de Gachancipá, en el municipio de Tocancipá, allá\nllevamos funcionarios del entonces INCO, a los, directores, se comprometieron con la\ncomunidad, me parece que son decisiones no de un Gobierno, ni de un funcionario\nsino que son decisiones de Estado. Estuvimos en el municipio de Villapinzón. Y un\ntema puntual señor, director de la ANI, doctor Luis Fernando Andrade, allá hay un\ntema, usted sabe que la doble calzada deja al municipio de Villapinzón en dos\ncentros poblados divididos, en este momento hay un puente vehicular que lo\nquieren convertir en puente peatonal, el Gobierno en su momento le informó a la\ncomunidad que vía compensación de obras iban a mantener el puente vehicular,\nquiero que esa decisión ojalá la siga manteniendo, y es un proyecto que beneficia a\nsu tierra doctor José Caicedo, la verdad que hay una profunda preocupación.\nY, Ministra, yo a usted no la juzgo, usted está recién llegada, pero indudablemente si\na usted la informan mal, usted nos informa mal y si a usted le dicen mentiras, usted\nnos dice mentiras. Cuando estábamos discutiendo la ponencia del presupuesto para\nvigencia fiscal del año 2013 en el Ministerio de Hacienda, de manera puntual le\npregunté por la doble calzada Zipaquirá - Ubaté, por los recursos que estaban\nasignados, hay un documento CONPES el 3535 ratificado por el documento CONPES\n3565, donde usted dijo que no había ningún problema porque así fue que le\ninformaron y hoy las respuestas que nos entregan es que eso ya no existe, ese\nproyecto ya no existe, ese proyecto lo revocó, me parece que en un acto de\nirresponsabilidad el Gobierno, porque allá estuvimos doctor Fernel Díaz, usted es\nnotario y esta Comisión me acompañó en una sesión que hizo la Comisión Sexta en\nel municipio de Ubaté, donde el Ministro en su momento le expresó a esa provincia,\nsu provincia, que iba la doble calzada y por supuesto hoy encontrar que esa decisión\nde Estado ha sido revocada y que ese proyecto y que esa vía se la han revertido al\nINVIAS, allá inclusive hubo un contratiempos con funcionarios porque a espaldas del\nMinistro habían cambiado el tema de la doble calzada por un tercer carril, doctor\nJosé Caicedo y el Ministro dio una orden categórica ahí de que era un acto de\nirresponsabilidad que ni siquiera se lo habían consultado a él.\nEntonces, en ese orden de ideas hay una profunda preocupación, este es un tema\nrecurrente, nosotros teníamos un debate en las Comisiones Económicas con esta\nmisma problemática en la Comisión Tercera el día de ayer que tocó suspenderlo\nporque esta semana nos ha tocado agendar todo el proyecto de ley de presupuesto\nde regalías, pero hay una profunda preocupación.\nY de una manera muy puntual, por respeto a esta Comisión, por supuesto a los\ncompañeros, agradeciendo la generosidad suya, Presidente de permitirme aquí\nintervenir, un tema muy puntual, acoger las palabras también en la vía y en la doble\ncalzada Bogotá - Girardot que por supuesto es un tema que también hemos venido\ndebatiendo, hemos venido insistiendo, pero un tema muy puntual frente al tema de\nla Ruta del Sol, quiero dejar solamente un reflexión; la ruta del Sol tramo uno, de\nVilleta a Puerto Salgar, están trabajando, ese tramo uno lo dividieron en tres\nsectores: Sector uno, sector dos y sector tres, la licencia ambiental ya la entregaron\nsector dos, sector tres. Logramos nosotros en un gesto del Gobierno anterior que\nnos apoyaran la pavimentación de la doble calzada a mi municipio, el municipio de\nCaparrapí, obra que se está haciendo en este momento, pero yo quiero, director de\nla ANI que usted mande a su Supervisor porque la información que me dan es que la\nobra no está cumpliendo las especificaciones, la gente dice que nunca habían visto\nuna pavimentación, por supuesto que así quede mal están felices, pero yo creo que\nese no es el sentido del Gobierno, por supuesto me parece que es urgente porque ya\nestán terminando la obra y es urgente de acuerdo a las informaciones que me dan,\ntécnicamente no cumplen las especificaciones.\nY, Ministra, aquí ha habido como una desinformación, especialmente los medios de\ncomunicación frente a licencia del sector uno de la ruta del Sol, el tema de la licencia\nestá otorgada condicionada, es un tema que no lo acepta el ministerio de Ambiente,\nallá nos fuimos esta semana al ministerio de Ambiente con los alcaldes de la\nprovincia a ver qué era lo que estaba sucediendo y me parece que el tema no es del\nministerio de Ambiente, el tema es de la ANI y el tema es de que ponga plazos para\nque inicien las obras, aquí no es un tema ambiental, aquí no es una dilación, eso no\nlo podemos dejar que se nos convierta en un nuevo COMSA, el país no resiste esa\nsituación, por lo tanto es una actitud no del ministerio de Ambiente como se nos ha\nquerido informar, sino es una decisión de la ANI que ponga al concesionario, a Helios\na trabajar, las multas a que haya lugar pero esto es de tiempos y que no se siga\npermitiendo la dilación para la iniciación de las obras de este proyecto. Gracias\nPresidente.", "external_id": "#hr-buenaventura-león", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:16:40-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 47, "name": "H.R. Buenaventura León"}