{"session": "Comisión Sexta Senado", "text": "Muchas\ngracias a usted Presidente y a la invitación como siempre a la Comisión Sexta, la CGR\nhabía pedido la palabra hace ocho días de acuerdo con la intervención de diferentes\nRepresentantes, pero yo creo que lo importante para la, Contraloría es decirle de\ncara al país y a esta Comisión el trabajo que nosotros hemos adelantado y en qué\nestado va el trabajo que hemos hecho con relación a todos y cada uno de los\nrequerimientos que se han presentado frente al tema de concesiones en el país.\nHace ocho días aquí el Representante Jairo Ortega traía una torta de cumpleaños de\ndos años y así nos recordaba a todos que ya llevábamos dos años, yo llevo\nexactamente en la, Contraloría, empecé con la administración de la actual, Contralora\nSandra Morelli y si quisiera hacer un análisis de las diferencias del tratamiento que\nexiste en materia de concesiones hoy en día en lo que tiene que ver con el control\nfiscal. Frente a eso quiero evidenciar el panorama que nosotros encontramos,\ninicialmente en esta Comisión me acuerdo, fue la primera citación que tuvimos para\nhablar del tema de concesiones en el país, se presentaban una adiciones de manera\ninusitada, se presentaban varias quejas sobre los avances de las obras y los avances\ncontractuales, se presentaban unas quejas que se evidenciaban como repetitivas en\nese momento y la CRG empezó a hacer una revisión interna de qué era lo que\npasaba y empezamos a ver que incluso al interior de la CGR existía sistemáticamente\nuna construcción del orden jurídico que impedía poder llegar a obtener unos\nresultados eficientes, cómo el país no entendía el por qué en las concesiones se\npresentaban las cifras que ustedes nos denunciaban.\nEmpezamos por hacer un análisis profundo del tema jurídico, donde se evidenciaba\nque la CGR tenía unas posturas que no obedecían a las posturas que la ley permitía\ntener, se empezaron a modificar los conceptos que la misma, Contraloría venía\nconstruyendo de tiempo atrás y durante varios años con relación a las concesiones\nviales donde se decía, que por ser un contrato de tracto sucesivo no se podía decir\nque existiera daño hasta tanto no se liquidara el contrato, lo que nos podía llevar a\nque teníamos que esperar treinta o cuarenta años para determinar si existía o no un\ndetrimento patrimonial. Y esto lo quiero decir porque no fue una tarea sencilla, la\nContralora decidió hacerlo, esto fue a finales del año 2010, hicimos el análisis de\ntodo el tema jurídico y en el año 2011 empezamos a actuar ya directamente sobre\nlas concesiones con una nueva teoría, que pues no era una nueva teoría, sino la que\nestaba en la ley, pero frente a la aplicación jurídica para la, Contraloría se daba como\nnovedoso.\nDe otro lado, se acudió también a tener un respaldo de tipo profesional en materia\nfinanciera, ya que encontrábamos que este no era solo un tema de obra pública ni\nera un contrato única y exclusivamente con un soporte jurídico importante, sino que\nrequería un análisis desde el punto de vista financiero importante, el cual la\nContraloría también logró engrosar a nivel de asesores y de consultores, lograr\nestablecer cuál iba a ser la teoría aplicable y la estructura jurídica para la revisión de\nlas concesiones, eso lo empezamos a hacer, incluso en el año 2010 se dieron los\nprimeros resultados sobre dos concesiones y durante el año 2011 ustedes fueron\ntestigos de la entrega de diversa información relacionada con las concesiones viales,\nes decir, los resultados de auditorías de indagaciones preliminares. Yo quiero\npuntualizar, que la Delegada de Infraestructura que es la que tiene el resorte dentro\nde la, Contraloría para estos temas, nosotros además de las concesiones viales, es\ndecir, de la ANI, revisamos dentro de la misma ANI las concesiones portuarias, las\naeroportuarias, el sistema férreo, revisamos al INVIAS, a la Aeronáutica Civil,\ntenemos a cargo también el sector de las telecomunicaciones y contamos con 123\npersonas en la planta, es decir, tenemos que ir programando nuestras auditorías,\nquisiéramos hacerlas pero para hacerlas de manera integral como creemos que lo\nestamos haciendo, pues requerimos un tiempo y para eso hacemos una\nprogramación en nuestro PGA que ese es nuestro Plan General de Auditorías.\nCon base en eso ya le hemos dado cobertura en este momento a 14 concesiones de\nmanera integral y esto, basados en una línea que no tiene la cobertura, quiero\ndecirlo del 100% de los análisis que cada una de las concesiones tendría. Es decir,\nestas evidencias en las cuales, como decía el, Director de la ANI, se presenta un\nresultado escandaloso para el país cercano a 1.5 billones de pesos que se han\nrealizado en el último año y medio, creemos que puede seguir subiendo cuando\nrevisemos otros criterios diferentes a los que en este momento hemos revisado; es\ndecir, los criterios de los temas prediales, de los valores de los predios, por ejemplo\nno se ha revisado la totalidad de los predios, es difícil hacer una cobertura 100% en\nmateria predial y creemos que las cifras ahí pueden ser mayores. Aquí se le dio\nénfasis al tema de las adiciones, al tema de los sobrecostos y al tema de la incidencia\ndesde el orden financiero que podían tener el manejo de ciertos criterios y de ciertas\ndecisiones contractuales que se tomaron, es decir; los desplazamientos de los\ncronogramas, de las inversiones y las adiciones en tiempo cómo se iban a comportar\ncon relación al ingreso para los concesionarios. Esto no quiere decir que sea una\nexcusa, la CGR continúa haciendo auditorías en este momento y continúa\nprogramando las demás concesiones.\nDe otra parte, las quejas que hemos recibido en esta Comisión, que ha sido un\nejemplo, por ejemplo la queja del Representante Jairo Ortega sobre el tema de la\nmalla vial del Valle del Cauca y la queja también fue recibida por parte del Senador\nAlexander López de la Comisión Sexta, le quiero decir Representante que ahí no se\nhizo una auditoría integral, yo le explicaba a usted hace ocho días en privado que lo\nque habíamos hecho era revisar el impacto de lo que ustedes decían que había\ntenido la firma de unos “OTROSI” y el impacto que había tenido el tema financiero\nde esa concesión, ahí se encontró un detrimento cercano a 97.000 millones de pesos\nsi no estoy mal, pero lógicamente estamos pendientes de hacer la auditoría integral\na esa concesión en la cual se revisará la gestión predial y otros tópicos que no fueron\nrevisados simple y llanamente en esa indagación preliminar que hicimos de manera\npuntual, habida cuenta del recibo de la información que ustedes nos dieron.\nYo si quiero hacer una diferencia frente a lo que venía ocurriendo en la CGR y en la\nactual administración, yo pienso que las cifras hablan por sí solas, yo pienso que la\nmisma intervención del señor, Director de la ANI dice que es el trabajo de estas\nauditorías lo que les ha dado el insumo para ellos abordar el tratamiento con los\nactuales concesionarios y adicionalmente también las evidencias y la participación\nactiva de la CGR ayudó y conllevó a fortalecer el cambio legislativo que aquí el\nCongreso de la República presentó frente a las concesiones viales, es decir, el\nesquema del nuevo tratamiento de los anticipos, de la maduración de los proyectos\nfrente a los estudios y diseños definitivos para poder contratar, en esto la CGR no ha\nsido ausente, el trabajo de la, Contraloría ha sido muy presente y definitivo para\nresaltar todas y cada una de las debilidades que se venían presentando en el sector\nde infraestructura y concretamente en el tema de las concesiones; Por eso ahoritica\nqué viene, nosotros y ya sé que es la pregunta porque pues esto no para, nosotros\nestamos al tema de decir, ya hicimos los hallazgos, ya evidenciamos los problemas\nque tiene el país en infraestructura, ya incluso acompañamos al Congreso en el tema\nde las modificaciones legislativas.\nEntonces, ¿Ahora qué viene? ¿Porque no nos podemos quedar en decir que\nhallamos 1.5 billones. Ahora vienen los procesos de responsabilidad fiscal, al\nrespecto ya hay procesos en curso en este momento y hay procesos tan importantes\nque ya están en etapa de imputación, que la etapa de imputación es prácticamente\ncasi más allá de la mitad del proceso sobre concesiones fundamentales para el país.\nPor ejemplo: El tema de Bogotá - Girardot fue un trabajo que se hizo por parte de la\nDelegada de Infraestructura, se encuentra en este momento en una Delegada de\nIntersectorial Anticorrupción, ya se abrió el proceso y se imputaron los responsables\nde ese proceso y las cifras, tengo entendido, están muy cercanas a las cifras que\ndecía el, Director de la ANI de 150.000 millones de pesos sobre solo esa concesión.\nSobre las demás concesiones estamos terminando de entregar las auditorías, se\nconcluyeron el semestre anterior, es decir, junio, julio de este año. La instrucción\nque tenemos de parte de la, Contralora es abrir la mayoría de los procesos antes de\nque termine este año, con lo cual esperamos tener un avance para el primer\ntrimestre del año entrante como es normal, aquí hay que respetar el tema procesal,\nel tema de las garantías y de los derechos y lógicamente esto es independiente la\nactuación de los procesos de responsabilidad fiscal que adelante la, Contraloría a lo\nque por su lado está haciendo la administración a través de las ANI de llegar a estas\netapas conciliatorias si se dan con los concesionarios, que lógicamente si se dan van\na tener un impacto dentro de estos procesos porque se lograrán dar por terminados\nde manera anticipada, o si esto no se llega a dar pues se continuarán los procesos\npor la, Contraloría General de la República\nPara ello la CGR pues ha evidenciado que ante el nivel de hallazgos tan alto había\ncomo un cuello de botella en la Delegada de Investigaciones que es la que adelanta\nlos temas procesales, esta Delegada no solo recibe los hallazgos de la Delegada de\nInfraestructura, sino que recibe hallazgos de todas las delegadas de la, Contraloría.\nPor eso la, Contralora ha facultado también a las contralorías delegadas sectoriales\npara que fortalezcan sus equipos y puedan adelantar sus procesos en cada una de las\ndelegadas, esto da a nivel de especialización porque son quienes conocen la materia,\nquienes conocen directamente los tecnicismos que conllevan cada uno de estos\nprocesos, y en ese orden de ideas pues en los próximos días estarán abriendo\nespero, muchos más procesos de responsabilidad fiscal con relación a las\nconcesiones viales.\nY por último, yo quería si evidenciar que existe una diferencia en la actual actuación\nde la CGR que se evidencia en las cifras, la Delegada de Infraestructura en la cual\nestoy hace dos años, haciendo alusión al ponqué del Representante Jairo Ortega de\nhace ocho días, en este periodo lleva una recuperación de 2.5 billones de de pesos,\ncercana a 2.4 billones de pesos, cifra que creo que supera con creces lo que nunca se\nhabía hecho incluso en toda la, Contraloría General de la República, son beneficios de\nauditoría que ya están sustentados, avalados y están colgados en la página de la CGR\ny en concesiones viales tenemos unos beneficios cercanos a los 80.000 millones de\npesos cercanos a la fecha, que aportan a esos 2.4 billones de pesos.\nEntonces, la, Contraloría en este momento está en un curso normal y continuará los\nprocesos, pero eso sí respetando las etapas procesales y el debido proceso también\npara cada uno de los presuntos responsables. Muchas gracias.", "external_id": "#dr-nelson-izaciga-león", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:12:00-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 18, "name": "Dr. Nelson Izaciga León"}