{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo en\nesta tarde ya a la señora, ministra Cecilia Álvarez, al, director de la ANI doctor Luis\nFernando Andrade, al Superintendente de Puertos y Transporte Juan Miguel Durán,\na los delegados de la, Contraloría, a los compañeros Representantes de otras\nComisiones, al vocero del Partido Liberal Joaquín Camelo, a Humphrey Roa del\ndepartamento de Boyacá; le decía ahora a la, Ministra que tiene una espalda\nimpresionante la, Ministra, por aquí todo el Congreso, hasta el Senado ha pasado hoy\npor esta Comisión, cosa que nos agrada a nosotros la visibilización de la Comisión\nSexta.\nSeñor Presidente, voy a ser supremamente breve, aunque tengo la calidad de\ncitante, porque ya habíamos hablado en la sesión anterior. Yo creo señora, Ministra\nque este debate tanto el de la semana pasada como el día de hoy ha sido muy\nimportante para usted, yo creo que usted no había tenido un empalme en el\nMinisterio como lo ha tenido en estas dos sesiones de la Comisión, la hemos visto\ntomando atenta nota sobre todos de las situaciones graves que se presentan en las\ndiferentes concesiones del país, que nosotros aquí más que representar los votos,\ndoctor Luis Fernando Andrade, que eso hacemos, representamos a todo el país y\nrepresentamos nuestros departamentos.\nA la, Contraloría General de la República yo me uno a las felicitaciones que ha\nexpresado la señora, Ministra y el doctor Luis Fernando Andrade, pero ojalá que esos\n1.44 billones que se han detectado por parte de CGR se reviertan al tesoro de la\nNación y podamos invertir esto en grandes problemas que se tienen y que estos\npequeños son pequeños grupos pero grandes empresarios de las concesiones del\npaís, pues le devuelvan a Colombia lo que han sacado y lo han sacado mal, porque lo\ndecía en la pasada intervención, cómo es posible que le hagamos acá un escándalo a\nun alcalde que viene a Bogotá a tratar de firmar un convenio de 100, de 200 millones\nde pesos y estemos ad - portas de estos desfalcos tan grandes y de verdad que igual\nrecalcamos y nos cansamos de solicitar la presencia de la señora, Contralora, pero\nhoy nos ha mandado a dos pesos pesados de la CGR y estamos totalmente seguros\nque le van a llevar la razón, pero ante este volumen de hallazgos, señor Delegado, la\nvocería de esta Comisión se establece hoy en que ya después de los hallazgos\nnecesitamos resultados totalmente concretos de esta situación.\nPersonalmente, me complace ver la exposición de 4G, concesiones de cuarta\ngeneración, primero por su alcance y segundo doctor Luis Fernando Andrade,\nporque vemos que se hizo un estudio juicioso de todos los problemas que se\ncometieron en primera, segunda y tercera generación y no los vemos ahí. Sabemos y\nes un reconocimiento merecido que se nos ha dado al Congreso de la República con\nla aprobación de la Ley de APP, donde hay una limitación en el 20% de la adición y yo\ncreo, Ministra que también es aprovechar que este 20% que lo tiene contemplada la\nLey 1508 para las Asociaciones Público Privadas,, Ministra yo creo que el país está\nsolicitando y ahorita lo hablábamos de manera personal, la vocería de algunos\nmedios de comunicación tan importantes que aquí les hemos dado madera, pero\ntambién hay que darles el reconocimiento en estos días, especialmente a la W que\nha hablado con “pelos y señales” los temas de las concesiones; cómo aquí hay una\nfamilia de concesionarios que en su poder tiene cinco billones de los 24 billones,\nincluidas las adiciones, prácticamente casi un 20% de las concesiones del país, los\nhermanos Solarte, yo personalmente ni los conozco, ningún tipo de negocios con\nellos, ni ninguna, relación pero hemos visto que medios de comunicación le han\nempezado a ayudar a usted, Ministra en ese sentido de poner el dedo en la llaga,\npero verdaderamente.\nHay mucha expectativa doctor Luis Fernando Andrade con el tema de la cuarta\ngeneración, ojalá aquí en dos años no estemos recorriendo el mismo camino de la\nprimera, segunda y tercera generación, y de verdad que es un compromiso del señor\nPresidente con el Congreso y es un compromiso del señor Presidente con el país,\nigual no vamos a poner el retrovisor, pero sabemos los grandes problemas que se\npresentaron en muchos aspectos de la geografía administrativa a nivel nacional,\npero sobre todo en este Ministerio.\nA usted Superintendente Juan Miguel Durán, felicitarlo. Por primera vez, Ministra hay\nuna Superintendencia con dientes y hablando como se tiene que hablar, porque\nsabemos que la Superintendencia de Puertos y Transportes no existía, existía la\ncarga burocrática, existía el nombre, existía la oficina, pero de verdad que era\ntotalmente nulo el trabajo que se hacía, a buena hora, Ministra llega una persona\njoven como el Superintendente a hablar duro y lo hemos visto hablándole duro a los\nconcesionarios del país, hablándole duro a los magnates del tránsito del país, al\nRUNT, a los CDA y a toda esta gran empresa que la respetamos, pero que ha estado\nsola, Ministra, ahora le decía a Usted que cuando íbamos a retomar el tema del\nCódigo de Tránsito que es una necesidad grandísima, que el Código de Transportes y\nTránsito se retome cuanto antes, que ya se dio la primera discusión aquí en la\nComisión.\nEntonces, de verdad señor Superintendente felicitarlo porque así es como se tiene\nque hablar, clarito y donde es y de verdad que por ese camino vamos muy bien. Y\naprovecho señor Presidente para agradecerle a la, Ministra, ahorita aquí en la\nComisión de manera informal se presentaron algunos Representantes y Congresistas\ndel departamento de Antioquia y le agradezco, Ministra que haya recibido a\nconcejales del municipio de Don Matías - Antioquia, de la subregión norte de nuestro\nDepartamento para una problemática supremamente grande que hay allá. Tenemos\nubicados, Ministra en una longitud de 69 kilómetros cuatro peajes, Representante\nJairo Ortega, esto es generalizado, no solo en el Valle del Cauca, aquí nos pasa\ntambién en la subregión norte del departamento de Antioquia con un peaje ubicado\nen toda la zona urbana del municipio de Don Matías.\nLe agradecemos, Ministra, usted ya lo había expresado en el acuerdo para la\nprosperidad el día sábado con el señor Presidente, ahora se lo expresó a los\nconcejales y a la bancada antioqueña, algunos Representantes que pudimos estar y\ndejo señor Presidente esta constancia de que necesitamos con celeridad, Ministra\nque usted se le ponga a este tema del peaje de Don Matías; al Superintendente\ntambién agradecerle que nos acompañó en esta reunión y de verdad que es una\nnecesidad sentida de Don Matías y del norte, de Santa Rosa, de mi pueblo Yarumal\nAntioquia, que necesitamos solucionar este problema tan grave que está afectando\nla parte turística del norte de Antioquia y está afectando sobre todo la economía\nlechera, la economía de las confecciones y la economía agroindustrial.\nAgradecerle pues señor Presidente y a los compañeros que me permitan terminar mi\nintervención como citante y dejar el siguiente mensaje Presidente: Yo creo que ya\nestamos sobre - diagnosticados en este tema como lo hemos expresado todos,\nvemos que ya hay una solución con cuarta generación, vemos que la\nSuperintendencia está trabajando y está sancionando y esperamos que la\nContraloría sancione, que el señor Fiscal, señora, Ministra yo creo que es una reunión\nque usted tiene que hacer con el Fiscal porque las denuncias de tipo penal no se\npueden quedar ahí y qué buen mensaje le mandamos a todo el pueblo colombiano\nque es que no solo en la calle 26 pasaron problemas de tipo penal, los problemas de\ntipo penal en las vías han sido en todo el país y solamente ha habido una atención en\nel tema de Bogotá, y consideramos que el tema que ha hecho la CGR ha sido un\nexcelente trabajo, vemos a una, Contralora también hablando duro en nuestro país,\npero pasar de estos informes tan voluminosos a verdaderamente recuperar estos\ndineros. Muchas gracias señor Presidente.", "external_id": "#hr-john-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:14:20-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 33, "name": "H.R. John Jairo Roldán Avendaño"}