{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, gracias\nVicepresidente, señores citantes y demás miembros de esta Comisión que es la\nComisión de Transporte, nos sentimos muy a gusto aquí.\nPrimero permítame felicitarlo, como dijo mi compañero, el doctor Luis Fernando\nAndrade por esta citación, porque realmente eso nos marca un derrotero de trabajo\nmuy importante como lo dijimos la vez pasada y el trabajo y lo que nos queda por\ndelante es bien grande y tenemos que hacer un esfuerzo primero para arreglar las\ncosas que heredamos como lo hemos visto aquí, la, Contraloría ha hecho un esfuerzo\nmuy grande para ayudarnos a identificar todas estas inquietudes, ineficiencias, tal\nmagnitud de inconsistencias que hay, observaciones de índole administrativo, fiscal,\npenal, que realmente este es un libro que corresponde al informe de la CGR del año\nanterior y realmente los hallazgos son innumerables y como bien lo dice el, Contralor\nDelegado, no es competencia de seguir más adelante de su competencia pues, y eso\nsi le toca a las autoridades, a la Fiscalía, a la Procuraduría proceder para que se\ncastigue y que sea ejemplarizante las decisiones que se tomen allá para que esto no\nvuelva a ocurrir.\nPero muy importante, también lo han dicho mis compañeros de lo que sigue en la\ncuarta generación, que con la ayuda de ustedes, las leyes que se han tramitado en el\nCongreso, esperemos que estas circunstancias cambian y que el Ministerio y sus\nentidades adscritas que la ruta sea ejecutar y que se ejecute de una menare clara,\neficiente y no a través de otorgamientos de licitaciones donde se las gane una\npersona, un contratista con el menor valor para luego cambiar los trazados y\naumentar el valor para así compensar lo que dejó de cotizar en la propuesta\npresentada, eso no va a volver a pasar en el Ministerio y esa es la regla de oro que\ntenemos: No más otorgamiento de concesiones a un bajo precio para luego cambiar\nlos trazados a un mayor precio, eso no lo vamos a aceptar, no más anticipos para\nmostrar ejecución, eso tampoco lo vamos a aceptar y no más adiciones\nirresponsables.\nEntonces, los que quieran competir que sean los constructores y los ingenieros y las\ncompañías de ingeniería de mejor desempeño y calidad para que no nos vuelva a\npasar esto. Ustedes llevan muchos más años que nosotros acá y saben que esta ha\nsido la norma general en las licitaciones y las adjudicaciones, no solo en concesiones,\nsino en obras públicas, y con la ayuda de ustedes a través de todas las leyes que se\ntramitaron en los dos años anteriores se ha podido mejorar y vieron también lo que\nestá ejecutando la ANI, cuya ejecución el año pasado fue la mejor del sector y este\naño también esperamos que sea así. Se han ejecutado el año pasado casi tres\nbillones de pesos y también este año y lo que viene es muy importante, son 43\nbillones de pesos que se van a concesionar a través de APP y también a través de\ncuarta generación.\nEntonces, es muy importante que tengan en consideración y aquí como ustedes lo\nhan dicho, que lo que se heredó es muy grande en problemas, que no hay concesión\nque nosotros no miremos que no tenga problemas y eso hay que arreglarlo y ahí le\npedimos la ayuda a las autoridades competentes para que esto no vuelva a pasar y\nque sea ejemplarizante y al señor Fiscal también que nos acompañe en este proceso\nporque hay también observaciones y hallazgos por parte de la, Contraloría que son\nde orden penal y orden fiscal que no pueden quedar en letra muerta como está en\neste informe.\nEntonces, es muy importante el acompañamiento para que de una vez por todas el\nsector de infraestructura que es tan importante para el futuro del país en el tema de\ncompetitividad y también en el tema para comunicar a los pequeños municipios que\nestán alejados a través de sus vías terciarias, que también por ustedes, por el apoyo\ndel Congreso vamos a elaborar convenios por más de 800.000 millones de pesos\nentre esta vigencia y la otra vigencia, casi mil convenios con alcaldes que también\ndebemos estar vigilantes porque va a ser un proceso descentralizado para que ellos\nse comuniquen con el resto del país y con el resto del mundo y no queden aislados,\ntambién va a ser un proceso, tiene que ser transparente y descentralizado y ahí\nnecesitamos también la ayuda de ustedes.\nNuevamente les repito, que mil gracias por estas dos sesiones que fueron muy\nimportantes para trazar el nuevo derrotero del ministerio de Transporte e\nInfraestructura, de la ANI, de la Superintendencia, entidad a quien hay que darle\ntodo el apoyo y dientes y fuerza para que controle también estas situaciones y que\nno vuelvan a pasar. Mil gracias señor Presidente.", "external_id": "#dra-cecilia-álvarez-correa", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:13:00-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 24, "name": "Dra. Cecilia Álvarez Correa"}