{"session": "Comisión Sexta Senado", "text": "Muchas\ngracias Presidente, un gran saludo a la Mesa Directiva y a los Honorables\nRepresentantes de la Comisión Sexta de Cámara.\nPara la Superintendencia este es un espacio importante para poder mostrarles a\nustedes y al pueblo colombianos de todas las actuaciones que hemos venido\nadelantando en materia de concesiones y por lo tanto hemos preparado una\npresentación para mostrarles un poco qué avances y qué estrategias venimos\nutilizando frente a este sector que es supremamente importante para el país y que\nde aquí depende no solo el comercio exterior, sino el tránsito y el transporte de\ntodos los colombianos.\nEn principio quisiera comentarles que la visión de la Superintendencia frente a las\nconcesiones es una visión diferente a las que tienen las otras entidades del Estado,\nnuestras competencias se enfocan no a mirar la concesiones no como un contrato de\nobra, sino como un contrato de prestación de servicios y por lo tanto el enfoque y\ntodo el trabajo que nosotros realizamos están centrado en que efectivamente la\nfinalidad del contrato de concesión se dé, no solamente las especificaciones\ntécnicas, o las obligaciones contractuales, sino que la finalidad se cumpla dentro del\nmarco de la Constitución y la ley.\nQuisiera empezar señalando que el objeto de la Superintendencia frente a las\nconcesiones e infraestructura es supervisar la prestación del servicio público\nderivado de la operación de transporte, tanto en terrestre automotor, como lo es\ncarretero, terminales de transporte, férreo y aeroportuario.\nDe igual forma, es de señalar que en estos años hemos avanzado mucho frente a las\ninspecciones, pueden ver ustedes en la gráfica que del año 2010 al 2011 pudimos\nnosotros incrementar en un 172% con el mismo presupuesto del año pasado. De\nigual forma del 2011 al 2012 tenemos proyectado incrementar en un 30% más ¿Qué\nsignifica esto? Que mas funcionarios están yendo a mirar propiamente estas\nconcesiones con sus propios ojos para ver efectivamente en qué condiciones están y\npor lo tanto estamos logrando no solamente presencia, sino las pruebas necesarias,\nen determinado momento cuando veamos necesario iniciar actuaciones\nadministrativas y esto nos da las herramientas necesarias para cumplir nuestra\nmisión.\nPor otro lado, la vigilancia, es de señalar que del 2010 al 2011 logramos incrementar\nen un 189% la vigilancia realizada con los mismos recursos que ha tenido la\nSuperintendencia y este año estamos presupuestando incrementar un 22% más, lo\ncual para nosotros es fundamental ya que la labor de vigilancia tiene que ver con los\nrequerimientos y los oficios que nosotros le entregamos a nuestros vigilados en este\nsector y que a su vez ellos nos dan una respuesta y la información que vamos\nrecopilando es sujeta de análisis y por lo tanto son herramientas adicionales para\nnosotros poder cumplir con nuestra labor.\nQuiero sentarme ahora en la cobertura, vigilancia, inspección, en el área de\nconcesiones viales. La comparación que traigo aquí es que frente a los dos factores\nque nosotros vigilamos, que es la vigilancia objetiva y subjetiva es de explicarle que\nla objetiva es frente a la prestación del servicio y la subjetiva es frente a todos los\ntemas administrativos, financieros, contables y jurídicos, estas son las dos ópticas\nque nosotros tenemos y por lo tanto en el 2010 frente a la vigilancia objetiva\nrealizamos el 100%, frente a la subjetiva el 60%, en el 2011 mantuvimos el 100% en\nla vigilancia objetiva e incrementamos de un 60 a un 85% en la vigilancia subjetiva,\nesperando este año ya tener el 100% tanto en la vigilancia objetiva como subjetiva.\nEn cuanto a las inspecciones específicamente en este sector, en el año 2010\nlogramos las inspecciones en un 100%, frente al objetivo y frente a lo subjetivo en un\n10%, logrando incrementar en el 2011 a un 40%, y la meta de este año es en un\n100% de lo cual ya llevamos un 76%. ¿Por qué es importante señalar esto? Porque\nen estos dos últimos años nos hemos puesto a la meta de gradualmente llegar a una\nvigilancia al 100% tanto en lo subjetivo como en lo objetivo y en las inspecciones de\nla misma forma y eso nos va a dar el conocimiento y nos va a dar la información\nsuficiente para nosotros cada vez tener una vigilancia mucho más contundente\nfrente a la supervisión que nosotros realizamos.\nEn cuanto a investigaciones administrativas, quiero señalar que nosotros realizamos\ninvestigaciones en el modo aéreo, férreo, carretero, terminales de transporte y\nsistemas de transporte masivo. Quiero mostrarles que en el 2010 hemos tenido seis\ninvestigaciones en el sector aéreo, ocho en el férreo, veintiséis en el vial, treinta en\nlos terminales de transporte y cero en los sistemas de transporte masivo. Con fallo\nya en el aéreo hay tres, en el férreo hay tres, en el carretero hay seis, en los sistemas\nde transporte masivo cero y en los terminales de transporte veintiséis, quedándonos\npara fallo todavía en el aéreo tres, en el férreo cinco, en el carretero 20, en los\nterminales de transporte cuatro y en los sistemas de transporte masivo cero.\n¿Por qué cero en los sistemas de transporte masivo? Porque hemos venido\nrealizando otras actividades que ya les voy a mencionar, pero para concluir; desde el\n2010 hay 70 investigaciones a nivel del sector concesionado, ya con fallo 38 y ya para\nfallo 32.\nEn la siguiente diapositiva les quiero mostrar que efectivamente el 63% de las\ninvestigaciones hoy en día están centralizadas en el sector de concesiones viales, el\n12% en terminales de transporte, el 16% en el sistema férreo y el 9% en los\naeropuertos concesionados de Colombia, también quisiera señalar los motivos por\nlos cuales nosotros hemos encontrado que amerita una investigación administrativa.\nFrente a las concesiones viales, hemos visto que hay falta de mantenimiento\nrutinario y un peligro en la seguridad vial que pudiera prevenirse, el incumplimiento\nde la Circular 08 de 2010, lo cual fue un plan de contingencia frente a la ola invernal,\nfalta de señalización, estado del pavimento en la vía, ausencia de tachas reflectivas,\ndemora en entrega de tramos, no presentación de información a tiempo, fallas\noperativas y de seguridad ambiental, incumplimiento e implementación de los\ncentros de control de operaciones, incumplimiento de hito, incumplimiento en los\níndices de estado en etapas de operación y construcción.\nFrente a las concesiones aeroportuarias, lo que destacamos que hemos encontrado\nes fallas en la infraestructura aeroportuaria, estado de la pista, incumplimiento de\ndeberes por parte de los administradores.\nFrente a las concesiones férreas, hemos encontrado falta de implementación en el\nsistema de comunicaciones, alteración en la prestación del servicio, accidentalidad y\nvolcamiento de góndolas.\nY en los terminales de transporte terrestre automotor, lo que queremos destacar en\nestas investigaciones es el mal estado de infraestructura, la remisión de información\ntécnico - operativa y la remisión de estados financieros en tiempos por encima de\nlos plazos de la Superintendencia.\nFrente a otra herramienta que para nosotros es supremamente importante porque\nes una herramienta en principio preventiva, pero que a su vez conlleva unas\nherramientas administrativas mucho más contundentes cuando no se cumple con\neste sometimiento a control, también hemos tenido una labor importante.\nEn aéreo en el 2010 al 2012 se han sometido a tres empresas, ya se han levantado\ndos y actualmente sigue una en proceso.\nEn las concesiones férreas, desde el 2010 se han sometido a tres concesiones a\ncontrol, de las cuales las tres siguen hasta la fecha en control por parte de la\nSuperintendencia.\nEn las concesiones viales se ha sometido una concesión vial al control de la\nSuperintendencia y este sigue actualmente, para un total de 10 sometimientos a\ncontrol de los cuales dos se han levantado hasta el momento y siguen en marcha 8\nsometimientos a concesiones en el país.\nOtra de las labores importantes a destacar, son las mesas de trabajo que nosotros\nhemos realizado con todas las concesiones en todos los modos y lo cual nos ha\npermitido a nosotros detectar no solamente los cuellos de botella que se han\npresentado, sino también unir a todas las entidades que tienen que ver con la\nsolución de estos cuellos de botella. Por lo tanto, quiero señalar los resultados que\nhemos obtenido: En cuanto a mesas en las concesiones viales hemos realizado 45;\nen las concesiones aéreas 2; en la red vial no concesionada 4; en las terminales de\ntransporte 2 y en el sistema férreo 1. De estos compromisos se han logrado 141\ncompromisos en estas mesas, hasta el momento ya cumplidos ha habido 95 y están\npendientes por cumplir 46.\nAdemás de las mesas de trabajo, hemos iniciado 19 investigaciones administrativas\npor no haber cumplido con los compromisos fijados en estas mesas, dentro de los\nprincipales factores que hemos encontrado podemos señalar que el 11% es por\nseguridad y señalización en la vía, el 9% por falta de avance en las obras, el 9%\ntambién por sitios críticos por inestabilidad geológica, el 8% por gestión predial, el\n7% por mantenimiento periódico y rutinario, el 5% por áreas de servicio, el 5% por\nanomalías operativas, el 4% por falta de una carpeta asfáltica necesaria, el 3% por\nredes de servicios, el 3% por básculas de pesaje, el 2% por elevado índice de\naccidentalidad, el 2% por aspectos financieros, societarios, jurídicos y contables, otro\n2% por gestión ambiental, 2% por falta de planes de contingencia, 2% por servicios\nde carro taller, grúa y ambulancia, 2% por ocupación del derecho de la vía, 1% por\nprograma de seguridad vial, 1% por problemática social y 1% por falta de puestos de\ncontrol.\nAhora quisiera señalar un trabajo que venimos realizando con la Policía de Tránsito y\nTransporte y con los concesionarios como tal, para evitar accidentalidad en este\nsector, porque la accidentalidad para nosotros son vías y por eso es fundamental la\nrecepción de información y los oficios que hemos enviado a la Dirección de Tránsito\ny Transporte de la Policía para obtener esta información y a su vez hemos realizados\nvarios requerimientos a los concesionarios viales para mirar que estrategias y que\nmedidas están utilizando en tramos específicos donde se reportan altos índices de\naccidentalidad, nuestra labor en este sentido es poder cada vez bajar estos\nindicadores y poderle mostrar al país que efectivamente se están tomando las\nmedidas necesarias para evitar y prevenir accidentes en las carreteras de Colombia.\nAhora quiero mencionarles un trabajo que llevamos realizando casi dos años, y es un\ntrabajo que nadie en el país lo había realizado y que solamente en la\nSuperintendencia hemos podido consolidar una información supremamente\nimportante. Esto se trata, de un estudio que realizamos frente a todas las\nconcesiones viales, aéreas, férreas, portuarias y demás, para ver efectivamente\nquien está detrás de estas concesiones; esta es una labor que hemos hecho frente al\ntema societario y financiero, con el fin de mirar que solvencia económica\nefectivamente existen en todas estas sociedades y en todas las personas que están\nvinculados al sector. Por lo tanto, el resultados es que de los 33.5 billones de pesos\nque se calculan, valen las concesiones del país, el 22.63% están en manos de diez\npersonas, el cual equivale a 7.6 billones de pesos y el 36.22% están en manos de\nquince empresas, lo cual equivale a 12.1 billones de pesos.\nDe aquí le entregamos a la, Contraloría General de la República en el mes de junio la\ninformación para lo de su competencia, de igual forma le entregamos a la\nSuperintendencia de Sociedades la información que encontramos frente a lo de su\ncompetencia, a la DIAN también le entregamos para que ellos puedan cruzar con las\ndeclaraciones de renta y ver si efectivamente hay evasión de impuestos, o si ellos\ncon la información que tienen pueden detectar anomalías en este sector, a la ANI les\nentregamos las 200 empresas que más participación tienen para que se tengan en\ncuenta en futuras licitaciones y que no tengamos nosotros un riesgo que no haya\nuna solvencia a futuro por parte de las personas y de las personas que están\nganando las licitaciones y así poder tener un sector supremamente sólido.\nSolamente para mostrarles quería mirar esta diapositiva donde podemos ver quince\nempresas, obviamente los nombres no los podemos dar a conocer por la reserva\nlegal que tienen, pero podemos ver que la primera empresa tiene una partición de\n2.5 billones de pesos, la segunda de 2.3 billones y así sucesivamente.\nPor otra parte, hemos venido realizando una labor importante frente al usuario de\nlas carreteras, porque para nosotros es importante saber qué es lo que el ciudadano\npiensa frente a las carreteras, sabemos de las fallas, sabemos de las bondades, pero\npara nosotros es importante el usuario de la carretera cómo la ve, la ve buena, la ve\nmala, conoce los servicios y por lo tanto hemos realizado en las 25 concesiones viales\nnacionales encuestas que nos han permitido saber efectivamente cual es la\npercepción de ellos. De aquí podemos ver que de las mejores calificadas está el Área\nMetropolitana de Cúcuta con San Simón; Buga - Tuluá - La Paila - Zarzal - La\nVictoria por parte de Proyectos de Infraestructura Pisa; la malla vial del Meta por\nCarreteras Nacionales del Meta; y Rumichaca - Pasto - Chachagüí; la peor calificada\nfrente a los ciudadanos es la de Briceño - Tunja - Sogamoso donde hay un 65%.\nTambién preguntamos a los ciudadanos ¿Si conocen sobre los servicios gratuitos que\npresta esta concesión y los ha utilizado? Y la consolidación es la siguiente: Que\ndentro de esta encuesta de percepción del servicio de las carreteras concesionadas\nel 88% respondieron “SI” a si están satisfechos con el estado de la carreteras\nconcesionadas y el 12% respondieron que “NO”. Frente a la pregunta ¿Si conocen\nsobre los servicios gratuitos que presta la concesión? El 61% contestó que “SI” y\nfrente a la pregunta: ¿Si han utilizado algún servicio? El 15% ha dicho que “SI”.\nQuiero señalar que estas encuestas las vamos a hacer periódicas, porque ese es otro\ntermómetro que nosotros tenemos frente al avance y frente a la calidad de las\nconcesiones en Colombia.\nTambién quiero resaltar, que ya hemos puesto en funcionamiento el primer centro\nde conciliación y arbitraje para el sector transporte y su infraestructura,\npróximamente será el gran lanzamiento cuando tengamos la adecuación terminada.\nPero quisiera mostrarles ya con fotos, hay una sede propia que se va a encargar de\ntodas las conciliaciones, de los arreglos directos, de los amigables componedores, de\nlos arbitrajes para el sector. Esto va a garantizar en principio el acceso gratuito y el\nacceso especializado a todos nuestros vigilados, para que los pleitos y todos los\nconflictos puedan realmente tener una solución antes de tiempo, que no tengan que\nincurrir en demandas civiles que ocasionan tiempos y costos elevados, y que\nrealmente nosotros podamos llegar a un escenario de prevención frente a todos los\nconflictos jurídicos que se puedan presentar.\nEntonces, esta va a ser una de las herramientas supremamente importantes para el\nsector, liderada por la Superintendencia, ya tenemos la resolución por parte del\nministerio de Justicia, ya tenemos la sede, ya estamos adecuando, ya tenemos las\npersonas que van a estar aquí funcionando de forma permanente y esperamos que\neste sea el principio de una descentralización de centros de conciliación y arbitraje\nque próximamente estaremos realizando a nivel nacional.\nYa para culminar, quisiera también mostrarles otro de los grandes proyectos que\nestamos trabajando y es el Centro de Monitoreo de la Superintendencia. Este Centro\nde Monitoreo tendrá como finalidad conectar todas las cámaras que hoy en día\nestán en las concesiones viales, las cámaras que están en los puertos, las cámaras\nque están en los terminales de transporte, las cámaras que están en los aeropuertos\ny poder nosotros tener en primera instancia la posibilidad de mirar qué es lo que\nestá pasando, esto va a ser un monitoreo 24 / 7 por parte de la Superintendencia; y\nno nos quedamos allá, porque también vamos a interconectar la información que\ntienen los concesionarios en tiempo real frente a los sistemas de manejo de\nproyectos, para nosotros poder ver en que se está invirtiendo y en qué tiempo se\nestá invirtiendo la plata cuando están en construcción, son herramientas\nfundamentales porque esto va a permitirnos a nosotros tener unas alarmas y un\ncruce de información con entidades del Estado y con entidades privadas y poder\nnosotros no solamente actuar de forma directa e inmediata sino también poder\nprevenir futuros problemas.\nTambién quiero destacar, que una resolución que sacamos nosotros la semana\npasada frente a los centros de reconocimientos a conductores y que próximamente\nsacaremos frente a los centros de diagnóstico automotor y las escuelas de\nconducción, todos estarán conectados con este Centro de Monitoreo, donde vamos\nfinalmente a acabar con la ilegalidad y la corrupción en este sector, pudiendo tener\nestas herramientas tecnológicas tan importantes para la supervisión y así poder ser\nmucho más efectivos frente a las labores de la Superintendencia.\nAgradezco mucho este espacio, agradezco mucho las inquietudes de esta Comisión\nque efectivamente han estado muy pendientes de mirar qué es lo que se está\nhaciendo, en qué estado están las concesiones de Colombia y por lo tanto reitero el\ncompromiso de la Superintendencia para cada vez ser más efectivos, tener más\nresultados y poder trabajar de la mano conjuntamente con los Honorables\nRepresentantes de esta Comisión, así como lo hemos venido haciendo para lograr\nmayor bienestar frente a los usuarios de la infraestructura. Solamente dejando ya\npor último el gran proyecto que esperamos todos pueda salir prontamente y es de\nun régimen sancionatorio que nos dé aún más dientes para poder seguir logrando\nestos resultados en un sector tan importante. Muchísimas gracias.", "external_id": "#dr-juan-miguel-durán", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:11:20-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 15, "name": "Dr. Juan Miguel Durán"}