{"session": "Comisión Sexta Senado", "text": "Bueno, pero el, Presidente de la ANI en su\ninforme habló de esa concesión, estoy respondiendo un poco a la respuesta del\nseñor Presidente.\nMuy brevemente para decirle, Ministra que esa concesión Bogotá - Girardot es una\nvergüenza también, usted ya ha hablado con el, viceministro Javier Hernández que\nrecibió a la alcaldesa, ya lo llamé antes de este debate, me confirmó que el 6 de\nnoviembre va a haber una mesa de trabajo en Granada para esos dos temas de\nGranada y Silvania, aquí está la comunidad de Silvania que se ha visto alterada, se\nestán constituyendo en una organización civil para defender los derechos de la gente\nen esa concesión, ahí hay una serie de problemas graves en Silvania y en Granada,\nque quisiera por supuesto que en esa visita señora, Ministra, ojalá usted fuera,\nporque ya hay una movilización y esa concesión, por lo que me han dicho hoy\nprácticamente la gente se va a movilizar de manera pacífica pero vamos a tener a la\nvuelta de unos días el cierre de la vía Bogotá - Girardot.\nDejo ahí el tema, perdón no hablé del tema Soacha. El tema Soacha tiene tres\nCONPES, no habló de eso el Presidente, el 3185 que dijo que valía 48.000 millones, el\nCONPES 3404 que pasó a 195.000 millones el valor de las obras de Transmilenio en\nBosa - Soacha que son la parte terminal entrando a Bogotá de la concesión Bogotá -\nGirardot, y el CONPES 3681 que lo pone en 205.000 millones de pesos. Aquí me\nacaba de dar datos el señor personero del municipio de Soacha;, Ministra mire hace\nun año yo llamé a un debate que hice aquí de: “Soacha una década de\nfrustraciones”, entonces, me toca colocar: “Una década más, un año de\nfrustraciones”, porque ahora es peor.\nLas estadísticas dieron en el año pasado entre 40 y 50 muertos, es el promedio por\naño. En el 2011 hubo 274 heridos, en el 2012 van 210 heridos y 30 muertos por la\nausencia de la construcción de todos los puentes, todo lo que está previsto dentro\nde esa concesión, no es de monta menor el problema de Soacha. El problema de\nSoacha no sacamos nada con terminar la doble calzada entre Girardot y Bogotá,\nporque toda la gente que viene del Valle del Cauca, toda la gente que viene de\nArmenia, que viene del Tolima pues va a quedar aquí amarrada a la entrada de\nBogotá. Ese señor Presidente, es un tema tan importante como las concesiones de\ncuarta generación que usted está planteando. Terminemos lo que hay, hay fase 1,\nfase 2 y fase 3. Usted ha hablado de la fase 1, son 5.9 kilómetros que exige la\nterminación de esas obras.\nProducto de ese debate que hicimos aquí, a la semana siguiente hicimos una visita\ncon el Viceministro encargado, con el gobernador de Cundinamarca pero no pasó\nabsolutamente nada, lo que pasó es que hoy dejaron unos huecos allá abiertos, hay\nun caos absoluto de tráfico y no hay ninguna respuesta. Hace una semana escuché\npor los medios que la asesora del señor Presidente Gina Parody dijo que habrá\nCazucable en el municipio de Soacha, nosotros la respuesta no nos la dan aquí en la\nComisión Sexta que llevamos dos años preguntando sobre esos temas, pero\naparecen haciendo anuncios allá en el Gobierno Nacional sin que nosotros\nrealmente recibamos respuestas a nuestras peticiones.\nSeñora, Ministra, le solicito un especial cuidado para el tema de Soacha, hagamos\nuna audiencia pública en Soacha señora, Ministra, yo la invito, aquí creo que en eso\nme apoyan los Representantes Joaquín Camelo y Buenaventura León de\nCundinamarca, me parece que es vital señora, Ministra que le demos un norte a las\nobras de Soacha porque hasta ahora yo no veo que haya una luz verde en la\nterminación de esas obras, al contrario, vamos a completar prácticamente dos años\nde retraso en las obras y uno no ve que haya un nuevo CONPES que garantice la\nasignación de unos recursos para terminar estos procesos.\nLa Ruta del Sol, pues como lo dice el señor Presidente, me voy a abstener de tocar\nese tema pero creo que va más allá de las apreciaciones del señor, Presidente de\nexigirle al concesionario que saque la licencia. Ahí hay unos problemas gravísimos\nque implicarían un costo entre 500.000 y 600.000 millones de pesos al no tocar la\nreserva forestal de San Francisco en el municipio de Guaduas, yo creo que vale la\npena que pongamos a consideración señor Presidente y ojalá antes de que se acabe\nel quórum esas dos proposiciones que hay, hay una del Representante del\ndepartamento del Quindío que también busca que se haga un debate serio sobre el\ntema del túnel de La Línea y de esta concesión Bogotá - Girardot - Ibagué - Pereira\n- Buenaventura que es demasiado importante para que esta tarde ojalá la\npresentemos en la plenaria y podamos sesionar en la ciudad de Armenia y podamos\nhacer un debate importante y serio, que la gente del Eje Cafetero está preocupada\ncon esta concesión vial y con estas obras que también tienen gravísimos problemas\nde afectación de la región.\nYo tampoco recibí respuesta señor Presidente, quisiera que se dieran por escrito,\nfrente a mi interrogante con respecto a la empresa Consultoría Legal que tiene allá\nsu función de asesoría a través de la doctora Nohora Acero. El tema de las iniciativas\npúblico privadas que hay que desarrollarlas más a fondo y por supuesto lo que hace\nreferencia a la nueva Agencia Nacional de Infraestructura que tengo entendido y en\neso la, Contraloría deberá tomar cartas en el asunto; tiene un incremento severo en\ntemas salariales y en temas de vinculación de personal y de una cantidad de\nasesores, pero lo que uno ve es que no pasa absolutamente nada en estas\nconcesiones viales y que vamos avanzando en las nuevas concesiones de este país\nsin resolver los problemas que se tienen en las concesiones, sobre todo de\nCundinamarca, ustedes me perdonarán que yo insista, pero de las 25 concesiones o\n24 concesiones, la tercera parte están en Cundinamarca, nacen en Cundinamarca o\natraviesan Cundinamarca y eso implica que la Capital de la República está teniendo\nuna afectación enorme en materia de movilidad, ¿Por qué no se le pone cuidado a la\nconcesión Villavicencio - Bogotá, a la concesión BTS, a la concesión Devinorte que\ntienen gravísimos problemas y que por supuesto uno ve que la ANI no aprieta a los\nconcesionarios y no se dan las respuestas?.\nMuchísimas gracias señor Presidente, a usted señora, Ministra, sabe que esta\nComisión la respalda, que rodea su gestión porque usted está recién llegada, cuente\ncon nosotros pero ayúdenos por favor que haya soluciones a estos grandes\nproblemas de la región. Muchísimas gracias señor Presidente.\nPerdóneme Presidente y discúlpeme, es que me llama el Personero de Facatativá y\nme da esta noticia, se acaba de presentar un accidente múltiple en la vía Madrid -\nFacatativá, acuérdese Presidente que fuimos a hacer un debate de control político\nen Facatativá. ¿En dónde? En el tramo que falta entre Madrid y Facatativá que no se\nha terminado, choque múltiple, cuatro personas muertas, fallecidas, entre ellas un\nniño de nueve años. Presidente, es un tema, en la sola concesión BTS hicimos la\ncuenta 520 muertos en los últimos cinco años. Es una vergüenza, retomo lo que dice\nel Representante Carlos Andrés Amaya, el tema de seguridad vial, uno ve que ponen\nahí unas señalizaciones pero da vergüenza, yo no sé como no hay más accidentes.\nEntonces, es un tema que se volvió un problema nacional el tema de la seguridad\nvial en las concesiones viales. Yo le ruego señora, Ministra que por favor pongamos\nuna agenda a todas estas peticiones que hacen los congresistas de la Comisión Sexta.\nMuchas gracias señor Presidente, muy amable.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:15:40-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 41, "name": "H.R. José Edilberto Caicedo Sastoque"}