{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Con un saludo para\nlos compañeros de Comisión Sexta, para los televidentes que a esta hora nos siguen\nen directo y para el señor, Presidente de la ANI muchas gracias por acudir\nnuevamente a esta citación, al señor Superintendente de Puertos y Transporte que\nmuy diligentemente nos acompaña siempre.\nBueno, muy brevemente es para pedirle al señor, Contralor Delegado que nos cuente\nen qué va este tema de las sanciones con respecto a la concesión Briseño - Tunja -\nSogamoso, la, Contraloría tengo entendido a raíz de los primeros debates que\nhicimos inició un proceso de investigación, pero esa concesión es una absoluta\nvergüenza, uno queda aterrado viendo aquí las cifras de 2.7 billones ejecutados en el\n2011, los señores de la concesión enriqueciéndose porque el TPD está por encima de\ntodo lo presupuestado inicialmente y no pasa nada. Yo me gasté seis horas y media\nentre Iza (Boyacá) y Zipaquirá, cómo será con la entrada a Bogotá, son 8 o 9 horas.\nAhora veo por qué está tan acabado el Representante Luis Guillermo Barreta por ese\nsacrificio y ese estrés de entrar a Bogotá.\nPero es terrible eso y yo confío en que efectivamente lo que usted está diciendo y lo\nque dijo el, Presidente de la ANI que le hace un reconocimiento a la gestión y a la\ninvestigación de la, Contraloría se esté dando, pero que se muestren resultados\nconcretos, porque la lectura que existe es que en ese tema de las concesiones los\nconcesionarios son intocables y no hay nadie que los haya abordado, no hay nadie\nque los haya sancionado. Yo aquí dije la vez pasada y no lo informó el Presidente,\ntodo ese tema de los tribunales de arbitramento cuánto dinero se está desangrando\nel país si no se está bien ese procedimiento y qué hace la CGR frente a ese tema, qué\nsanciones para Solarte y Solarte en ese sentido o para quien sea responsable dentro\nde ese tema y qué consecuencias tiene la parálisis del Tramo 1 de la Ruta del Sol por\nla no licencia para intervenir el tramo que atraviesa la reserva San Francisco.\nO sea, cómo así que desde hace dos años con bombos y platillos se dijo que esa\nconcesión de la Ruta de Sol era el mayor ejemplo para este país, como hoy está\nplanteando el señor, Presidente de la ANI que las nuevas concesiones de cuarta\ngeneración y que esas si van bien y resulta que al año y medio se encuentra uno una\nserie de situaciones que van a terminar sin duda alguna en unos beneficios enormes\na favor del concesionario y en un perjuicio para la Nación, ya se evidencia en el\nTramo 1 que va a haber problemas serios, ¿Qué va a pasar o qué sanciones o qué\ninvestigaciones tiene la, Contraloría para los responsables de esa materia? ¿Por qué\nno se hicieron desde el comienzo los estudios necesarios donde se identificaba la\nreserva de San Francisco en el municipio de Guaduas y ahora cuando ya se adjudicó\naparecen en el camino que la Agencia Nacional de Licencias Ambientales no ha dado\nla licencia para ese tramo?. Entonces, eso quiere decir ¿Que vamos a aceptar que\nhay una modificación del tramos que vale entre quinientos y seiscientos mil millones\nde pesos a favor del concesionario?, ¿Cuál va a ser la posición de la ANI? Y ¿Qué\ninvestigaciones tiene desde ya?.\nNo esperemos que la concesión esté como la BTS, sino desde ya que está arrancando\nla concesión del Tramo 1 de la Ruta del Sol y los otros dos por supuesto también\n¿Qué ruta de investigación y de seguimiento y de control y de seguimiento tiene la\nContraloría en esa materia?. Muchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:12:20-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 21, "name": "H.R. José Edilberto Caicedo Sastoque"}