{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo a la doctora Cecilia\nÁlvarez,, ministra de Transporte, al doctor Luis Fernando Andrade,, Presidente de la\nANI, al doctor Juan Miguel Durán Superintendente de Puertos y Transportes, a los\nrepresentantes de la, Contraloría, a los compañeros del Congreso que nos\nacompañas, de otras Comisiones y a los colegas que en este momento están.\nA mí me quedan unas conclusiones muy claras de este debate: Primero: Que\ntenemos unos grandes proyectos muy ambiciosos en materia de infraestructura que\nlo está requiriendo el país y que veo que están adelantados, que los vamos a ver\nmuy pronto, el trabajo que ha hecho la ANI es un gran trabajo, indiscutiblemente es\nasí y es reconocido por la mayoría del país.\nMe queda un sabor agridulce en el tema de las concesiones en la forma como se han\nmanejado en el pasado, las normas existías, que no se podían ampliar ni en plazo ni\nen dinero las concesiones en más de un 50% eso existía, sin embargo, vemos todas\nlas concesiones, no conozco la primera concesión que se haya adaptado o que se\nhaya ajustado a esas normas. Yo tengo allá en mi tierra que es la Autopista del Café´,\nsalió me parece que para seis o siete años, vamos a traer la torta pero con quince\nvelas porque le vamos a celebrar los quince años, no sé si en este mes o el mes\nentrante de esa concesión. Y en dinero parece que las adiciones han sido de más de\nun 300 o 400%. Entonces, las normas existían ¿Por qué no se cumplían?. Ahora\nsacamos otras normas donde el Congreso las atendió con toda generosidad\nrápidamente, esperamos que se cumplan porque si no, ese 20% si no se cumple va a\nser una norma muerta que también vamos a tener problemas en el futuro.\nMe queda otra inquietud de fondo, muy clara, que es con los entes de control, la\nverdad es que los entes de control la verdad no sé donde han estado, porque las\nconclusiones han sido, sí hallazgos, pero es que yo creo que los entes de control y\nahora pensaba aquí, no se pueden medir por hallazgos, yo creo que se deben medir\npor recuperaciones, y esto para todas las entidades del Estado, uno ve en salud, en\ntodos los entes departamentales, municipales que encuentran hallazgos, pero la\nrecuperación del dinero dónde está. Me crea otra inquietud, yo digo, hace algunos\naños se cambió el procedimiento del control anterior al control posterior. Yo Creo y\nahora oyendo todo lo que hemos oído, digo eso no fue un error, por lo menos en el\ncontrol anterior podía prever uno que no salieran los dineros de cauce, así se\ndemorase el trámite un poco más, hoy se demora el trámite y se pierden los dineros\ny después no se recuperan, estamos viendo el caso aquí de Bogotá, estamos viendo\nel caso de las concesiones con los anticipos, estamos viendo en el caso de la salud\nque los dineros salen y salen, y luego cuando aparecen los hallazgos no hay forma de\nrecuperarlos. Esas son mis dos inquietudes.\nDe todas formas me deja un gran alivio ver la forma como está trabajando el\nMinisterio y la ANI sobre todo, porque creo que vamos a tener un país con la\ninfraestructura que necesita para lo que está requiriendo en este momento. Muchas\ngracias.", "external_id": "#hr-jairo-quintero-trujillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:14:40-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 35, "name": "H.R. Jairo Quintero Trujillo"}