{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Yo vengo primero que todo a darle\nlas gracias a todos ustedes, a los compañeros por permitirnos aquí unirnos a este\ntrabajo que ustedes han venido haciendo de manera juiciosa, en lucha del tema\nfundamental que es lo que más genera el desarrollo para nuestras regiones como es\nel tema de las vías; felicitar a los citantes, a mi paisano Luis Guillermo Barrera por\nestos debates que son claros, fundamentales y concisos, y ojalá como bien lo dicen,\nlas respuestas también sean claras, contundentes y concisas.\nTengo que saludar de una forma especial a la señora, Ministra, al, director de la ANI,\nal Superintendente mis más sinceros respetos, joven de pronto en el cargo pero con\nharta experiencia que es la que está aplicando en beneficio de la región. Pero tengo\nque agradecerle señora, Ministra el anuncio que usted nos hizo en días pasados que\nnos acompañaba a recorrer por tierra la vía el Sisga - El Secreto, para nosotros fue\nfundamental e importante, ojalá así lo haga en todas las vías, porque usted hizo el\nanuncio, lo mencionamos en la plenaria y Solarte y Solarte empezó a tapar los\nhuecos, eso sí para nosotros es una gran ventaja y se quedaron con los “crespos\nhechos” porque el Presidente dio la orientación de que su señoría tenía que estar en\notros ámbitos y le tocó aplazar la reunión.\nEsperemos que para la próxima también Solarte y Solarte que son no los\nconcesionarios, son los propietarios de la vía y así está identificado en Boyacá\nporque ni siquiera permiten que una etapa de una vuelta ciclística pase por esas vías;\ny a mí me parece, Ministra con el respeto que se merece y el Gobierno en especial,\nfaltan unas reglas claras de lo que corresponden las concesiones, aquí no existen\nunos parámetros fijos qué es una concesión y cuáles son las funciones que tiene el\nEstado y cuáles son las obligaciones que tienen los particulares, porque aquí en el\ndepartamento de Boyacá la BTS, la mal llamada BTS, porque siempre lo he dicho es\nBTT (Bogotá - Tunja - Tibasosa), y creo que no llega ni a Tibasosa sino a la Ye, y\ndeberían cambiarle ese nombre porque ese ha sido un engaño grande que se le ha\nhecho a la tierra del doctor Luis Guillermo Barrera que es Sogamoso, donde todos a\nla expectativa de que llegara la doble calzada a Sogamoso y nunca llegó y no va a\nllegar a no ser de que el Gobierno tome una decisión en contrario, pero sí para\nnosotros es importante y fundamental que se tengan en cuenta temas puntuales.\nLas vías están hechas para los carros y el Gobierno Nacional ha invertido muchísimo\nen temas para los carros que son las dobles calzadas y las vías concesionadas, pero\ndentro de ese tema de vías concesionadas deberían comprar un lote y decirle a los\nconcesionarios que compren un lote para que sea el “cementerio concesionado”,\nporque y por un hecho propio, un ejemplo de la vida real me sucedió, gracias a Dios\nsin peligro de muerte ni nada, casi similar a lo que le sucedió a mi paisano Carlos\nAmaya, pero en las horas de la noche, Ministra, viniendo de la ciudad de Tunja, la\nnoche es tenebrosa y por desgracia la gente todavía estaba habituada a pasar en los\nsitios menos esperados, yo no sé cómo me iluminó mi Dios y gracias a Dios no\natropellé a un ser humano, porque lo que corresponde desde Sogamoso a Bogotá,\nno existe en esa doble calzada un solo puente peatonal o una inversión para un ser\nhumano, no existen pasos para seres humanos y en la BTS no solo pasan carros sino\npasan personas y pasan esas personas arrastrando sus animales, de animales de una\nfinca a otra y ahí es donde se presentan muchos accidentes y ahí es donde se van\nmuchas vidas de seres humanos.\nEn el tema, Ministra, ya hemos hablado y lo hicimos en la plenaria de lo del Sisga - El\nSecreto, hay que agradecerle al Gobierno de turno el regalo que dio a los Solarte y\nSolarte que fue la del Sisga - El Secreto, pero yo si vengo a decirle, Ministra que ojalá\nel Gobierno tenga claridad que Boyacá y el Valle de Tenza pedimos que esa vía el\nSisga - El Secreto siga concesionada, que esa vía siga en responsabilidad de alguien,\npero alguien que cumpla legalmente lo que debe ser una concesión, que deba tener\nun mantenimiento como lo dan y con unas características claras como las que debe\ntener una concesión.\nPor circunstancias, Ministra y para no extenderme mucho, le agradezco de antemano\nla nueva fecha ya agendada y nos complace la presencia, Ministra allá. Me agradaría\ny lo va a vivir usted misma cómo es la vía, la dimensión que tiene, para la cantidad\nexagerada que hoy presentan el paso de tractomulas, el paso de cargas pesadas y el\ncaso de doble troques.", "external_id": "#hr-humphrey-roa", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:17:20-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 51, "name": "H.R. Humphrey Roa"}