{"session": "Comisión Sexta Senado", "text": "Quiero aprovechar este momento que aún hay transmisión por\ntelevisión para decirle al Huila, a mi departamento que el próximo viernes 9 de\nnoviembre estamos con la señora, Ministra en Neiva, estamos con el señor, director\nde la ANI el doctor Luis Fernando Andrade y está el señor, director de INVIAS también\nen Neiva para que con la señora Gobernadora, con el señor alcalde de Neiva y los\nseñores alcaldes y demás personalidades podamos tener un diálogo con la doctora\nCecilia Álvarez, ministra de Transporte, con todos.\nDe manera que yo los quiero invitar, porque es tema fundamental también señora\nMinistra voy a decirle públicamente a ver si de pronto logramos por intermedio del\nMinisterio, el desplazamiento de un helicóptero hasta el puente de El Colegio que es\nuno de los acuerdos que tenemos con el Ministerio y la comunidad huilense.\nY le quiero decir a la Comisión e invitarlos muy especialmente, ayer aprobó la\nplenaria la sesión de control político en el municipio de San Agustín Huila en un\ndesplazamiento el próximo viernes 30, hay una confusión que vamos a aclarar con el\nseñor secretario, ya le dije porque está jueves, aprobado jueves 29, viernes 30, pero\nla idea es con los cuatro ministerios que corresponden acá, la señora, Ministra nos ha\nconfirmado, la señora, ministra de Educación, la señora, ministra de Cultura y el señor\nministro de las TIC y también el señor ministro de Comercio, Industria y Turismo y el\nviceministro de Turismo. Yo les quiero pedir que se vayan agendando para que\npodamos armar eso, les quiero agradecer señora, Ministra el desplazamiento.\nPara una moción tiene la palabra el doctor José Caicedo.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:17:50-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 54, "name": "H.R. Silvio Vasquez Villanueva John"}