{"session": "Comisión Sexta Senado", "text": "Gracias\nPresidente.\nMire Representante José Caicedo, frente al tema de la ruta de Briceño - Tunja -\nSogamoso yo quiero recordar algo que sé a veces es un poco claro, pero no tan\nsencillo de transmitir y es que la, Contraloría hace una auditoría y dentro de la\nauditoría hace una serie de traslados, nosotros evidentemente tenemos una labor\nmisional que es el tema fiscal al cual yo me referí ahorita, frente al tema de la labor\nde la Delegada de Infraestructura, la cifra de 2.4 billones de pesos de beneficios de\nauditoría. Frente a ese punto concreto, el tema fiscal hay unos hallazgos, nosotros ya\nestamos, lo que le digo, iniciando los procesos de responsabilidad fiscal por los\nhallazgos que tenemos en el momento en que hicimos la auditoría.\nDesgraciadamente como son contratos de tracto sucesivo se presentan situaciones\ndía a día que lógicamente hay que volverlas a revisar, no las podemos estar\nrevisando de manera permanente porque la verdad es humanamente imposible por\nla gente que tenemos para dedicar a las concesiones. Frente a esto, yo quiero\nrecordar que si hay unos hallazgos que son concretos y esas denuncias fueron\nrecibidas aquí en esta Comisión y se inició la auditoría, son unos hallazgos que a\nprecios de hoy estarán cercanos a los 300.000 millones de pesos en esa concesión,\nesos son procesos de responsabilidad fiscal que ya están en curso.\nAdicionalmente, en la actualidad se le está haciendo una revisión en una auditoría\nque se está adelantando al tema en seguridad vial a esa concesión, frente al tema de\nseñalización, frente al tema de barreras de seguridad y una cantidad de denuncias\nque ustedes han presentado, creo que incluso muy ilustradas acá con videos y con\nfotografías en relación a los temas de señalización de esa carretera y de esa vía. En\neso se ha avanzado, la primera auditoría que nosotros hicimos, le reitero, con la\nnueva filosofía y el nuevo enfoque jurídico y financiero de las concesiones en la\nContraloría fue la de esta concesión. Está por iniciarse el proceso de responsabilidad\nfiscal y les tendremos los resultados de esos procesos cuando avancemos sobre el\nproceso.\nHabía otra denuncia que yo la pasé un poco por alto, frente a algo que hace ocho\ndías decía usted Representante José Caicedo, un contrato de prestación de servicios\nde la firma Escallón Morales y Asociados. Nosotros, quiero decirle, que a raíz de la\ninformación que usted nos da pues ya tenemos la solicitud de la información,\nquedaron de entregárnosla el día de ayer en la ANI, pero nosotros sobre esa firma ya\nhabíamos tenido una evidencia en una auditoría al INVIAS por el año 2010, que había\ntenido relación con el tema de la cesión de la vía de Isnos - Paletará de una de las\nempresas del Grupo Nule, dentro de la cual esta firma prestó su asesoría y dio un\nconcepto favorable para entregar esa cesión y ahí se dieron los traslados penales y\ndisciplinarios con relación al papel de esa asesoría. Y ahí es donde yo quiero entrar\ntambién para terminar ya, y es que nosotros también damos una serie de traslados\nen materia disciplinaria y en materia fiscal; en los últimos días con la Procuraduría\nGeneral de la Nación hemos avanzado mucho porque la PGN nos ha llamado a que le\nexpliquemos por qué hubo un cambio sustancial en lo que la CGR venía haciendo en\nmateria de concesiones y qué es lo que estaba pasando en las concesiones. Se\nexplicó que era un cambio jurídico y un cambio en la forma de dar los memorandos\nde encargo de las auditorías y estamos adelantando con ellos, que ellos están\ninvestigando, indagando por qué lógicamente se presenta esa situación tan abrupta\nen materia de las investigaciones que se venían adelantando.\nY la Fiscalía General de la Nación tiene todas nuestras denuncias, pero nosotros no\nsabemos en qué nivel o estado van esas investigaciones, es decir, el tema de las\nsanciones frente a los responsables que es lo que usted me pregunta, pues escapa\nun poco a nuestra operación porque no es nuestra labor misional, nosotros lo que\npodemos dar respuesta es sobre los temas fiscales y sobre el tema de los\ndetrimentos patrimoniales y la recuperación de recursos en concreto, no sobre\ntemas disciplinarios y penales porque no es nuestra labor misional. Muchas gracias.", "external_id": "#dr-nelson-izaciga-león", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:12:40-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 23, "name": "Dr. Nelson Izaciga León"}