{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, un minuto nada más. La\nsemana pasada ya tuvimos de dar las intervenciones en lo que tenía que ver con el\ndepartamento de Santander.\nQuería primero que todo darle las gracias a la, Ministra por este debate, lo mismo\nque al doctor Luis Fernando Andrade y al doctor Juan Miguel Durán, una buena\noportunidad de tenerlos aquí desde cuando hicimos el debate de la Comisión Sexta\nen Bucaramanga no teníamos la oportunidad de tener un debate de esta naturaleza\ny de verdad haber escuchado todas las opiniones de todos nuestros compañeros.\nYo solamente quería hacer una pregunta que es en la que siempre hemos insistido y\nya la había tocado ahorita el doctor José Caicedo, en lo que tiene que ver con la\nconcesión Zipaquirá - Palenque, esta concesión ya va a cumplir un año de haberse\nterminado y este año los recursos que empezaron a ingresar a INVIAS por el tema de\nlos peajes que son cinco peajes que están cruzando durante esta vía no fueron\nincorporados en el presupuesto del año 2012 y no lo fueron porque simplemente\nvenía una concesión funcionando, que se estaba esperando que de pronto la\nprorrogaran, que no fue así, ahora nos dicen que la concesión solamente se va a\nhacer hacia marzo o abril del año entrante, es cuando más o menos se cree de\nacuerdo a eso.\nPero la pregunta específica es, los recursos del 2012 que se adquirieron a través del\ntránsito por esta vía, que nosotros creemos en Santander que deben ser invertidos\nen esa vía porque son recursos adquiridos dentro de ese trayecto.", "external_id": "#hr-miguel-ángel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:16:00-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 43, "name": "H.R. Miguel Ángel Pinto Hernández"}