{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo a los compañeros\nporque vamos a hacer quórum de plenaria. Un saludo ahí a nuestra, Ministra que de\nverdad ha mostrado interés en este tema, yo se lo he tratado muy superficialmente\ny el doctor Luis Fernando Andrade muy amablemente me ha atendido, el tema de la\nconcesión de la malla vial del Valle del Cauca, pero he querido retomar otra vez este\ntema de las concesiones y concretamente la de mi región, porque con respeto lo\ndigo, no he visto resultados.\nEntiendo que fue algo heredado, pero no fue en el mes de mayo doctor Luis\nFernando Andrade que denunciamos esto, esto fue hace dos años y por eso la CGR\ninició investigación y el INCO en su momento, en julio de 2011 le envió a la\nContraloría porque ya habían unas quejas de parte nuestra, allí de pronto le doy la\nrazón y no se la doy al doctor Nelson Izaciga de la, Contraloría, porque yo entiendo\nlas afugias y la escasez de personal capacitado para adelantar estas investigaciones.\nPero uno ve con alegría y tristeza también, ayer la, Contralora General de la\nRepública pidió suspender al alcalde de Cartagena por unas irregularidades, eso fue\ndenunciado hace como tres o cuatro meses y ya hay unos resultados, pero en esto\nque lo denunciamos hace dos años, que ahora hace ocho días celebramos los dos\naños aquí, no hay resultados.\nEntonces, no sé dónde estará el doctor Nelson Izaciga porque allí no pienso darle la\nrazón y ahora entro a ahondar el por qué no hay necesidad de tanto tiempo, a no ser\nque me tenga que volver a “CAMINA”, antes había un programa de “CAMINA” que lo\nvolvían a uno a la escuela, porque a mí me enseñaron 1 + 1 = 2, 2 + 2 = 4 y si lo divido\npor 2 me da 2 y si resto 1 da 1, esas son las cuentas matemáticas.\nAntes de continuar, porque mientras charlas y mientras nos enfocamos en el tema\nquisiera tocar dos temitas que están por fuera, para que de pronto nos\ndesestresemos de ese tema de las concesiones. Compañeros, yo creo que debemos\nde empezar un debate nuevamente a la Aerocivil y ahí usted doctor Juan Miguel\nDurán, por las demoras y los perjuicios que le causan a los usuarios, a los viajeros,\nhay un reglamento aeronáutico que eso lo sabemos, pero exclusivamente es para el\nviajero pero no para la aerolínea. Me llegó un informe de la Aeronáutica Civil del\ndoctor Santiago Castro, que sí, que hay investigaciones, pero es que debe haber algo\nmás sancionatorio, porque para el pobre usuario apenas llegó retardado pague cien\nmil de multa, de una, de inmediato, pero uno si debe llegar temprano y quédese ahí,\na ustedes les ha sucedido, yo no creo que ustedes hayan sido la excepción y que por\nque llegó el Ministro o el, Director de la ANI ahí mismo mandémosle un avión\nexclusivamente, eso es mentira, porque yo los he visto allá haciendo fila, media\nhora, una hora, dos horas, tres horas, y eso se tiene que acabar. Entonces, para que\nlo agendemos ahí señor Presidente, señor Secretario, ese debate por esas demoras,\nese reglamento cómo es que está de sanciones para las aerolíneas que abusan de los\nusuarios, abusan, pero uno si inmediatamente paguen los cien mil, eso no es justo.\nCuando le apliquemos la misma regla, págueme cien mil señor, pero inmediato,\ncomo le hacen a uno, yo creo que se acabarán esas demoras, porque es que va uno a\nla terminal y es a las cuatro y a las cuatro salen los carros o a las tres, a la hora que\nes, por mucho demorarán cinco y diez minutos, pero ellos no.\nY otro temita, Ministra, me informaron ahora que en el Valle del Cauca tres alcaldes\nfirmaron unos convenios, todos tres amigos, pero más uno gran amigo mío de la “U”\nque le di aval, de Palmira mi tierra, para llevar el masivo a municipios y uno se queda\naterrado, cómo así, saltando al ministerio de Transporte que es el que regula el\ntransporte entre dos ciudades, el masivo es para las ciudades, es lo urbano, ya\ncuando trasciende de la esfera ya tiene que entrar el Ministerio, y no sé con qué,\nmintiéndole al Valle del Cauca, porque es mentirle, con respeto se lo digo al alcalde\nJosé Ritter López Peña, mi gran amigo, compañero de causa hace treinta años en el\nmismo partido, el doctor Rodrigo Guerrero y el doctor David Murgueitio de Yumbo\nfirmaron un convenio, por Dios, mintiéndole a los caleños, a los palmiranos y a los\nyumbeños, para llevar el MIO de Cali a estos municipios, ¿Cuándo por Dios?.\nEntonces, que no le mientan a la gente.\nEntonces,, Ministra la alerto porque eso se está gestando allá y eso no se puede\nabusar porque hay unos transportadores legales prestando el servicio y eso no lo\npodemos permitir, porque esto lo están viendo y yo les dije coloquen el canal directo\nporque esta denuncia la tengo que hacer y el Ministerio que está presente y la\nSuperintendencia deben de tomar cartas en el asunto.\nVuelvo al tema de la malla vial del Valle, doctor Nelson Izaciga, el contrato inicial en\nel año 1999, de la malla vial, el 005 fue por 387.000 millones y un ingreso esperado\nde esa época para los veinte años iniciales 990.000 millones. Ojo, 387.000 y yo voy a\nrecuperar como concesionario 990.000, pero se prorrogó el contrato por una obra\nque no es de la concesión, porque aquí lo dice la misma, Contraloría, posteriormente\nes lo que fue objeto de análisis por parte de este despacho, el INCO celebró el\ncontrato adicional número 13 donde se incluye prácticamente una nueva concesión.\nEntonces, uno no se explica, lógicamente este no es de su dependencia doctor\nNelson Izaciga, aquí lo firma Lina María Tamayo, y uno no se explica cómo le incluyen\nuna obra a un contrato. Los que medio entendemos del Derecho y los que no\nentienden, los ingenieros saben que el objeto de un contrato es uno y de ahí no se\npuede salir.\nPero la, Contraloría dice: “La licitación fue abierta y se rigió de conformidad con lo\nprevisto en las Leyes 80 y 105 de 1993”, y repasamos la Ley 80 y uno dice, dice que el\nplazo y el valor no puede pasar del 50%, pero uno ve el informe del INCO que los\ncontratos adicionales fueron por 682.000 de un contrato inicial de 387.000.\nEntonces, uno se pregunta señor, director de la ANI, doctor Luis Fernando Andrade,\ndoctor Nelson Izaciga ¿Qué más le buscamos a esto? Si esto fue lo que denunció el\ndoctor Germán Cardona en su momento, denunció irregularidades en los contratos\nadicionales sin control, en los contratos en valores y en plazos donde se perjudicó al\nEstado y a los ciudadanos y que eso lo iba a revisar y ahí se quedó, y cuando yo le\ndije “Dr. Germán es que usted alborotó el avispero y se asustó con las avispas” y\nse me enojó, me dijo: “No, es que yo no soy órgano de control, eso que lo hagan los\nórganos de control”, y veo hoy aquí en el informe del INCO, hoy ANI, que si le\ncorrieron traslado en julio de 2011 a la, Contraloría, a la Procuraduría y a la Fiscalía.\nAllí señor Presidente, señor Secretario, solicito que le oficiemos a la Procuraduría y a\nla Fiscalía en qué van estas investigaciones.\nPorque es que uno ve investigaciones tan delicadas como estas y a los dos o a los\ntres meses están los resultados doctor Nelson Izaciga. Ahí es donde hay veces no\ncomparto y entiendo lo decía ahora, que usted casi no tiene personal, sí, que usted\nllegó ahora, sí, pero mire que ayer ya hubo un resultado de unas supuestas\nirregularidades en la alcaldía de Cartagena, ya se suspendió, eso fue rápido y ¿Por\nqué en estos no? Donde se nota allí, o será que yo estoy contando mal, que el\ncontrato inicial fueron 386.000 millones de pesos y los adicionales fueron por\n682.000 millones, yo no sé si estaré mal, que ahí hay más del 50% por Dios, o no sé si\nes que se me olvidó sumar y restar, voy a tener que hacer un curso nuevamente de\neso, si es que estoy equivocado, porque por eso ahí yo digo: “Hombre ya tienen que\nestar los resultados por Dios”.\nEn el tiempo fue por 20 años y se dice que no se puede adicionar por más del 50%.\nEntonces, 20 años el 50% son 10, pero esto lo adicionaron por 40 años y la misma\nContraloría reconoce que es una obra adicional que no es del contrato inicial,\nentonces ahí es donde yo no entiendo y por eso no comparto lo que dice el doctor\nLuis Fernando Andrade, que con este informe le está dando tranquilidad a los\nvotantes, no, en el caso mío doctor Luis Fernando Andrade, con respeto, usted sabe\nque lo estimo porque ha sido muy deferente conmino en este tema y sé que está\ntrabajando, pero mientras no tengamos funcionarios comprometidos con la causa de\nla ciudadanía y del Gobierno, no lo vamos a lograr. Yo sé que usted ha tocado el\ntema, que antes yo había ido, llegar a ese INCO como dijo José Caicedo, es que son\nintocables y cierto, intocables, vaya uno que les dijera que es que el ingreso\nesperado por el cual la, Contraloría inició la investigación por mi queja y la queja de\ntodos, fueron tres causas, posiblemente puede obtener mayor utilidad de ingresos,\nposiblemente, pero cuando uno iba al INCO, “eso no se puede”, “ellos están\nperdiendo”, “no han recogido lo esperado”, pero hombre es que yo tengo otros\ndatos de ustedes que ustedes mismos me los dieron, que ya recogieron lo esperado\ny cuando recogen lo esperado, porque es que el contrato de concesiones de segunda\ngeneración, lo leo porque es de aquí, eso no me lo estoy inventando, “este contrato\nes de aquellos que se conocen como contratos de concesión de segunda generación,\nsiendo la única de esta categoría en el país y es que solo se tiene en cuenta el\ningreso esperado”.\nSeñora, Ministra ¿Sabe cuál es el ingreso esperado? Informe del INCO, esto no es\nmío, hoy ANI, a la pregunta que yo le hago ¿Cuánto le ha ingresado al concesionario?\nPorque hay que ser justos, el concesionario tiene que recuperar su inversión, con\nintereses, con su “vaina” financiera, con sus adicionales que haya hecho mal o bien\npero hay que pagarle un billón 230.000 millones. Entonces, yo digo ¿Será que no\nrecuperó lo esperado, frente a 989.000 que era lo esperado?. Entonces, ahí es donde\nyo le digo y le he dicho al doctor Luis Fernando Andrade y a los anteriores dos\nMinistros que nos atiendan, que esto es un reclamo justo y más de los palmiranos,\ndonde lo dicho “No estamos sitiados por la guerrilla afortunadamente, pero si por\nlos peajes”., Ministra tenemos cinco peajes en Palmira y miren por qué es que no\nquieren soltar la gallinita de los huevos de oro, porque es que Palmira recauda y el\ntránsito de vehículos, dado por el INCO, hoy ANI, de ese billón doscientos treinta mil\nmillones, aportó cuatrocientos noventa mil millones de pesos, que es un 40%, por\neso es que no quieren soltar a Palmira.\nSi uno lee, ve otra inquietud grande, Ministra y cómo en su época, yo reitero una\ninvestigación para esos funcionarios porque no es justo que le hayan hecho esto al\npaís y al Gobierno, porque el Presidente puede haberlo hecho bien pero hay\nfuncionarios que no tienen puesta la camiseta, si uno lee de aquí, del informe de la\nContraloría, “Los contratos adicionales fueron presentados por el concesionario, el\npresupuesto del proyecto Loboguerrero - Media Canoa junto con la propuesta\nfinanciera fueron presentados por el concesionario”, y era lo que ellos dijeran, ¿Qué\nhacía el Gobierno en cabeza del INCO?, de que les dijera yo necesito hacer esta vía,\nvale diez pesos y usted va a recuperar treinta pesos, porque lo va a recuperar con\npeajes, pero cuando yo pregunto cuánto costó la vía Palmira - Cali no hay datos, no\nhay ningún dato, de ninguna porque es que el concesionario hacía los diseños, según\nla respuesta, hacía los estudios, hacía el mantenimiento, hacía la obra y entonces yo\nles he preguntado ¿Cómo ustedes fijaron un valor de ingreso esperado y en cuantos\naños, si ustedes no le dijeron al concesionario eso vale tanto? Ahí uno no se explica\ndoctor Nelson Izaciga, señora, Ministra, uno no se explica. Allí al concesionario hay\nque sentarlo a la brava, doctor Luis Fernando Andrade, hay que sentarlo a la brava,\nperdónenme la expresión, a la brava. A la brava qué es, he dicho yo, suspendámosle\nel cobro de los peajes y verá que los sentamos: “Señor es que usted ya recobró lo\nesperado”, sentémoslo, pero según estos datos que tiene el INCO ya los recuperó.\nEntonces, no podemos seguir jugándole a lo de los concesionarios, eso no es justo.\nAfortunadamente llegó esta administración nueva, heredamos todo esto y\nafortunadamente llegó un indio con raíces de Cauca y de Nariño, nacido en Palmira\nque está tocando este tema y la gente está inquieta, porque es que ahí está.\nEntonces, yo compañeros, reitero mi posición Presidente, vamos a pedirle a la\nContraloría, a la Fiscalía y a la Procuraduría porque ya se le corrió traslado, en qué\nvan esas investigaciones porque es que ahí está clarito, allí doctor Nelson Izaciga yo\nno tengo por qué mandar a nadie allá a conseguir funcionarios que usted me lo dijo,\nque tengo que ir allá al Valle a mirar, pero es que aquí están las cifras, aquí está todo\nya probado y está todo allí en cuentas y le reitero que fueron tres las causas por las\ncuales se inició esta investigación. Posiblemente el concesionario puede tener una\nmayor utilidad del ingreso, ahí no pasó nada y uno lee los considerandos de esa\ninvestigación que se pidió y no pasa nada, dice que esta correcto, eso no se\nentiende, eso no lo entiendo por eso me hubiera gustado que hubiera venido la\nContralora General de la República, le voy a enviar, enviémosle señor Presidente\ngrabaciones de estas inquietudes mías para que se las entreguen a ella, porque esto\nno lo entiendo, aquí en este análisis dice que eso está bien, yo eso no lo entiendo.\nEl otro, la disminución de la ejecución de algunas obras, ahí están no han terminado\nlas obras, pero en esta investigación que ordenan correr traslado por las presuntas\nirregularidades tampoco se pronuncian y en los informes están que no han\nejecutado el 100% de las obras, porque en los informes están, están los informes de\nlos interventores y de los supervisores que no los han terminado y no pasa nada,\núnicamente se pronunció sobre el desplazamiento del cronograma.\nEntonces, yo si quedo a medias, con mucha esperanza de que se que sí van a dar\nresultados y los vamos a esperar, llegó el momento en que se les acabó “los huevitos\nde oro de los concesionarios”, con respeto lo digo pero es que ya no pueden esperar\nmás. Pero cuando yo le digo doctor Luis Fernando Andrade, señor Superintendente,\nseñora, Ministra, de sentarlos obligatoriamente porque por su cuenta no van a venir,\nvan a dilatar, es tomando esas medidas, declararles que ya recibieron el ingreso\nesperado y allí lo traemos, no más cobro de peajes para ellos, sino que los retome la\nNación, haga el mantenimiento la Nación, el INCO, el INVIAS o hasta los mismos\nmunicipios, porque Palmira con 500.000 millones de pesos, mejor dicho hacemos\ncastillos en el aire y nos sobra plata.\nEntonces, señor Presidente muchas gracias, espero resultados prontos y ojalá Dios\nme de vida y a los vallecaucanos, de tener unos resultados amables, conciliadores\ncon los señores concesionarios.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:14:00-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 30, "name": "H.R. Jairo Ortega Samboni"}