{"session": "Comisión Sexta Senado", "text": "Esta es una continuación del debate sobre las concesiones, la\nPresidencia tiene información a través de la doctora Gloria Sánchez, asesora del\ndespacho de la señora, Ministra, que la señora, ministra de Transporte la doctora\nCecilia Álvarez Correa y el doctor Luis Fernando Andrade Moreno,, Director de la ANI\nfueron convocados por el señor Presidente, pero ya nos informan que ya vienen.\nDe acuerdo a lo que establecimos hace ocho días el debate continúa con la\nintervención de los señores representantes del Gobierno Nacional y el señor\ndelegado de la CGR. Yo creo que podemos ir avanzando mientras viene la señora\nMinistra y el señor, director de la ANI, con el señor Superintendente de Puertos y\nTransportes el doctor Juan Miguel Durán en lo que a él le compete. Presentamos el\nsaludo al doctor Héctor Javier Osorio Botello, Jefe de la Unidad de Apoyo Técnico al\nCongreso, delegado de la señora, Contralora, la doctora Sandra Morelli Rico, además\npaisano, ex alcalde de Neiva y ex Representante a la Cámara, en fin, un saludo\nespecial a usted de parte de la Comisión y de parte de esta Presidencia, de su amigo\nSilvio Vásquez.\nEntonces, yo le pido el favor a los señores Representantes, vamos a darle la palabra\nal doctor Juan Miguel Durán, Superintendente de Puertos y Transporte del\nMinisterio del mismo ramo para que pueda intervenir en este debate ahí, diciéndole\ndoctor Juan Miguel Durán que le agradecemos su presencia acatando la citación que\nle ha hecho la Comisión a través de los Representantes citantes, desde luego\ntambién que esperamos que su intervención nos ayude para adelantar un bonito\ndebate que lo está viendo el pueblo colombiano a través de la televisión pública\nnacional. Tiene la palabra doctor Juan Miguel Durán.", "external_id": "#hr-silvio-vasquez-villanueva-john", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:11:10-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 14, "name": "H.R. Silvio Vasquez Villanueva John"}