{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Un saludo a la\nseñora, Ministra, al señor, Presidente de la ANI, al señor, Contralor Delegado para la\nInfraestructura, a quienes no había tenido la oportunidad de saludar.\nVoy a comenzar diciéndole Presidente, que este debate que justamente promoví\ncomo citante estaba justamente dado con fundamento en la auditoría que hizo la\nCGR a estas once concesiones y seguramente en la intervención que hice, de pronto\nun poco extensa, pues daba cuenta de el gran volumen de hallazgos que se\nencontraron en estas auditorías que realizó el organismo de control, pero me voy a\ncentrar en la auditoría a BTS, doctor Nelson Izaciga, usted sabe que además de ser\nintegrante de esta Comisión soy integrante de la Comisión Legal de Cuentas y que la\npetición de la auditoría BTS arranca es por la Comisión Legal de Cuentas. Esa\nauditoría a BTS arranca en el 2010 como usted lo manifiesta, en efecto es la primera\nauditoría que se realiza por parte de la, Contraloría General de la República a una\nconcesión, específicamente del modo carretero.\nSe del enorme esfuerzo que ha hecho la CGR para tratar de entregarle no solamente\na esta Comisión, sino al país, el resultado de estos importantes hallazgos que se han\nhecho en estas auditorías, pero lo que yo no puedo entender doctor Nelson Izaciga\nes cómo desde el 2010 que se realizó esta auditoría a BTS, que se encontraron una\nserie de hallazgos, que en varios debates no solo en esta Comisión, sino en la\nComisión Legal de Cuentas he hecho referencia y he destacado, aún no pase nada.\nYo entiendo que hay términos procesales, yo entiendo que ustedes deben cumplir\ntambién con lo que la propia ley determina en estos términos específicos de orden\nprocesal, pero dos años y medio, casi tres años después que no ocurra nada todavía,\nque apenas estemos mirando a ver cuál es el alcance fiscal de esta auditoría, me\nparece que no es justo para con los boyacenses, no es justo para con el propio país,\nes necesario que nosotros hagamos un mayor esfuerzo desde el propio organismo\nde control para que salvaguardemos los intereses del Estado, para que\nsalvaguardemos los recursos de la Nación.\nYo creo que la significancia de estos debates de control político, es justamente poder\ncoadyuvar en la gestión que ustedes desarrollan como organismo de control, pero si\nnada ocurre, si nada pasa, pues esto no sirve de nada, los debates de control político\nquerido, Contralor. Y lo digo porque buena parte de los hallazgos que encuentran\nustedes, hoy con la absoluta certeza le digo, Contralor, siguen persistiendo en BTS y\nen la gran mayoría de las concesiones y nada ocurre, nada pasa, eso es como los\ndebates que hemos dado, a los que usted ha asistido cuando nos entregan las\nauditorías al balance y los informes del presupuesto, de eso, si no hay pronta\nactuación de los organismos de control seguiremos siendo testigos del desangre que\nse presenta al interior de las venas del Estado. Por eso llamo la atención, Contralor,\npara que ojalá se entregue al país y especialmente a los boyacenses unos prontos\nresultados de esa labor que ustedes vienen desarrollando, que yo destaco que es\nimportante, pero que requiere de una mayor celeridad, de una mayor prontitud en\nlos resultados.\nHay una serie de hallazgos que aquí yo signifiqué, por fortuna ustedes en 4G lo\ncorrigen señor, Presidente de la ANI, pero para el caso de BTS uno no logra entender\ny aquí lo signifiqué, que aquí el Estado esté aportando alrededor de 1.1 billones de\npesos y que apenas el aporte del concesionario sea 360.000 millones de pesos\nporque eso raya justamente con el propio modelo financiero que debe sustentar las\nconcesiones viales en este país; por eso también me deja un panorama de\nincertidumbre cuando el, Presidente de la ANI habla de varios de esos tramos a los\nque yo hice referencia, pero uno que tiene que ver con un corredor vial específico\nque es el tramos Sisga - El Secreto - Agua Clara al que usted ha hecho referencia en\n4G, porque aquí uno lo advierte señor, Contralor Delegado, los aportes son del\nEstado, dados a través de dos figuras específicas, de vigencias futuras y de peajes.\n¿Cómo es posible que ese corredor vial que no pertenece, que es diferente a BTS se\nle haya colgado a BTS? Y ahora nos digan que no es posible la ejecución de obras a\ntravés de ese corredor vial de BTS, que se va a buscar una renegociación y estamos\npensando es en una nueva concesión.\nAquí me acompaña el señor alcalde de San Luis de Gaceno y ojalá señor Presidente,\ncon su venia, más adelante cuando usted lo considere pertinente y prudente, en\nsesión informal le podamos regalar dos minutos al alcalde, para que él les cuente de\ncuál es hoy el suplicio que vive la comunidad boyacense en ese tramo de Sisga - El\nSecreto. Pero los recursos los aporta el Estado hoy, y los recursos que aportaron que\nno son más de 80.000 millones de pesos, en absoluto suplen lo que ese tramo\ndemanda. ¿Cómo es posible, que usted lo escuchó, que se haya estructurado, que se\nle haya dicho a BTS que asuma esa responsabilidad y hoy estemos diciendo que\nvamos a renegociar porque ese tramo definitivamente es imposible desarrollarlo con\nBTS? Eso da cuenta de la improvisación con que se realizó, entre otras cosas porque\nhe cuestionado que ese es un corredor vial diferente y que ese es un contrato de\nobra pública, no de concesión. Pero bueno lo dejo ahí porque ustedes lo vienen\nestudiando y analizando y el propio, Presidente de la ANI nos ha dado respuesta a\nello.\nHay una serie de interrogantes todavía sobre todas las características mismas de las\nconcesiones de cuarta generación. Uno que tal vez no se tocó aquí, Presidente de la\nANI que tiene que ver con requerimientos de aporte a los inversionistas, es que lo\nque da cuenta este estudio que ha hecho la CGR y los debates que hemos dado, es\nque prácticamente los concesionarios en este país, perdónenme la expresión “van en\ncoche”, aquí los aportes realmente los hace es el Estado a través de los peajes que\npagamos todos los colombianos y a través de las vigencias futuras que son recursos\nde la Nación dados a través del presupuesto general y entonces, uno dice ¿Cuál es el\nesfuerzo que demanda el concesionario justamente en ese modelo financiero que\ntrata la concesión vial?. Por fortuna ustedes lo corrigen en la cuarta generación, pero\nnos gustaría muchísimo que ustedes nos contaran cuales son los requerimientos\nmínimos de aportes que van a hacer los inversionistas, bien sean nacionales o\nextranjeros, entendemos que en esta cuarta generación aparecen gran cantidad de\ninversionistas extranjeros, ojalá también se le dé la oportunidad a los nuestros, ojalá\ntambién se salvaguarde la empresa nacional que también puede contribuir al\ndesarrollo de la infraestructura de este país.\nSeguramente habrá que hacer un análisis de los factores de riesgo y la transferencia\nde esos factores de riesgo que fueron un caos absoluto en las tres generaciones\nanteriores, tal vez en eso por tiempo no se ha profundizado, pero esa transferencia\nde riesgos sobre todo en construcción y disponibilidad del concesionario debe ser\nsuficientemente evaluada.\nEse tema de las licencias ambientales es, señor, Contralor, otro tema álgido en el\ndesarrollo de los procesos viales y de la estructuración de esos mismos procesos en\nel país, ojalá en cuarta generación no nos ocurra como hoy viene ocurriendo en estas\ntres generaciones que nos anteceden y que son objeto de este debate, ojalá señor\nPresidente de la ANI y, Ministra, no ocurra lo que significaba el señor Representante\nJosé Caicedo, con algunas de esas concesiones que hacen parte ya de esta cuarta\ngeneración como el problema que hoy se presenta Ruta del Sol justamente.\nQuisiera igualmente significar, para no cansarles, el trabajo que viene haciendo la\nSuperintendencia, me han allegado un cuadro de seguimiento de investigaciones\nque no tenía señor Superintendente, por eso en la sesión anterior yo le dije que\nquería ahondar un poco más en el debate: ¿De cuál es el papel que hace la\nSuperintendencia en el seguimiento a este estado de investigaciones?. Sin embargo\ndéjeme decirle Superintendente que también entiendo de los términos procesales,\npero no es posible que haya algunas investigaciones iniciadas por allá en el año\n2011, abril de 2011 y que estamos hablando de mas de año y medio después y nada\nocurra. La Concesión Panamericana para citarle un ejemplo, se encuentra en etapa\nprobatoria, una investigación que arrancó por allá el 14 de abril de 2011.\nEntonces, necesitamos mostrarle resultados al país, creo que si usted pudiese darse\nuna visita, lo ha hecho porque ha ido permanentemente a nuestro Departamento,\npero eso que ustedes encontraron como normas infringidas, como incumplimientos\nde la concesión BTS, como observaciones que hacen ustedes dentro de su proceso\ninvestigador, se sigue dando; el estado de pavimento en la vía, presencia de fallas\ngeneralizadas en el pavimento, usted encuentra a lo largo de BTS una gran cantidad\nde fisuras, de grietas, descascaramiento y otros daños que comprometen la\nestructura del pavimento. Yo le decía aquí al, Presidente de la ANI que tenían la\nobligación los señores de BTS de entregarnos las obras a los boyacenses el 26 de\nenero del 2011 y estamos hablando ya de noviembre de 2012 y nada ocurre ¿Qué\npasa con los tiempos? Estamos todavía en tiempos de construcción cuando ya el\ncontrato manifiesta que deberíamos estar en etapa de operación.\nTodos los problemas de señalización, yo se los mostré aquí en un video que no le\ngustó al doctor John Jairo Roldán, pero que da cuenta justamente de todas las\ndebilidades que se tienen en temas de señalización en este país y que no solamente\nes el caso de BTS, sino de todas las concesiones viales del país. Luego, si usted mira\ntodas las condiciones de señalización, pues no corresponde a la obligatoriedad que\ntiene el concesionario de responder justamente a cómo minimizamos la\naccidentalidad en Colombia, y no es solo, repito, es BTS, sino todas las concesiones\nviales en este país, la gran mayoría no responden a esos requerimientos, a esas\nexigencias y le corresponde a usted Superintendente hacerle un mayor seguimiento\na estas investigaciones.\nAsí podría de la autopista Bogotá - Girardot, dicen que se encuentra en etapa de\npruebas, pero si usted mira el tiempo cuando arranca la apertura de investigación es\nde abril del año 2011 y estamos hablando ya casi de dos años y nada ocurre, creo\nque la celeridad en esos procesos nos permitirá también mostrarle unos mejores\nresultados al país. Entiendo que la Superintendencia ha sancionado ya a cinco\nconcesiones, pero estamos hablando de 25 y en todas persisten las mismas\ndebilidades y falencias, aquí hemos hecho notar como la actuación de la CGR\nmuestra una serie de hallazgos importantes, pero queremos también que\njustamente producto de esos hallazgos pueda usted adentrarse dentro del ámbito de\nsus competencias en una mayor compenetración con las investigación que adelanta\nla Superintendencia.\nYo no quisiese alargarme más en mi intervención, quisiera solamente solicitarle\nrespetuosamente Presidente, dado el esfuerzo que ha hecho el señor alcalde de San\nLuis Gaceno, que le permita en un término prudencial de dos o tres minutos,\npoderse referir a este tramo vial, dado que se encuentra la señora, Ministra, ella\nestaba comprometida en una visita a esta región, no pudo realizarla pero ella\nseguramente va a estar posteriormente en esta visita, dado que se encuentra el\nseñor, Presidente de la ANI y el señor Superintendente, que pudiésemos escuchar en\nun término de dos o tres minutos, al señor alcalde de San Luis de Gaceno, que ha\nhecho gran esfuerzo, el doctor Nelson Garzón Chitiva, para estar justamente en este\ndebate.\nMe queda la incertidumbre del tramo, señor, Presidente de la ANI, del paso por\nSogamoso en estos proyectos viales a los que usted ha hecho referencia y\nesperamos que ojalá podamos darle respuestas a Sogamoso, especialmente en\ntérminos de doble calzada, ahora que usted habla del proyecto Duitama - Puerto\nGaitán, yo le explicaba a usted extra micrófono que ojalá Sogamoso no se quede por\nfuera, si viene Puerto Gaitán - Yopal - Crucero - Sogamoso y ahí encuentra usted un\ncuello de botella porque no hay doble calzada entre Sogamoso y La Ye. Ojalá,\nrespetuosamente le solicito señor, Presidente de la ANI, se incluya esa doble calzada\nde Sogamoso hacia Duitama, que le permitiría conectividad de todo el oriente\ncolombiano con el centro del país.\nY lo propio en el tema de Chiquinquirá - Puerto Boyacá, hay un tramo que queda por\nfuera que es Chiquinquirá - Pauna, para conectarnos justamente en todo este\nimportante corredor que como le manifesté también, lo visité hace algunos días y\nhay que felicitar al Gobierno porque se está haciendo una importante obra para la\nconectividad del centro del país con un importante puerto como el del Puerto\nBoyacá. Así que en eso yo le felicito, pero ojalá en ello tengamos en cuenta estos\ntramos.\nLo propio Presidente, con ello culmino; no se ha referido usted al paso por Paipa, ahí\ntenemos otro gran cuello de botella, se ha hablado de la variante de Paipa, usted no\nla ha tocado, hay una solicitud expresa de la administración municipal de Paipa, una\npropuesta que se le ha presentado a la propia ANI, ojalá la tenga en cuenta, ahí\ntenemos otro cuello de botella, tenemos un requerimientos al paso por Duitama y\nobviamente unos retornos a los que la comunidad boyacense también en repetidas\nocasiones se ha referido a través de una serie de oficios a su Despacho.\nMinistra muchas gracias también por el interés que ha puesto en este debate,\nnosotros estamos aquí para contribuir también en el desarrollo del control político\ncon la competitividad y la conectividad de nuestro país, al señor Superintendente\ngracias porque sé que viene haciendo un trabajo pero hay que colocarle un poco\nmás de celeridad en estas investigaciones que usted adelanta. Y, Contralor, la\ninquietud de resultados, en la auditoría que hizo en el año 2010 la, Contraloría en\nBTS, pero que ojalá tengamos pronto resultados para el bien de los boyacenses y del\npaís. Muchas gracias Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:13:20-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 26, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}