{"session": "Comisión Sexta Senado", "text": "Gracias Presidente.\nTres Gobiernos Nacionales, cuatro ministros de Transporte, tres, directores del INCO\nhoy llamado ANI, tres contralores, tres procuradores, tres fiscales de la Nación han\nrecepcionado toda esta información los últimos años, definitivamente la desidia y la\ncorrupción latente es lo que hoy permea sobre este escenario de crisis que el Estado\nno ha tenido la capacidad de resolver de manera seria, coherente y transparente.\nQuiero referirme al capítulo Cundinamarca por ser Parlamentario especialmente de\nese departamento, con la venia de los colegas de otros departamentos y aprovecho\nde manera muy comedida la presencia de la señora, Ministra, del señor, director de la\nANI, el joven Superintendente de Puertos y Transporte, los funcionarios de la\nContraloría General de la República, entre otras entidades, para decir que\ndefinitivamente aquí ya no cabe más exposiciones a pesar de las presiones\npermanentes de las comunidades respecto a las afectaciones económicas, sociales,\nambientales, legales, pero de manera especial de la afectación del derecho a la vida\nde muchos compatriotas.\nProblemas desde el momento de la adquisición de predios, donde juez y parte han\nsido las concesiones a través de inmobiliarias amigas o allegadas a esas mismas,\npredios que a la fecha aún no han cancelado en su totalidad, prácticamente\nhumillando a muchas familias en nuestros territorios del país, especialmente en la\njurisdicción de Cundinamarca y Boyacá, afectación de las construcciones de estas\nvías a nivel rural y urbana, donde han afectado a escuelas, colegios, vías y donde hoy\nni siquiera hay una atención seria, coherente respecto a las decisiones de los\nalcaldes que están a puertas de tener que tomar decisiones en el marco de los\nordenamientos territoriales, temas de construcción que han generado afectaciones\ngravísimas en los intercambiadores peatonales que hoy a la fecha ya no son posibles\nporque se manifiesta que ya no hay dinero o que nunca estuvieron en los diseños o\nmemorias de los proyectos, pasos deprimidos, el mal manejo de aguas lluvias, etc.,\npodríamos seguir con una lista de ese orden.\n¿Qué hacer al respecto señores colegas? ¿Más controles de debates, más desarrollo\nde temas o foros en las regiones, más presiones o cartas a los entes de control? Hay\nque buscar salidas, aquí hay que contribuir a la resolución de estos conflictos y para\nello después de la experiencia incluso de ir a un paro cívico donde si tiene derecho la\npolicía a perseguirnos, cuidado, incluso a enjuiciarnos señores colegas, porque\nestamos todavía bajo un régimen que no es de poca monta para decir que no cabe\ntodavía el derecho a exigir aquí las garantías constitucionales. Si hemos sido\nperseguidos y no dudo que sea por oficiales que no entienden la crisis de su propio\npaís. Pero haciendo caso omiso al modelo de la seguridad que heredamos en el\npasado régimen, que generó corrupción en este modelo, porque es que eso es lo\nque hemos heredado, véanse hoy las investigaciones del saliente Ministro que\nllamábamos aquí el “pastor de la virgen” porque era el que traía aquí a rezar en el\nCongreso para simplemente someter a disfrazar la crisis de la corrupción en otros\nescenarios.\nEntonces, aquí hay que mirar el tema de la corrupción señores de la CGR y ojalá de la\nFiscalía General de la Nación. Pero claro, entrar en ese debate es quedarse años\natrás como hoy lo vive la BTS con los señores Solarte y Solarte, parecido el fenómeno\na los Nule en Bogotá, se ha demorado la justicia en abrir realmente la realidad de esa\nsituación, de tal manera que no voy a meterme aquí en “camisa de once varas”, lo\nque quiero plantear es que hemos llegado a una propuesta inteligente con las\ninstituciones municipales de más de 10 municipios en la jurisdicción de\nCundinamarca y de la mano de los concejos municipales y especialmente de la\nSuperintendencia de Vigilancia, quien ha considerado pertinente buscar una salida\nconcertada a estos problemas señora, Ministra, hemos impulsado mesas de\nconcertación municipal con todas las entidades que atrás he manifestado y otras,\nespecialmente con los entes de control. Especialmente, insisto, de la mano de la\nSuperintendencia de Vigilancia porque esa es su función y hemos impulsado para los\ndías 7 y 8 de noviembre, para muestra de un ejercicio para el cual yo invito al\nMinisterio a que apoye, participe y resuelva.\nHemos impulsado entonces, un cronograma para el día 7 de noviembre en los\nmunicipios de Villapinzón, Chocontá y el 8 de noviembre en los municipios de\nTocancipá y Sesquilé, donde hay temas neurálgicos y donde hoy la gente manifiesta\nproblemas graves y se van a hacer inspecciones oculares de la mano de todas las\nentidades, a fin de levantar un acta de concertación entre las partes en lo que se\npueda resolver a nivel local. Pero también queremos elevar esta mesa para luego\nconvertirla en un modelo regional a concertar con el Gobierno Nacional y las\nconcesiones, esta concesión de Solarte ha manifestado su interés, su buena voluntad\ny eso hay que reconocerlo, y manifiesta que tienen salidas contractuales al meollo\nque tienen con el Gobierno Nacional, pero también tienen la disposición de resolver\nproblemas fundamentales en los municipios.\nEntonces, a mi me parece que uno no puede quedarse en el límite simplemente del\ndebate político y del accionar jurídico, hay que resolver lo que inmediatamente se\npueda hacer porque tenemos una afectación social, económica en la región.\nDe tal manera que yo quería con esta iniciativa contribuir a que en otros\ndepartamentos se avance de esa manera; el doctor Juan Miguel Durán ya tiene hoy\nel método, tiene la experiencia y solicito de manera muy comedida al Gobierno\nNacional que avancemos en ese orden y que siente el Gobierno con las concesiones\nsuperar las diferencias, las situaciones legales. En el Presupuesto General de la\nNación no hubo presencia, faltó presencia de los gobiernos departamentales en este\ntema. Y señora, Ministra, ojalá haya sido suficiente los montos para dar una salida\nefectiva a esta crisis, es que eso demora el escenario del desarrollo económico de\neste país.\nAhora estamos a puertas en estos días de aprobar el presupuesto de regalías, le\nhemos propuesto al Gobierno Nacional a través del señor ministro de Hacienda, que\nse considere un capítulo especial para contribuir increíblemente y de manera curiosa\na resolver este problema económico con las concesiones, lo ha visto con buenos\nojos, nosotros estamos dispuestos a apoyarlo e invito a esta Comisión e igual a los\ncolegas de Senado de esta Comisión Sexta a que miremos de que manera logramos\nun ejercicio para que através de los gobernadores se contribuya a resolver\neconómicamente estos problemas. El problema de dinero, no es el problema de\ndinero, usted doctora Cecilia Álvarez Correa que viene del Fondo de Adaptación sabe\nperfectamente que los billones ascienden para resolver este problema de\ninfraestructura y que mejor ahora con el debate a la reforma tributaria, señores\ncolegas de las Comisiones Sextas, aquí hay que traer el debate de la tributaria para\najustar cuentas en la resolución de la infraestructura de este país, más de 7.4\nbillones de gabelas llamadas exenciones o deducciones a los más ricos o\nmultinacionales de este país, se sigue pensando en favorecerles, que tal si\npromovemos un desmonte de estas gabelas y teledirigimos estos recursos a donde\nhoy reclama la inmensa mayoría del país solución a sus problemas, especialmente el\nde infraestructura.\nNo más debates de control político, acciones, hechos, de lo contrario apreciado\ndoctor José Caicedo, no va a ser fácil de ninguna manera encontrar salidas\npresionando a los funcionarios que no obstante sabemos que hacen todo el\nesfuerzo, pero no es suficiente si no hay un plan económico porque el problema es\neminentemente económico. Los alcaldes de Silvania, de Granada y de otras\nmunicipalidades que han venido, reclaman toda esta solución de problemas, yo les\ninvito a que canalicen a través de las mesas de concertación local y regional y que el\nGobierno Nacional no les pida simplemente informes a los alcaldes, porque eso ya\nestá prácticamente claro cuál es la problemática, deleguen, desconcentren el poder,\nresuelvan el problema, contribuyan de una manera puntual; por ejemplo empiecen\npor Granada y Silvania, ahí hay un problema muy complejo respecto a los\nintercambiadores, hay que ir a mirar eso, como lo vamos a hacer en Villapinzón, en\nChocontá, en Sesquilé, en Gachancipá, en Tocancipá. Una inspección ocular como lo\ndice el doctor Juan Miguel Durán, implica una caminata por toda la vía con la\nconcesión al lado, con el contralor o procuraduría o fiscalía delegada y caminando\nmetro a metro conociendo los problemas que hoy reclama la comunidad y eso nos\nva a cuantificar un dinero y eso tomará un tiempo importante para ir resolviendo los\nproblemas.\nEntonces, señora, Ministra agradecería su importante atención para que en el mes de\ndiciembre se consolide una mesa de concertación regional capítulo Cundinamarca,\nconcesión Bogotá - Girardot y BTS, norte de Cundinamarca para ser un modelo que\nrefresque, que resuelva esto y la invito a que participe en las decisiones de regalías\nestos días, porque es importante nuestra iniciativa, un capítulo especial para que a\ntravés de los “OK” de los gobernadores avalen con los alcaldes y estas Comisiones,\nrecursos frescos para resolver uno de los problemas que increíblemente tenemos\nque resolver porque heredamos un modelo de corrupción en la infraestructura de\neste país. Gracias.", "external_id": "#hr-josé-joaquín-camelo-ramos", "party": null, "presidents": [], "title": "Representante", "time": "2012-10-31T10:17:00-05:00", "transcript": "4615-acta-74-comision-sexta", "order": 48, "name": "H.R. José Joaquín Camelo Ramos"}