{"session": "Comisión Sexta Senado", "text": "OTRAS CONCESIONES\nCONTRALORIA GENERAL DE LA REPUBLICA\nDra. SANDRA MORELLI RICO\nSUPERINTENDENTE DE PUERTOS Y TRANSPORTES\nDr. JUAN MIGUEL DURAN PRIETO\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 025-12\nDIRECTOR DE LA AGENCIA NACIONAL DE INFRAESTRUCTURA - ANI\nDr. LUIS FERNANDO ANDRADE MORENO\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 025-12\nCONTRALORA GENERAL DE LA REPUBLICA\nDra. SANDRA MORELLI RICO\nADITIVO A LA PROPOSICION No. 025-12\nPRESIDENTE\nDE LA AGENCIA NACIONAL DE INFRAESTRCUTURA - ANI\nDr. LUIS FERNANDO ANDRADE MORENO\nADITIVO A LA PROPOSICION No. 025-12\nCONTRALORA GENERAL DE LA NACION\nDra. SANDRA MORELLI RICO\n1- La, Contraloría General de la República como resultado de la auditoría adelantada a Junio de\njustificaciones técnicas, financieras y jurídicas que soporten las adiciones y/o modificaciones\ncontractuales en la gran mayoría de las concesiones viales en el país. ¿Cuál es la explicación\nque argumenta la ANI según este tipo de hallazgo?.\n2- Según la auditoría realizada por la CGR en el hallazgo 29, ¿Cómo explican que en la\nconcesión BTS, el incremento del ingreso esperado de 1.2 billones de pesos, haya\nsubido a 1.8 billones de pesos (precios 2002) y el plazo del contrato que inicialmente\nera de 20 a 25 años haya cambiado de 30 a 45 años?. Explique a qué obedece tal\nincremento del ingreso esperado, a cuánto asciende el mismo a precios de 2011 y qué\nestudios soportan la ampliación del margen del ingreso esperado?\n3- ¿Cómo explican que según el hallazgo 29, de la auditoría realizada por la CGR\nvigencia 2010, se estima en el trayecto 3 un valor de 23.584 millones para un trayecto\nde 14.762 km en doble calzada, mientras que el trayecto 12 es valorado en 135.582\nmillones para un trayecto de 16 km en doble calzada?. ¿A qué obedece tan\nsignificativa diferencia en valor costo/km?.\n4- De acuerdo al hallazgo 30 del informe de auditoría a la Concesión BTS se evidencia\nque el valor de las obras para la construcción de los trayectos 8, 9 y 10 y la\nrehabilitación del 17, pactadas en la cláusula segunda del acta de modificación del 27\nde enero de 2006, posiblemente estaría por encima de 72.108 millones de pesos en\nprecios de 2005. (véase “RESUMEN EJERCICIO DE COMPENSACIÓN” ¿Expliquen\npor qué tal diferencia en este hallazgo?\n5- ¿Cómo explican que según el hallazgo 31 de la auditoría realizada por la CGR vigencia\nconcesionario para la gestión predial en la variante Tocancipá donde se han invertido\n10.790 millones de pesos a junio de 2011 en compra de terrenos? Y en sesión de la\ncomisión sexta realizada en la ciudad de Sogamoso, el presidente de la ANI, manifiesta\nque esta variante no está incluida en el alcance del contrato de concesión.\n6- ¿Cómo explican que según el hallazgo 32 de la auditoría realizada por la CGR vigencia\nconcesionario para la gestión predial en la variante de puente de Boyacá donde se\nhan invertido 1.243 millones de pesos a junio de 2011 en compra de terrenos? Y en\nsesión de la comisión sexta realizada en la ciudad de Sogamoso, el presidente de la\nANI, manifiesta que esta variante no está incluida en el alcance del contrato de\nconcesión.\n7- Según la auditoría realizada por la CGR, en el hallazgo 33. ¿Cómo justifican que después de\nun año de haber suscrito el contrato inicial, el INCO haya contratado con el concesionario, los\nestudios y diseños para cambiar el objeto contractual y adicional a este hecho se hagan\ncambios significativos que desnaturalizan completamente el contrato, cambiando el objeto, el\nplazo, el ingreso esperado, cambió de tercer carril a doble calzada, evidenciando falta de\nplaneación, falta de estructuración del proyecto, falta de estudios de afectación predial,\nterminando en un objeto contractual diferente?.\n8- Según hallazgo 34 de la auditoría realizada por la CGR, el contrato inicial de\nconcesión, en la cláusula 2, con el ingreso esperado de 1.2 billones de pesos se\npagarían los estudios y diseños\ndefinitivos para la concesión BTS, ¿por qué en el adicional No 1 de 2003 se contrata la\nelaboración de estudios y diseños de la segunda calzada para los trayectos de vía del\nproyecto que no tenían este alcance en el contrato inicial?.\n9- Según hallazgo 34 de la CGR, en el adicional No 1 del 7 de agosto de 2003 del\ncontrato de concesión No 0377/2002 fue suscrito por persona no competente para\nmodificar el contrato. Ya que se suscribió con el representante legal de la época y el\nconcesionario, sin haber efectuado la cesión del mismo. Posteriormente mediante\nresolución No 3045 del 22 de agosto de 2003, INVIAS cede y subroga a favor del INCO\nel contrato. ¿Cuál ha sido la sanción o el pronunciamiento de los órganos de control\nfrente a este hallazgo?.\n10- Con fundamento en el hallazgo 35 evidenciado por la CGR en auditoría realizada al\nINCO, con respecto al adicional No 2 del 23 de febrero/2010 cuyo objeto es estudios,\ndiseños, gestión social, predial y ambiental y pavimentación en concreto rígido y\nflexible de los sectores que se encuentran en afirmado en el tramo guateque-el\nsecreto. A decir del órgano de control, El pago de este contrato se adelantara con\naportes de la nación-vigencia futura y con la cesión del recaudo del peaje de macheta,\nluego no hay inversión privada, correspondiendo a un contrato de obra pública ¿A qué\nobedece esta adición y Cual es la explicación a este tipo de hallazgo?\n11- Según la auditoría realizada por la CGR y siendo evidente que con el ingreso\nesperado de 1.2 billones de pesos se pagarían los estudios y diseños definitivos para\nla concesión BTS, por que en el adicional No 1 de 2003 se contrata la elaboración de\nestudios y diseños de la segunda calzada?.\n12- En el contrato de concesión BTS, en lo concerniente al tema predial, ¿cuántos\npredios se han adquirido y cuántos predios faltan por adquirir discriminados en\nsectores y kilómetros. Si las variantes, Tocancipá y Puente de Boyacá no están en el\nalcance del contrato, que ocurrirá con los predios ya adquiridos?\n13- ¿Cuál es el costo real de la obra pagado hasta hoy, cuál es el costo proyectado al\nfinalizar (en precios constantes)? y cuántas adiciones en tiempo y valor se le han\nhecho a la concesión BTS?. ¿A cuánto asciende la inversión del concesionario a la\nfecha y a cuánto asciende la inversión estatal a la fecha?. Discriminar pago efectuado\nen peajes y vigencias futuras.\n14- En varias concesiones viales, los rendimientos financieros generados por los recursos que\nla entidad ha entregado a la concesión a título de aportes estatales, no han sido reintegrados\nal tesoro nacional vulnerando lo establecido en el parágrafo 2 del artículo 16 del decreto\n15- -En algunas concesiones, se han presentado desde su inicio déficit de tráfico estructural, lo\nque ha originado continuas compensaciones por parte del estado al concesionario, con\nrecursos del presupuesto nacional, generando deudas crecientes y un mayor costo por\nconcepto de intereses corrientes y moratorios, convirtiéndose en un presunto detrimento al\npatrimonio del Estado. ¿Cuál es la razón de este tipo de hallazgo encontrado en la auditoría\nrealizada por la CGR a junio de 2012?.\n16- Con respecto a las actividades de rehabilitación, mantenimiento y operación de las\ndiferentes concesiones. EXPLIQUE ¿Cuál ha sido su avance, y el costo a la fecha?\nSegún los hallazgos encontrados por la CGR.\n17- Teniendo en cuenta que existe una crisis en el modelo concesional colombiano, y\nque a la fecha no hemos visto ningún cambio real,¿ Qué propuestas tienen para\nmejorar y poder tener un modelo concesional que cumpla con unos lineamientos claros\nde eficiencia, calidad y funcionalidad?\n18- ¿En qué consiste el modelo de concesión de cuarta generación y que proyectos se\ndesarrollaran en esta nueva generación concesional vial del país?\n1- ¿Cuáles fueron los hallazgos más significativos encontrados por la CGR en las auditorías\npracticadas a las diferentes concesiones viales del país, incluida la BTS?\n2- Teniendo en cuenta que en las diferentes concesiones se han realizado\nmodificaciones en las cuales se han efectuado adiciones que han superando el\nlímite establecido por la ley y sin contar con los diseños y estudios previos. ¿Qué\nacciones ha realizado la CGR frente a este tipo de hallazgo?.\n3- ¿Qué han hecho los entes de control en relación al desequilibrio financiero\nencontrado en la auditoría realizada a las concesiones del modo carretero del país\na junio de 2012 y qué nos demuestra un sinnúmero de inconsistencias y cómo bien\nlo dice la CGR “UN DETRIMENTO PATRIMONIAL”?.\n4- Sírvase allegar relación de denuncias y demás actuaciones de la CGR en desarrollo\ndel proceso auditor adelantado a las concesiones viales del país.\n5- En el PGA de la CGR ¿cuándo se realizarán las auditorías a las demás\nconcesiones viales del país?.\n1. La, Contraloría General de la República como resultado de la auditoria adelantada a\nJunio de 2012 al INCO hoy ANI, conceptúa que se evidencio que la entidad no cuenta\ncon las justificaciones técnicas, financieras y jurídicas que soporten las adiciones y/o\nmodificaciones contractuales en la gran mayoría de las concesiones viales en el país.\n¿Cuál ha sido el actuar de la SUPERINTENDENCIA DE PUERTOS Y TRANSPORTE\nfrente a este tipo de hallazgos?\n2. En cumplimiento de su función de inspección, vigilancia y control, de los contratos de\nconcesión. ¿Cuál ha sido la actuación de esa entidad frente a las denuncias, quejas,\nreclamos y auditorías realizadas por la CGR en las diferentes concesiones viales del\npaís?\n3. ¿Cuál ha sido el proceder en el tema de seguridad vial en las diferentes concesiones en\neste país?\n4. Sírvase allegar, relación de las diferentes sanciones impuestas por la\nSUPERINTENDENCIA DE PUERTOS Y TRANSPORTE a las concesiones por violación\na las normas que regulan el modo de transporte carretero.\n1. Sírvase informar a esta Comisión de manera detallada las adiciones en\nconcesiones viales en tiempo y valor.\n2. Informe detallado de los proyectos a ejecutar por el sistema de concesiones de\ncuarta generación.\n3. Bajo que sustento jurídico se han hecho inversiones con recursos del Fondo\nNacional de Gestión del Riesgo de Desastres en vías concesionadas.\n1. Hallazgos en las concesiones viales y estado de las investigaciones.\n2. Si la, Contraloría ha investigado las inversiones hechas por el Fondo Nacional de\nGestión del riesgo de Desastres, Subcuenta Colombia Humanitaria en vías\nconcesionadas, por que los imprevistos por la ola invernal no son asumidos por los\nconcesionarios.\n3. ¿Cuál es la posición de la, Contraloría General de la República con relación a los\ndineros que se han invertido por parte del Estado y han favorecido a particulares en\nla calidad de concesionarios.\n1. ¿En qué estado están los estudios y diseños de la doble calzada Calarcá la paila?\n2. ¿Para cuándo está proyectado o planeado el inicio de la obra de la Doble Calzada\nCalarcá la Paila?\n3. ¿En qué estado están los estudios y diseños de la vía férrea Buga - La Tebaida\n(puerto seco)?\n4. ¿Para cuándo está proyectado o planeado el inicio de la vía férrea Buga - La\nTebaida?\nADITIVO A LA PROPOSICION No. 025-12\nCONCESIONES VIALES\nPRESIDENTE\nAGENCIA NACIONAL DE INFRAESTRUCUTURA\nDr. LUIS FERNANDO ANDRADE MORENO\n1. ¿Cuáles han sido los avances de la inclusión de la vía Ocaña - Agua clara - Puerto\nCapulco y las variantes de Ocaña y Aguachica a la Concesión de la Ruta del Sol\nSector 2?\n1. Con la Agencia Nacional de Infraestructura, se viene adelantando un análisis de la\ninclusión dentro de la Ruta del Sol tramo 2; el mejoramiento, rehabilitación y conexión\ncon la ruta del sol de la vía Ocaña - Aguas Claras que posee una longitud de 47 Kms.,\nsoporta el tráfico pesado proveniente de Cúcuta y Venezuela que transita dentro del\ncasco urbano de Ocaña y el tramo Aguas Claras - Gamarra - Puerto Capulco con una\nlongitud de 25 Kms. Que conecta la ruta del sol con el Rio Magdalena y la línea férrea\ndel Atlántico. ¿Qué concepto tiene la contraloría sobre la inclusión de esta vía dentro\nde la Ruta del Sol tramo 2?", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1351670940.0, "transcript": "4615-acta-74-comision-sexta.xml", "order": 0, "name": "OTROS"}