{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, haber lo que se busca con este proyecto es\nsimplemente legalizar una situación de hecho, existen ya en muchos\nmunicipios, en muchas ciudades del país, este medio de transporte en\neste momento no está reglamentado como dice el doctor Diego\nNaranjo, por eso en este proyecto se exige que el Gobierno Nacional\nreglamente este medio de transporte, con la reglamentación que hace\nel Gobierno Nacional se faculte a los, directores de tránsito o en su\ncaso a los alcaldes para que acuerdo a las áreas donde sea necesario\nacudir a este medio de transporte, porque en muchas ciudades del\npaís no se llega a muchos sitios y sin embargo si se llega por este\nmedio de transporte, se exige además que alla una póliza de\nseguridad por accidentes, en materia contractual y extracontractual\nque en el momento no existe, de tal forma que este es un medio de\ntransporte primero ecológico porque es un tema que se maneja\nmecánicamente y no tiene polución que vaya a influir en los medios\npoblados y demás, también es un medio de transporte donde se da la\nposibilidad y de hecho existe una capacidad laboral en muchas\nciudades que si prohíbe pues dejaría de entrar a la comunidad laboral\ntanto de las ciudades como de los municipios.\nDe tal forma, que yo creo, este es un proyecto que en vez de hacer\ndaño lo que se hace es legalizar una situación, reglamentarla y hacer\nque este servicio público lo pueden obtener también muchas personas\nen muchos lugares apartados de las ciudades donde no entra ningún\notro medio de transporte, por eso son los alcaldes los que están\nfacultados para decir donde puede operar, bajo qué circunstancias\ndebe operar, a qué hora debe operar y los vehículos que seguridad\ndeben tener para que operen.\nYo creo que este le hace más bien a todo el sistema de transporte del\npaís que mal, por eso me atreví a darle una ponencia positiva a este,\ncreo que es importante, creo que es interesante; el Ministerio de hecho\ndice: Razón por la cual revisado el contenido del proyecto de ley\nrespetuosamente considera este despacho que su texto debería\norientarse a conceder facultades reglamentarias al Gobierno Nacional\npara establecer unas condiciones generales, en el proyecto aparece\nlas facultades para el Gobierno Nacional, para que establezca las\nnecesidades, lo que se requiere para poder operar ese servicio.\nDe tal forma, que yo le pido a los compañeros que se le dé el apoyo a\neste proyecto, porque yo creo que para las sociedades es más\nbenéfico que los problemas que puede traer.", "external_id": "#hr-jairo-quintero-trujillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:35:10-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 50, "name": "H.R. Jairo Quintero Trujillo"}