{"session": "Comisión Sexta Senado", "text": "Si Presidente, yo quisiera dejar clara también mi posición, un poco\nreiterar, sino que aquí se ha dicho de que el argumento no puede ser\nel tema de la carta del Ministro, porque ese mismo argumento se\nusaría en nuestra contra con el proyecto de ley que ya todos\ndefendemos y es decir que no puede ser que siempre que hay un\nproyecto para educación el argumento sea que no es viable\nfinancieramente y es importante dejar claro que este no es un tema\nsimplemente rebajarle un pasaje a un estudiante o no, de esto\ndepende la calidad académica también; y lo decía el doctor José\nFernando Isaza, un estudiante que tiene que caminar dos horas de su\ncasa al colegio pues no rinde igual que el estudiante que llega en bus\npor obvias razones y por normales razones, así que yo creo que es\nmuy importante que se entienda acá que el argumento por el cual se\naplaza el proyecto es otro diferente a la carta del ministro de Hacienda\ny que además también soy enfático en decirlo, lo que dice el doctor\nNaranjo y es Presidente el ministro de Hacienda debería ser un poco\nmás respetuoso y venir a dar el debate frente a ese tema financiera,\nporque siempre una carta obliga a hacer otras cosas.\nPero también no deja corto el argumento y flojo el argumento de que\nhay un proyecto ya radicado andando mucho más completo e insistir\nen esto, el proyecto actual del que el doctor Diego Naranjo es ponente\nque viene de Senado es solo para transporte masivo, entonces hay\nmuchos departamentos en Colombia que no hay transporte masivo\ncomo Boyacá, por lo cual si este proyecto se aprueba tal cual esta\nlogramos decir no nos importa lo que diga el Ministro si aprueba tal\ncual esta dejamos por fuera mi tierrita y la tierrita hay muchos, porque\nhay muchos lugares donde no hay transporte masivo, por lo cual es\nimportante entender que hay un proyecto que está muy completo y\nque podría perfectamente recoger todos los elementos de ese y darle\nmucha fuerza a eso.\nAsí que doctor Luís Guillermo Barrera yo le propondría que se pudiera\nrevisar este texto a ver qué elementos interesantes hay acá que\npuedan ser incorporados en el texto que usted tiene, que estoy seguro\nque es muy bueno y que ojala podamos dar el debate, que se cite acá\na un debate al Ministro y podamos discutir sobre el tema de si el billón\nde pesos o lo que valga doctor Wilson Arias es una cifra demasiado\nalta para el beneficio que podría darle a los estudiantes, porque aquí\nse habla de un billón de pesos que vale esa tarifa, pero no se habla de\ncuántos estudiantes beneficiaría que creo que deben ser alrededor de\n600 mil estudiantes.\nEntonces es simplemente eso Presidente, dejar claro cuál es el\nargumento del aplazamiento que no es por la carta del señor Ministro\nde Hacienda y estoy de acuerdo con el aplazamiento Presidente como\naquí ya se ha dicho. Gracias.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:32:30-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 34, "name": "H.R. Carlos Andrés Amaya Rodríguez"}