{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, claro que el proyecto tiene un elemento muy\nimportante, que es el que tiene que ver con seguridad y especialmente\nla protección a los usuarios.\nYo entiendo que este es un tema que viene trabajando de forma muy\njuiciosa el Consejo de Seguridad Vial, no sé si a ellos se les ha\nsolicitado algún concepto con respecto a este proyecto doctor Jairo\nQuintero, pero valdría la pena si no lo tenemos ahora pues para\nsegundo debate, porque me parece que es un tema muy importante,\nrepito porque está en juego sobretodo la protección de los usuarios en\nun sistema de transporte como el que estamos aprobando, recuerden\nustedes que ese es el tema como fundamental de toda la política de\nseguridad vial en el país y ese Consejo de Seguridad de otras cosas\ncreadas para ello; y dos el doctor Naranjo ha manifestado que en el\ncuatrienio pasado se estudio este proyecto y que se genero una\nobligatoriedad hacia las entidades territoriales de adelantar los\ncorrespondientes estudios.\nYo no sé si nosotros tengamos algún historial que dé cuenta de\njustamente que se hizo con respecto a este proyecto, que tengamos\ncomo un referente histórico que nos permita decir hombre que tan\nimportante es el mismo en las entidades territoriales, pero sobre todo\nen las grandes ciudades por un tema que hoy nos afecta\nenormemente que es el de movilidad.\nYo entiendo que hay algunos estudiosos del tema de movilidad, de los\nplanes de movilidad en las grandes ciudades especialmente y no sé\ncuál sea también el concepto del propio ministerio del Transporte de la\nimplementación de un sistema de transporte como el tricimóvil en\nciudades como Bogotá, Cali, Medellín, no sé realmente cuál sea el\nconcepto propio del ministerio de Transporte en la implementación de\neste sistema.\nEn todo caso le reitero mi acompañamiento en el proyecto doctor Jairo\nQuintero, pero si valdría la pena que nosotros tuviésemos unos\nreferentes tanto el propio ministerio de Transporte, especialmente en\nlas grandes ciudades e incluso los propios requisitos que trae consigo\nel proyecto para quienes van a operar este tipo de transporte que no lo\ndispone el proyecto, e igualmente la obligatoriedad que se le está\ntrasladando a las entidades territoriales para adelantar los\ncorrespondientes estudios y en últimas por la implementación del\nmismo que también queda en manos de la autoridad territorial, es eso\nPresidente.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:36:30-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 57, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}