{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, lo felicito tocayo por estar hoy en\nesa curul, Presidente, hay que desgravar eso para el doctor Silvio\nVásquez.\nPresidente este es un tema que por supuesto le compete directamente\na la capital de la República toda vez que la capital es la que en mayor\nnúmero de bici- taxis le pone hoy a ese sistema en todo el país, la\nciudad desde hace cerca de una década viene en distintos barrios\nhaciendo uso de este servicio en la medida en que el acceso de los\npeatones a diversos barrios de la ciudad se dificulta desde el momento\nen que son dejados por parte del vehículo de transporte público\ntradicional que se utiliza en la ciudad y que impide el acceso directo\nhasta las viviendas.\nHay que irnos incluso al orden internacional donde este modelo de\nvehículo liviano y además acorde con el medio ambiente se impone\ndesde hace muchos años atrás, incluso creo yo siglos, cuando en el\noriente este tipo de vehículos se viene utilizando, una ciudad como lo\nes Londres, es una ciudad donde se hace uso de este bici- taxi y\ndonde incluso muchos coterráneos nuestros que van a estudiar a este\npaís encuentran como actividad y como ingresos la posibilidad de\ntransportar a los turistas en sitios importantes como los tiene la capital\ninglesa.\nSi bien aquí hoy no se ha puesto en marcha para esa modalidad que\nes la de transportar a turistas se ha convertido en algo mucho más\nimportante que es transportar al ciudadano de a pie, aquel que por\nrazones de la lejanía de su residencia tiene que subirse a un bici- taxi\npara poder llegar a su sitio a descansar o salir de él a trabajar y bien\nesta no es una modalidad para los más pobres del país, ni para los\nmás ricos e incluso como lo utilizaría el ex -alcalde Enrique Peñaloza\neste al igual que los parques es un modelo de vehículo donde\nconvergen todos, aquellos del estrato seis, los del estrato uno,\ncualquiera puede hacer uso de ese bici- taxi, lo pueden hacer en el\nparque lineal del Virrey, lo pueden hacer en el sector del Tintal, en\nmuchos sitios donde los bogotanos hoy encuentran la posibilidad de\nhacer uso de él de una manera cómoda, práctica y económica.\nPor esa razón doctor Jairo Quintero bajo el entendido que es el doctor\nMiguel Gómez Martínez también un capitalino Representante quien ha\npuesto el dedo en la llaga y ha permitido que iniciemos la discusión de\neste proyecto en la Comisión Sexta donde corresponde, pero usted\ncomo ponente de esta iniciativa permítame expresarle mi respaldo\npara que esta iniciativa pueda ponerse en marcha y legalicemos una\nactividad donde eso si se ven beneficiados económicamente un buen\npuñado de compatriotas nuestros de bajos ingresos que han\nencontrado en este mecanismo la posibilidad de hacerse a unos\ningresos para poder sacar adelante unas familias, una modalidad de\ntrabajo sana que le permite a esas familias con esos ingresos poder\ngenerarse una alimentación, una educación, un vestuario y que lo\nhacen prestándole realmente un servicio a la ciudadanía.\nYo creo que ese modelo que reitero viene aplicándose en muchos\nlugares del mundo y que lo vimos hace poco a través de las noticias\nen una ciudad como Londres, pues ese ejemplo como para que\nnosotros no nos quedemos atrás y al contrario de criticar la posibilidad\nde que muchos puedan movilizarse a través de esté, podamos\nreglamentarlo eso si para que cumpla con unas condiciones básicas y\nmínimas de seguridad, que le garanticen a los ciudadanos\ntransportarse de manera tranquila de seguridad y de limpieza, porque\nhay que observar en los bici- taxis que se utilizan en esos grandes\ncentros urbanos la manera como se atiende al ciudadano y la limpieza\nque se utiliza que contrasta eso si en algunos sectores con la no tanta\nlimpieza que se ven los bici -taxis en nuestros barrios, pero que es\nsolo simplemente un llamado de atención para que quienes hacen uso\nde el, para quienes se lucran de el simplemente mantengan este tipo\nde vehículos a la altura y a tono de lo que debe ser el uso para que se\npromueva mucho más y para que los ingresos sean mucho más\nefectivos.\nAsí que doctor Jairo Quintero ponente de este proyecto estamos\ndispuestos a respaldarlo con las proposiciones que algunos de los\ncompañeros tienen y que habrá que discutir, pero que en el fondo de\nesta iniciativa es mucho más que loable y seguramente encontraremos\neco para que mucho de los que prestan este servicio encuentren la\nposibilidad de legalizarse y de esa manera entrar a la formalidad en\nesta economía que tanto lo requiere.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:36:50-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 60, "name": "H.R. Wilson Gómez Velásquez"}