{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente es que tengo una pregunta, no sé si no\nasimile bien su intervención, pero lo que se pretende con este\nproyecto también es que se obligue de alguna manera a las\nadministraciones municipales o a las entidades territoriales o a los\norganismos del orden nacional a que las obras que se inician y que\nrealmente tienen una clara sustentación en necesidad, en costo\nbeneficio favorable para una población se conviertan en un elemento\nprioritario dentro del plan anual de inversiones y dentro del plan de\ndesarrollo de cada administración.\nPorque el problema grave ahí es que como hay un marco legal que\nestablece un alcalde y es que la sumatoria de leyes dicen que el\ncandidato radica en una notaria su propuesta de gobierno y luego la\ntraslada al plan de desarrollo y en ese plan de desarrollo deja\nplasmada su propuesta de gobierno y si dentro de su propuesta de\ngobierno y del plan de desarrollo no está la terminación de las obras\ninconclusas pues finalmente no las va a hacer.\nYo tengo un ejemplo claro y ni mas faltaba no es para mirar con\nespejo retrovisor, o la administración que yo dirigí como alcalde de\nZipaquirá del 2004 al 2007 priorizo la construcción de la ciudad\nuniversitaria de un campus educativo y ese campus educativo tenía un\ncosto alrededor de 25 mil millones que por supuesto no se puede\nfinanciar con una sola administración, un solo periodo, pero si entro a\nformar parte de una prioridad y se inicio la construcción, finalmente no\nhubo inversión durante los siguientes cuatro años, no hubo inversión\ndigamos municipal en construcción de obra civil para terminar las otras\ntorres y el auditorio que formaba parte de ese gran centro educativo,\nentonces no paso nada y se quedo ahí y ese es un ejemplo que puede\npasar en muchos municipios, ¿por qué?, Porque se establece en otras\nprioridades, entonces los recursos del crédito se van a las prioridades\nque el gobierno decida.\nEntonces, como está amarrado eso dentro del proyecto de ley para\nque visualicemos que los proyectos que se inician se deben terminar,\nhay proyectos que son de largo alcance y el hecho de que los haya\niniciado un gobierno no quiere decir que queden estigmatizados para\nque los continúe el siguiente y que tenga que esperarse a ver si llega\notra vez un alcalde o un gobernador del grupo político del que se fue a\nver si se continúan esos proyectos, entonces me parece que quede de\nmanera clara ese componente que me parece trascendental para que\nno haya detrimento patrimonial y para que no se desangren los\nrecursos públicos de los entes territoriales o del Gobierno Nacional.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:43:40-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 100, "name": "H.R. José Edilberto Caicedo Sastoque"}