{"session": "Comisión Sexta Senado", "text": "Muchas gracias, como decirle al doctor Jhon Jairo Quintero que uno\nno lo acompaña en un proyecto, sabemos que es un señor y que\nademás lo asiste la mejor buena fe, pero quiero de pronto retomando\nalgunos comentarios de mis compañeros de Comisión, este es un\nproyecto sumamente delicado que hay que acompañarlo y en buena\nhora dar este debate.\nPresidente, este es un tema hasta de orden público, yo creo que este\nes un proyecto de suma importancia que hay medirle consecuencias,\ncada letra, cada palabra, cada signo que se diga, que se estipule en\neste proyecto de ley y por eso es fundamental la presencia del\ngobierno, porque aquí en buena hora se da y no vamos a evadir el\ndebate, pero si decirle al gobierno como lo han dicho algunos\ncompañeros, porque en su momento hablando de la estructura del\ngobierno como tal, del estado como tal si evadieron el debate y como\nse dice se lavan las manos, le pasaron la bola a los alcaldes, a los\nconcejales y los someten a ellos a un problema de tal manera que esto\nson situaciones que inclusive muchas veces se negocian en\nmomentos de campaña política, a un alcalde solo, quienes van a ser\nlos propietarios; hay personas que han invertido muchos dineros en\nlas empresas de transporte que hay detrás de cada uno de ellos. Por\neso doctor Jairo Quintero, me parece que no se si realmente votarlo\nhoy, porque yo particularmente lo acompaño pero hay que buscar una\naudiencia con el gobierno en este proyecto, en este proceso de\ncreación de la ley, hay que buscar que nos dice el gobierno y poder\ninclusive interactuar con el mismo gobierno, porque me parece que es\ndelicado.\nPorque el gobierno en un momento dado se desvaneció e hizo la más\nfácil, entonces pasa lo mismo del ministerio de Hacienda, ahora el\nministerio de Transporte queremos escucharlo que ha venido pasando\nobviamente ese debate fue antes, puede que haya cambiado en algo,\npero es una situación sumamente compleja doctor Jairo Quintero, por\neso me gustaría que pudiéramos tener mucho más conocimiento para\nengrandecer este debate, porque sabemos lo importante que es, pero\nlo que puede generar en materia de orden público.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:37:50-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 66, "name": "H.R. Iván Darío Agudelo Zapata"}