{"session": "Comisión Sexta Senado", "text": "Se ha solicitado el aplazamiento, creo que deberíamos concordar en\napoyar la solicitud de aplazamiento, pero quiero en todo caso hacer un\nllamado sobre el tema de los argumentos que tienden a ser a veces\ncirculares en el debate, yo creo que si se acepta el criterio\ngubernamental del costo vs. beneficio que se incline por el costo\ntendríamos que aplicarlo también al proyecto del doctor Barrera,\ncuidemos mucho como Comisión de tener una postura, firmamos los\n18, acompañamos los 18, entendemos la importancia de los 18, pero\nno puede ser que la carta del ministro modifique lo que deberíamos de\nhaber considerado antes de firmar, yo lo digo con mucho respeto y\nconsideración, asisto con plena convicción e incertidumbre a la firma y\nal acompañamiento y reitero lo que he dicho en otras oportunidades,\nquiero a veces como promocionar una mentalidad desde el Congreso\nde la República, porque parece que es lo democrático, si en general\nsiempre se va digamos a aceptar mansamente la postura del ministro\nde Hacienda que le corresponde seguramente, nos vamos a quedar\nlegislando sobre el sexo de los ángeles y similares, pero asuntos\nmateriales, concretos para la población solamente aquellos que\ntengan o la validación del Gobierno o que cuenten con el beneplácito\nde cualquier cena a manteles donde discutamos y logremos convencer\na algunos funcionarios públicos. Yo pienso que el criterio que ha\nexpresado la Corte y el Congreso en otras oportunidades en relación\ncon rescatar esa facultad parlamentaria debería ser considerado y\nestudiado a plenitud, de modo que reconozco algunas observaciones\nque han hecho, en particular el doctor Diego Patiño con toda\nresponsabilidad ha hecho un llamado que es cierto, es justo, es decir\nmiremos el tema de cómo están los sistemas de transporte masivo,\nmiremos la posibilidad que tienen las arcas municipales en fin y eso lo\ntendremos que evacuar, pero me parece que la calidad del debate y\nlas razones argumentadas deben ser sopesadas muy bien por la\nCorporación de modo que no estemos entregando a priori lo que\npuede ser una facultad muy importante para la Corporación a futuro.\nInsisto, si aceptamos la razón según la cual el problema es\nestrictamente economicista no podríamos tampoco doctor Barrera\naprobar su proposición.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:31:30-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 28, "name": "H.R. Wilson Neber Arias Castillo"}