{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo creo que el doctor Quintero tiene razón, este es\nuna legalización de hecho que está ocurriendo en varios municipios de\nColombia y si bien es cierto el proyecto contempla que deben ser las\nentidades territoriales las que determinen donde se debe prestar el\nservicio y le exige al Ministerio cuáles deben ser las características del\nvehículo o del modo de transporte, que características técnicas debe\nllenar; yo creo que también hay que tener en consideración doctor\nQuintero otro punto que es obligatorio para este tipo de proyecto o\nesta prestación de este servicio y es la movilidad.\nSi bien es cierto hoy se está prestando, cuando esto se legalice la\nmovilidad sí que se va a volver un problema, sobre todo en estas\nciudades grandes, lo vivimos en Bogotá, lo vivimos en Pereira, lo\nvivimos en Manizales, lo vivimos en muchas ciudades intermedias,\neste servicio es válido, por supuesto en algunas ciudades donde la\nmovilidad no tiene ningún problema, pero en ciudades donde hoy\ntenemos problemas de movilidad esto llegaría a afectar de manera\ngrave, porque hoy no existen unas rutas especiales o definidas para\nque se transite específicamente este tipo de servicio.\nPor lo tanto yo viendo que esto es una necesidad que hay que regular\nsi diría que para el segundo debate se tuviera muy en cuenta el\ntérmino de la movilidad, porque ir uno tras de una carretilla se vuelve\nuna tragedia e ir detrás de una bicicleta se vuelve una tragedia y si no\nse disponen de vías especificas para esta prestación de este servicio\npues no solamente se afecta la movilidad, sino que se pone en un alto\nriesgo también la vida de las personas que allí se transportan.\nPor lo tanto valdría la pena que esa discusión sobre el tema de\nmovilidad se tuviera en cuenta en el proyecto.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:35:30-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 51, "name": "H.R. Diego Patiño Amariles"}