{"session": "Comisión Sexta Senado", "text": "Tal vez se me paso por alto manifestarle algo importante al señor\nponente, es que el proyecto genera como en muchos proyectos de ley\nuna asunción de responsabilidad para la entidades territoriales, note\nusted doctor Jairo Quintero la obligatoriedad que le están generando\nen este proyecto a todos los entes territoriales para realizar los\nestudios necesarios, o sea el Ministerio hace la más fácil, un pobre\nmunicipio de sexta categoría le estamos generando aquí en este\nproyecto de ley la obligatoriedad de que con cargo a sus recursos\nadelante los estudios necesarios para terminar la conveniencia o no de\nla prestación del servicio y lo propio le estamos trasladando, el\nGobierno se lava las manos y le genera la responsabilidad en últimas\nal pobre alcalde y a los concejos municipales; el artículo segundo\nmanifiesta que las autoridades locales a la luz de las circunstancias\npropias de cada ente territorial establecerán de acuerdo a estudios\nrealizados las condiciones tiempo, modo y lugar para que este servicio\npueda prohibirse o autorizarse, le generamos inmensa responsabilidad\nal pobre alcalde de un municipio de quinta o sexta categoría, pero no\ncontento con eso el propio gobierno le genera también toda la\nresponsabilidad fiscal, porque todos los recursos deben salir es del\npresupuesto municipal, eso me parece que hay que medirlo porque no\nme parece justo que le traslademos más responsabilidad a los\nmunicipios pero recursos por ningún lado.\nEntonces, no sé como en algún parágrafo doctor Jairo Quintero poder\nenriquecer el proyecto para que no sea esa responsabilidad\nespecialmente la de los estudios trasladada a los pobres municipios.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:38:10-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 68, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}