{"session": "Comisión Sexta Senado", "text": "Bueno Gracias señor Presidente, yo lo primero que celebro es que el\nministro de Hacienda nos haya escrito y que nos mande una carta, yo\ncelebro respetuosamente el tema, definitivamente no hay ninguna\nforma que nosotros podamos encontrar para hacer que el Ministro\nvenga a esta Comisión, a mi me hubiera gustado que él estuviera aquí\ny que venga y nos explique y que pues nosotros hubiéramos podido\ncon él discutir de una vez, pero igual la Comisión Sexta lo digo\nPresidente sigue siendo una Comisión la cual merezca la presencia de\nlos ministros y menos del ministro de Hacienda.\nYo veo en la carta que él envía que tiene unas razones que las tengo\nque valorar y respetar, pero antes de eso si decir que qué bueno que\nlos ministros vinieran aquí a la Comisión a defender o a dar sus\nargumentos, pero no que nos manden una carta y que den por hecho\nque porque hay unos argumentos válidos pues así tenga que ser, pero\ndejo la constancia de mi inconformidad siempre que el ministro de\nHacienda no atienda la Comisión Sexta, eso se lo he dicho aquí y lo\nhe dicho varias veces, he sido repetitivo en ese tema.\nEntonces, primero este es un proyecto que no solamente tiene\nimpacto social en el tema de los estudiantes, este es un proyecto que\ntambién busca favorecer de alguna manera a los adultos mayores, a\nlas personas que tienen alguna pensión digamos de alguna forma y\nlos adultos mayores y algunas personas con discapacidad.\nEntonces, es un proyecto de gran impacto social y que nosotros en un\nacto de responsabilidad, generosidad pues tenemos que valorar\ntambién los criterios de impacto fiscal y el tema económico que eso no\npodemos estar aquí aprobando pues por quedar bien, pero si quiero\ndecir que se le diga a la comunidad que si el proyecto no fue validado\ny no paso no es porque la Cámara o la Comisión Sexta no quiera,\nporque es que sigo reclamando que cada que un proyecto sale bien\nentonces es el gobierno el que lo saca y cuando sale mal van a decir\nque fuimos nosotros los que no quisimos.\nEntonces que quede claro que es que este proyecto genera un\nimpacto fiscal, genera un gran costo y que el Estado, el Gobierno del\ncual respaldamos pues no está en capacidad de asumir ese costo,\nporque tiene deficiencias de tema económico, porque generaría un\nimpacto y porque además como lo decían algunos de ustedes, porque\nel proyecto cuando se hablan de subsidios hay que definir claramente\nen el proyecto, yo pienso que el proyecto lo tiene que explicar quién va\na dar el subsidio si es el ente territorial, las empresas de transporte o\nsi es el Gobierno Nacional. Me parece a mí que además del concepto\ndel ministerio de Hacienda llego el concepto del ministerio de\nEducación donde pues nos preocupan algunos temas.\nYo en aras de no dar más debates, sino de poder avanzar, yo si\npediría que lo aplazáramos, no que lo archiváramos, porque es que lo\ndigo con respeto, archivarlo porque nos mando una carta el ministro\nde Hacienda, no, demos la discusión con él y lo archivamos después,\npero demos la discusión aquí, porque es que se está volviendo moda\nen el gobierno que cuando el proyecto es de iniciativa legislativa no\nhay plata y entonces los tenemos que archivar todos.\nEntonces, yo si les pido a los colegas que nos respalden en el\naplazamiento y que buscáramos si se puede como lo decía el doctor\nBarrera; y un llamado de atención doctor Barrera con todo cariño y con\ntodo respeto es hombre aquí nosotros presentamos una proposición\nde tarifa preferencial pero tengo entendido que no existe todavía el\ntexto para la plenaria, no sé si ya exista, si se conozca o no y si\npodemos de alguna manera nosotros pues unir y sugerir esfuerzos de\neste otro proyecto, pero sí que no lo archiváramos.\nY discutir la parte presupuestal, el doctor Patiño hace una intervención\nque es muy válida y que la tengo que recoger y que hay que aceptarla\nhasta donde los sistemas de transporte masivo están hoy en condición\nde poder mirar y subsidiar este tema y sobretodo hay una parte que\nnos preocupa que es el tema de las concesiones, se busca también se\npuede decir que si se habla con el concesionario, el concesionario\nincluya dentro del proyecto pues subsidiar unas tarifas, no es tan fácil\nuna concesión que ya está amarrada o que está definida y hay unas\nsentencias de que no permite que una ley se cambie para entrar a\nmodificar una concesión.\nEntonces si pediría que fuera el aplazamiento dado el gran impacto\nsocial que pudiera tener este proyecto y que quede la claridad que hoy\nsi la Comisión Sexta no aprueba este proyecto no es porque la\nComisión no lo desee, sino porque realmente el Gobierno nos está\ndiciendo que no hay la plata.\nEntonces, yo si pediría entonces que además de la proposición de\narchivo que se ha presentado se votara primero la proposición de que\nla pudiéramos aplazar y entrar a discutir y pedirle al ministro que nos\natienda 10 o 15 minutos, yo si insisto mucho en eso y aquí hay un\ndelegado del Ministerio, me dijo usted ya leyó la cartica y nunca más\nme dijeron nada, pues ya la leí y hay argumentos de peso que hay que\nanalizar, pero qué el Ministro viniera pues y nos dijera y por lo menos\nnos diera otra alternativa que pudiéramos nosotros mirar y si no se da\npues se archiva y se hunde el proyecto. Pero sí que quede claro que\nes como la necesidad y que no es a punta de cartas pienso, pues yo\nya estoy cansado de que me escriban y que me digan que si a través\nde una carta, yo lo digo con todo respeto pero si de que quede el\nreclamo Presidente para que lo avalemos y lo discutamos con el\nMinistro.\nEntonces, en ese orden de ideas yo pediría que se aplazara el\nproyecto y pudiéramos continuar para estructurarlo de acuerdo a que\ntiene la Comisión Sexta, pero si también pido definamos rápidamente\nese texto y lo presentemos rápidamente, porque es que el Senado no\nlo aprueba y nosotros estamos frenados, entonces ellos si nos\naprueban el proyecto y nosotros tenemos que discutirlo aquí y\ntenemos que darle el trámite pero si poder como lograr que el que este\nen trámite nuestro pues logre el dinamismo que requerimos y la\nurgencia que necesitamos pues para poderle dar el trámite en la\nPlenaria.\nEntonces en ese orden de ideas Presidente solicitaría que el proyecto\nse aplazara.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:31:10-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 26, "name": "H.R. Diego Naranjo Escobar"}