{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, muy buenas tardes para todos los colegas y\nlos asistentes, de verdad hoy felicitar la Comisión todos los proyectos\nhoy los estamos de verdad tocando, debatiéndolos.\nHaber, yo quiero en pocos minutos poderles explicar ¿Que es este\nproyecto?, porque yo creo que todos en cada una de las regiones\ntenemos este problema, obras civiles inconclusas, esto definitivamente\nes falta de planeación, de organización, pero que existen una cantidad\nde obras de muchos años y ahí sin terminar, yo creo que hay que\ntomar decisiones o se terminan o demolerlas, hay demandas de\ndetrimento patrimonial, todo lo que causa en este tipo de obras civiles\ninconclusas.\nEntonces, lo primero yo lo resumo que este proyecto, que este\nproyecto primero es Congresional, es la Senadora Claudia Yaneth\nWilches y Augusto Posada, que me parece buen proyecto, que lo\nnecesita el país, crear el registro nacional de esas obras civiles, hoy si\nhacemos esa pregunta, el Estado no sabe cuántas obras ni donde\nestán, crear ese registro es importante, municipio, departamento y\nNación y más ahora con las tecnologías que hoy tenemos pues que\ncualquier ciudadano se pueda meter a una página a nivel nacional y\ntenga el listado de todas las obras civiles inconclusas, pero no solo\nnos podemos quedar ahí con ese registro, con ese inventario, sino que\nhay que tomar decisiones.\nEste proyecto una de las buenas decisiones es que se da un año para\nque cada una de las regiones, los estamentos estatales creen la\npágina Web donde queden incluidas cada una de estas obras.\nSegundo, también se va a dar un término de dos años en este\nproyecto para tomar esa decisión de terminar la obra o si es el caso de\ndemolerla, ese tipo de decisiones después de un fallo judicial, de una\nsentencia o de una decisión de la parte administrativa, de manera que\neste es un proyecto que me parece que hoy el país lo necesita y que\nesos elefantes blancos como comúnmente lo llamamos deben de\nterminarse.\nLes agradezco la invitación a que me acompañen con ese voto a este\nproyecto que de verdad lo necesita el país. Muchas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:43:20-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 98, "name": "H.R. Atilano Alonso Giraldo Arboleda"}