{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, yo si quisiera y me preocupa un tema en\neste proyecto, un llamado de atención para el Gobierno también otra\nvez, es que aquí en el periodo pasado, en el cuatrienio pasado\ndigámoslo así, también se habló mucho sobre ese proyecto de moto-\ntaxis, moto-triciclos, de todo ese tipo de servicio y realmente aquí el\nGobierno nunca asumió una posición clara y precisa y finalmente ese\nproyecto termino pues archivándose y el Gobierno por vía de decreto,\nel ministerio de Transporte le entrego esa función a los alcaldes y a los\nentes territoriales y a los concejos municipales donde pedía que se\nhiciera un estudio de movilidad y que si él concejo municipal aprobaba\nque se necesitaba como para suplir el transporte que fueran los\nconcejos municipales con el alcalde los que aprobaran y determinaran\nsi se podía autorizar este tipo de servicio; en el Código de Tránsito se\nhabla de transporte público pero con vehículos de 4 llantas, no me\nacuerdo bien, pero es decir, hoy el Gobierno no tiene una posición\nclara sobre ese tema, los alcaldes a pesar de que hoy tienen la\nfacultad no lo quieren hacer, porque eso además todos sabemos\ngenera otro tipo de problemas.\nYo si quisiera que si este proyecto nos permite como reglamentar el\nproceso que el ponente nos lo explicara doctor Jairo, pero que no\nvolvamos a quedar en los mismo, porque se ha discutido\npermanentemente aquí y hoy los alcaldes no están haciendo la labor\nporque eso no da votos, eso quita votos, no hay responsabilidad y el\nGobierno tampoco ha emitido nunca un concepto claro frente al\nproceso y nunca ha dicho, sino que emitió un Decreto y le tiro la\nresponsabilidad digamos al alcalde.\nA mí me preocupa, por la seguridad de los usuarios, se defiende el\nderecho al empleo, se defienden muchas cosas, pero si yo pienso que\neste es un proyecto que vuelve y llega aquí y el gobierno nos lo deja a\nnosotros, para que nosotros seamos los que asumamos ese\ncompromiso y se puede asumir, pero si mirar cómo en qué\ncondiciones se estaría creando los temas sobre todo en seguridad vial\ny en posibilidad de transportar.\nSi me queda la inquietud y no quería dejarlo pasar, si no hacer como\nun comentario de decir que hoy no existe realmente la claridad en este\nproceso y el ministerio de Transporte no ha querido asumir la\nresponsabilidad, me parecería a mi no sé si exista en este proyecto un\nconcepto en el Ministerio o si el Ministerio ha avalado el tema y lo\npodamos discutir de manera tranquila y si es necesario pues se\nrespalda el proyecto y lo votamos.\nPero si me gustaría que se pudiera tener como una información más\namplia por medio del ponente sobre el sentido de cómo está\nestructurado el proyecto de ley.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:34:50-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 47, "name": "H.R. Diego Naranjo Escobar"}