{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente con un saludo para usted, se ve muy\nbien ahí, está muy bien representado el Valle del Cauca aquí en la\nPresidencia de la Comisión Sexta y el Polo Democrático por supuesto,\na los Honorables Representantes un afectuoso saludo, yo creo por\nsupuesto que como lo ha dicho con claridad el doctor Jairo Quintero\nponente de esta iniciativa, que además es de un miembro del partido\nde la U y de la capital de la República que es donde realmente se ha\ngenerado un mayor impacto en este tema, pues creo que esta es una\nde las iniciativas que debe recogerse y darle toda la importancia para\nque no nos pase lo que ha pasado con otros sistemas, el tema de las\nmotocicletas en la Costa Atlántica y en muchas regiones del país se\ndesbordó y se volvió una locura precisamente porque siempre se\naplazó la responsabilidad no solamente de legalizar, sino de\nreglamentar, de establecer una transformación de esa informalidad\ncon unos requerimientos y unas normas de juego que permitan que lo\nque ya nació por lo menos se tenga controlado o crezca con unas\nreglas de juego claras y de una manera formalizada, yo creo que este\nen un proyecto que tiene validez, tiene por supuesto algunas\napreciaciones en contra que hay que tener en cuenta, no\nnecesariamente que conduzcan a poder echar abajo este proyecto,\nsino más bien al contrario, de prever que orientaciones se le dan.\nYo creo, que primero el Gobierno Nacional debe también tener un\npronunciamiento serio frente a estos temas, el Gobierno Nacional en\nmateria de transportes sigue en deuda con el país y solamente\naparece cuando hay iniciativas del Congreso, entonces nada raro que\ncuando estemos a un día de que sea aprobado este proyecto por allá\nen la Plenaria de la Cámara y llegue una carta diciendo que se opone\nal proyecto porque no cumple con algunos criterios o políticas que\ntenga el ministerio de Transporte, entonces me parece que aquí hay\nque incluir al Viceministerio, a la Dirección Nacional de Transporte y\nTránsito, para que también entren desde ya a tomar partido en este\ntema; si bien es cierto le vamos a delegar a los alcaldes una\nreglamentación en lo delgado que eso es muy importante, pues el\nGobierno Nacional tiene que tener unas reglas claras también frente a\neste tema. Por qué? Por varias razones, porque una de las\ncontraposiciones a este proyecto es que estamos teniendo una\ncompetencia desleal frente a los transportadores públicos de buses,\nbusetas en los sectores alimentadores a los sistemas integrados de\ntransporte municipal o distrital y que por lo tanto no es conveniente\nfortalecerlo o que lo que estamos haciendo es atestándole un golpe a\nla movilidad, porque están ocupando las vías públicas con una\nvelocidad mínima y están estropeando la posibilidad de que los\nvehículos en esas vías puedan tener los rendimientos.\nSin embargo, lo claro es que el proyecto está orientado a mi juicio\nbien, porque va a las zonas periféricas donde no existe un transporte\npúblico adecuado donde la gente pueda operar y que por supuesto lo\nque se les traslada a los alcaldes es la posibilidad de que ellos\ndelimiten dentro de un plan municipal o regional o de capital de\ndepartamento de los planes municipales de la movilidad y ahí\nestablecerán cuáles son las vías principales, cuales son las vías\nsecundarias, cuáles son las vías periféricas que si pueden permitir que\nhaya una movilidad de este sistema, creo que sin lugar a dudas el\nelemento más rentable es el elemento de tipo ambiental, que es\nfundamental garantizar nuevas formas de movilidad que estén en\ncontra de todos los agentes que generan contaminación de las\nciudades que generan gastos de energía que ya tenemos que superar;\ny que por supuesto en países desarrollados nos dan ejemplo.\nYo tuve la fortuna de vivir en el 1992 a una ciudad alemana que se\nllama Heildebar y es una ciudad que me llamo la atención, porque todo\nel parque estaba lleno de bicicletas y resulta que me llamó la atención\nver como estaba lleno de bicicletas el parque, la plaza principal y\nsalían altos ejecutivos, la mayoría de ellos tenía una canastica\nadelante y metían su portafolio ahí y mujeres encorbatadas y en falda\ny tacones y salían y no se ruborizaban ni les daba pena montarse en\nuna bicicleta para desplazarse en cuatro o cinco cuadras hasta otra\noficina o hasta su caso y utilizan actualmente la bicicleta como un\nmedio digno de movilizarse.\nNosotros aquí nos hemos dejado invadir por concepciones\nequivocadas, acabamos con el tren porque dijimos que el tren era una\ncosa obsoleta y que había que llenar este país de tractomulas y\nentonces dejamos que se montaran dos o tres grandes empresarios y\nse apropiaran del transporte y entonces hoy tenemos un caos en el\npaís en materia de transporte de carga y sacrificamos todas las rutas\nde trenes.\nIgualmente, en el tema del transporte todo lo que pueda tener esta\nsoluciones que son ambientales y que son prácticas tienen un rechazo\nporque se proyecta al país como que está atrasado y esta es\nretrocediendo y resulta que uno va a países desarrollados y ve como\nse utilizan las herramientas más sencillas para aprovechar la\nmovilidad. Yo creo que ya tuvimos la oportunidad de ir con el doctor\nDiego Naranjo a Alemania y absolutamente con ningún costo al\npresupuesto ni al erario público, ni al Congreso de la República y\ntuvimos la oportunidad de ver como a diferencia nuestra las ciudades\ncrecen de cara al río y el principal transporte urbano era en el río y lo\nvimos en la capital de Alemania en Berlín, pero también lo vimos en\nFrankfort y realmente ve uno como se incentivan formas ambientales y\nformas mucho más humanas y más cercanas de transporte y de\nmovilidad, entonces comparto plenamente la apreciación del ponente\nde este proyecto.\nSi me parecería importante, que no deje muy suelto el tema de la\nreglamentación de este ejercicio, hay que mirarlo con mucho cuidado.\nPara terminar otro punto me parece crítico, en este mundo de los\navivatos, llegan unos inversionistas y como las inversiones son muy\nbajas en materia de comprar un bisimovil, una bicicleta de estas pues\nsencillamente llena los barrios indiscriminadamente de este servicio y\nexplotan a la gente, hay que mirar cual va a ser la relación laboral de\nlas personas que van a estar también ahí, de qué forma se va a\nlegalizar, esa póliza que cubre, que garantiza para los pasajeros, que\ngarantiza para las personas que van a manejar un triciclo o si no llega\nun avivato, mete 50 millones de pesos y explota a la gente con\nsalarios miserables, a la persona está siendo el conductor de un\nvehículo de movilización como este.\nMe parece que es importante que dejemos eso pues como un\nelemento fundamental también para garantizar también que este\nproceso se reglamente en unas condiciones adecuadas; comparto\npues que este proyecto debe dársele trámite, pero le pediría al\ncoordinador ponente y a esta Comisión que pudiéramos mirar que\npiensa el Ministerio frente a este tema y meterlo más a fondo de una\nvez y si hay algunas sugerencias para el segundo debate en Plenaria\nCámara pues recojamos esas inquietudes y organicemos algo que\ntenga bastante respaldo del Gobierno Nacional.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:37:10-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 62, "name": "H.R. José Edilberto Caicedo Sastoque"}