{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, tiene toda la razón doctor Caicedo, eso es\nmuy frecuente en los municipios cuando hay los cambios de\nadministración, inclusive en obras que no son pactadas desde un inicio\nque son por partes, sencillamente es que un alcande tiene la intención\ny un gobernador de hacer una obra y por X o Y motivo no lo terminó,\npensaba terminarlo pero no lo terminó y hay el cambio de\nadministración y el que llegue pues sencillamente ese proyecto para\nmí no es importante y ahí es donde se queda años y años ese\nproyecto y me parece que eso es lo que trata este proyecto, o lo que\nva a organizar de que ese tipo de situaciones no se den y las que\nusted acaba de comentar, proyectos que están planeados y\norganizados pero que no se pueden terminar en una administración,\nporque los recursos del municipio en ese momento no son suficientes,\nhace una parte, pero está planeada toda la obra, de verdad que se\nnecesita también que ese tipo de obras se terminen, eso es lo que\nbusca este proyecto, de verdad buscarle solución inmediata y las otras\nque les comentaba habrán otras obras que de pronto no fueron\nplaneadas, organizadas, o finalmente mediante un estudio técnico se\ndemuestre que esa obra no la deben terminar, sino la mejor decisión\nes demolerla, pero hay que tomar decisiones.\nLo que no queremos, es que ese tipo de obras en las regiones\nperduren y sin terminarla y causando todos los problemas que causa,\nasí que ese tipo de situaciones doctor Caicedo es la que con este\nproyecto se van a solucionar, no solo las obras que tienen problemas\npor X o Y motivos, sino aquellas obras que están bien planeadas, bien\norganizadas, pero que son en etapas y que con los cambios de las\nadministraciones no se queden ahí inconclusas.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:44:00-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 102, "name": "H.R. Atilano Alonso Giraldo Arboleda"}