{"session": "Comisión Sexta Senado", "text": "Me parece que el artículo segundo es bastante riesgoso en los\ntérminos de prohibir o autorizar la prestación de este servicio, me\nparece que esa es una inmensa responsabilidad que estamos\ntrasladando a los señores alcaldes a los propios concejos municipales\ny le insisto que el gobierno mismo no asume responsabilidad alguna\nen este proyecto, los estudios tienen que hacerlo los municipios con\ncargos a sus recursos, y la responsabilidad también de prohibir o\nautorizar esta en mano de los alcaldes y de los concejos municipales,\nluego es una inmensa responsabilidad la que le estamos trasladando a\nla entidad territorial; a mí me gustaría muchísimo, entendemos la\nimportancia del proyecto, pero bien lo decía aquí el doctor Iván Darío\nque no federalicemos una norma, a mi me gustaría muchísimo\nescuchar al propio gobierno y les decía incluso que hay un Consejo de\nSeguridad Vial que viene trabajando en todos estos temas, es bueno\nescucharlos a ellos, porque están trabajando justamente en este tema\nque ha de garantizar la protección de los usuarios y me parece\nprudente Presidente y señor ponente que le haría mucho bien al\nproyecto poder escuchar previamente estos conceptos y que luego si\npodamos enriquecer y llevarlo a segundo debate, yo creo que correr si\npodemos caminar dice aquí el doctor Iván Darío.\nEntonces, Presidente sugerirle que en lo posible por supuesto que\ncontando con la anuencia de nuestro querido ponente pudiésemos\naplazar el proyecto e invitar aquí a los funcionarios a los que hemos\nhecho referencia para poderlos escuchar, pero especialmente al\ngobierno que piensa al respecto, no sea que nosotros le estemos\ntrasladando una enorme responsabilidad repito a los alcaldes, a los\nmunicipios y luego que se presente un conflicto allá en un municipio el\ngobierno salga a decir el propio Ministro salga a decir no es que esa\nes una responsabilidad allá inherente al alcalde o al concejo municipal\ny entonces de pronto fue producto de correr nosotros en la Comisión.\nMuchas gracias Presidente.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:39:50-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 77, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}