{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, acabo de recibir una comunicación del ministerio\nde Hacienda y Crédito Público que tiene que ver con este proyecto,\nrealmente el impacto fiscal que eso implicaría sería una suma\ngrandísima para ser asumida por las entidades territoriales, estamos\nhablando de cerca de un billón de pesos que en determinado caso\ntendría que asumirlo o el municipio donde se preste el servicio o el\ndepartamento y si no la Nación.\nEl concepto del señor Ministro bajo estas condiciones es de qué a este\nproyecto no se le dé viabilidad, por los efectos fiscales que tendría, se\ndé el impacto social que este proyecto tiene, pero también es cierto\nque en materia fiscal no solamente tenemos que ser responsables,\nsino que el proyecto en realidad sea aplicable, porque nada nos\nganamos con darle unos derechos a una comunidad que merece ese\nsubsidio pero a la hora de la verdad no hayan recursos para cumplirle,\nsi de antemano estamos sabiendo de que ninguna entidad se va a\nhacer responsable de estos recursos.\nPor lo tanto, yo creo que con el respeto al señor ponente si lo\naplazamos para que haya un debate mucho más a fondo y que se\npueda discutir con la Federación de Municipios, con la Federación de\nGobernadores y con el mismo ministro de Hacienda sobre la viabilidad\nfiscal que este proyecto tiene, porque de lo contrario estaríamos\ngenerando, primero unas falsas expectativas y segundo pues aquí se\nha dicho que así la Corte haya dado viabilidad a proyectos de iniciativa\nparlamentaria cuando el ministerio de Hacienda no da la viabilidad de\ndisponibilidad presupuestal, pues yo en ese aspecto me alejo porque\nyo creo que el impacto fiscal es supremamente alto y por lo tanto yo\npediría que esta discusión se diera una vez se conozca el criterio y el\nconcepto de la Federación de Municipios, la Federación de\nGobernadores y por supuesto la posición del Gobierno Nacional que\nya esta prefijada en este oficio que ha sido dirigido al señor Presidente\nde la Comisión Sexta.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:29:50-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 18, "name": "H.R. Diego Patiño Amariles"}