{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, es bien importante el proyecto de ley, es más que\nnecesario en una Nación donde infortunadamente los antecedentes\ndemuestran que los elefantes blancos pululan por todo el país\ninfortunadamente en detrimento de los intereses de la inmensa\nmayoría de los ciudadanos, pero quisiera yo hacer algunos pequeños\naportes; por ejemplo, que un proyecto de estos debería tener un\nrégimen sancionatorio que le permita al Estado tener mayores\nherramientas para poder hacer cumplir y finalizar las obras, porque\ninfortunadamente sucede lo que nos acaba de contar el doctor\nEdilberto Caicedo, que obras que son importantes para una\nadministración terminan no siéndolo para otras y debería obligarse a\ntravés del plan de desarrollo municipal la continuidad de aquellas que\nhayan quedado en el periodo inmediatamente anterior y no a merced\ndel nuevo mandatario local, departamental o nacional, porque eso es\nlo que está dando al traste con que se puedan finiquitar este tipo de\nobras.\nPor esa razón creería yo deberíamos aprovechar esta iniciativa para\ndarle mayores herramientas al Estado, un régimen sancionatorio que\nobligue la continuidad de la obra, no habiéndola culminado el\nmandatario inmediatamente anterior y de esa manera poder garantizar\nla continuidad de la misma, pero claro que comparto que una base de\ndatos le permitiría hacerlo claro y transparente ante los ciudadanos,\npara que desde cualquier rincón del país los veedores ciudadanos,\naquellos que les encanta estar vigilando y fiscalizando los recursos\npúblicos contribuyan a que los entes de control del país tengan\nherramientas y sepan a tiempo lo que viene ocurriendo con este tipo\nde obras.\nPor eso si me parece fundamental que se pueda sacar adelante esta\niniciativa, una iniciativa que seguramente le permitirá a la, Contraloría\nGeneral de la República, a la Procuraduría y a todos aquellos entes\nque vigilan y fiscalizan como personerías y contralorías territoriales la\nposibilidad de que muchos puedan sacar adelante sus iniciativas, esa\nmala experiencia de saber que en un pueblo se están construyendo\nuna obra se finiquitan el periodo del mandatario y quién llega\nconsidera que no es la misma, pues ha generado unos detrimentos\npatrimoniales muy suntuosos que podrían corregirse con la\nobligatoriedad de que el mandatario entrante deba culminar con el\nplan de desarrollo puesto en marcha por el Concejo y el alcalde\ninmediatamente anterior dejándolo como una obligatoriedad que hoy\nno existe y de esa manera acabar con esta posibilidad y sancionando\na aquel funcionario que no culmine con este tipo de obras.\nAsí que doctor Atilano Giraldo que por supuesto yo comparto y le\nagradezco que como ponente traiga usted a colación esta situación\ndramática para el país, yo creo que si existiera un inventario serían\nbillones y billones de pesos casi que están hoy arrojados a la basura\ncomo consecuencia de las obras inconclusas en distintos municipios,\ndepartamentos y regiones de este país, donde infortunadamente\nmuchos alcaldes han dejado las obras inconclusas.\nAsí que en buena hora usted trae a colación este tema, y espero que\nsi bien en este debate o puede ser en el segundo podamos\nincorporarle una serie de sugerencias que por lo menos en lo que\nconcierne este Representante tendría para que las aplicáramos en el\nsegundo debate.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-06T11:44:30-05:00", "transcript": "4616-acta-75-comision-sexta", "order": 106, "name": "H.R. Wilson Gómez Velásquez"}