{"session": "Comisión Sexta Senado", "text": "Usted sabe Secretario que le tengo una altísima estimación, pero yo\nruego Presidente que el Secretario nos colabore para que sea el\nPresidente y la Mesa Directiva que funja como tal, doctor Fernel con\ntodo respeto y aprecio y consideración, pero ruego que la función\ncomo tal sea acogida por el Presidente y segundo Presidente no\nobstante las convocatorias, usted comprenderá la altura del debate, la\nimportancia de lo que estamos planteando es trascendental, de modo\nque gracias a usted por su comprensión.\nPara aprovechar Presidente se ha hecho presente el Senador\nAlexander López que viene de la región, que tiene desde luego una\npreocupación sobre el tema para que nos colabore permitiendo su\nintervención.\nSr. Carlos Efrén Paez:\nCuando uno está hablando de ASOPROTANS con las asociaciones\nhermanas que están aquí presentes estamos preocupados por la\nmovilidad y no solo estamos aquí tratando de defender a capa y\nespada nuestros intereses como propietarios, también hemos\nescuchado a los usuarios, es sorprendente que en Buenos Aires,\nArgentina el masivo valga 600 pesos colombianos, que en el metro de\nMéxico valga 450 pesos colombianos compañeros, que en ese\nparecido Transmilenio de Quito cobre 450 pesos y nosotros aquí en\nBogotá 1.700 y en Cali 1.600 algo pasa, y no se necesita ser experto\npara darse cuenta que ahí lo que hay es un subsidio del Estado,\nporque no de otra manera se estuviera esta cobrando 450 pesos.\nEsto para decir, que si los usuarios están aguantando en Cali y en\nBogotá 1.700 y 1.600 pesos están haciendo unas peticiones muy\nsencillas, si no quieren que haya subsidio de la Nación, si quieren que\nnosotros sigamos echándonos la mano al bolsillo al menos pongan los\n520 vehículos del transporte urbano colectivo a funcionar, no dejen en\nel pavimento a todas esas personas. Y para redondear porque hay\nmuchísimas aristas, simplemente quiero mencionar por favor señor\nJuan Miguel Durán, señor Viceministro, doctor Pachón, en verdad mal\nharía uno en no plantear una propuesta, la Comisión que se traslade a\nla ciudad de Cali sería fantástico para la tranquilidad de la gente de\nCali, sería fantástico que allá el señor Secretario de Tránsito y el\nAlcalde de la cara que no se excuse y que le dé soluciones a las\nnecesidades de los usuarios, transportadores y todos los que están\nrelacionados con la actividad socioeconómica del transporte.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:08:20-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 50, "name": "H.R. Wilson Arias Castillo"}