{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el señor Erney Canisales.\nSr. Erney Canisales:\nMuy buenas tardes para todos los que nos encontramos aquí\npresentes en especial los compañeros transportadores que nos vienen\na acompañar.\nBueno tenemos un inconveniente nosotros, como nosotros somos un\ngrupo que somos calibradores, vendedores y ayudantes del servicio\npúblico en Cali, nosotros no tenemos nada que ver si el propietario\nvendió, si no vendió, lo único que nos importa es motorista que nos\nconoce, que queremos nosotros que el transporte público de Cali no\nse acabe, somos un grupo de aproximadamente 600 calibradores, 150\nayudantes y 500 vendedores que da un total de 1250 personas, ¿Que\nva a pasar con esas 1250 personas? Y no les estoy contando las\nseñores de la cocina, solamente calibradores, vendedores y ayudantes\nque dependemos directamente del transporte público, del motorista.\nUn propietario yo no lo conozco, a mi el propietario no me conoce, yo\nme lo encuentro en la calle y es una persona más, un motorista si me\nconoce, me lo encuentro en la calle y me puede regalar 2 mil pesos\npara yo desayunar, almorzar o comer, ¿Con el servicio masivo que va\na pasar? Que vamos a quedar haciendo nosotros? nosotros\ndejaremos de existir, es por eso que gracias al Senador Alexander\nLópez, a la doctora Patricia Molina y a Wilson Arias hemos\nconformado una asociación que se llama Cali Ven Ahí, calibradores,\nvendedores y ayudantes, estamos ya conformados esperando, porque\nsupuestamente nos dijeron que se acababa el 1 de enero, el 1 de\nnoviembre, el lunes de la semana pasada nos sacaron 8 rutas y ahí\nquedaron más de 200 personas aguantando la física hambre.\nYo se que el Alcalde no nos quiere dar la cara, no se quiere presentar,\na mi no a los propietarios, pero a nosotros que nos dé una solución, no\nvamos a esperar a que esto se acabe del todo porque somos muchas\nlas personas que quedamos sin sustento para diciembre, a lo menos\nun motorista, un propietario tiene su carro y lo vendió, pero la señora\nque con el sustento de subirse a los buses a vender le da a 4 o 5 días,\nque el compañero que calibra en la esquina le da el tiempo a los buses\ny le da de sustento a su mamá, a su papá y a toda su familia, que\nhaciendo la cuenta ya somos 1.250, sino que ya subimos casi a 5 mil\npersonas que somos los damnificados directos del transporte masivo,\nde ahí para abajo seguimos contando los de la cocina y de todo y que\ndé a poquito a poco nos vamos organizando.\nEntonces, mi pregunta es: ¿Que va pasar con nosotros? Listo\ntenemos la asociación pero no veo fundamento, no veo que el Alcalde\ndiga bueno a ustedes los voy a poner aquí o ustedes me van hacer\nesto, yo le tengo la propuesta a él, le exigimos empleo para nosotros,\nantes de que saquen el transporte público, porque si lo sacan no\nexistimos ya nosotros. Y no siendo más muchas gracias, no necesito\nser más explicito, sencillamente muchas gracias.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:08:30-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 52, "name": "H.R. Silvio Vasquez Villanueva"}