{"session": "Comisión Sexta Senado", "text": "Mi nombre es Nicolás Estupiñan, soy, viceministro de Transporte y\nacabo de llegar a las funciones, pero no quiere decir que no conozca\nel tema, yo soy ingeniero civil y tengo una maestría en planificación de\ntransporte urbana y he trabajado muchos años en Colombia, solo\nquería aclarar eso.\nEntonces vamos a Cali, yo estaba haciendo una introducción para\naclarar algunas de las cosas que se han dicho acá, vamos entonces\ndirectamente al sistema mío, también como lo pide el Senador López,\nyo quisiera también decir que muchas de las cosas que se han\ncuestionado acá y se han solicitado no son competencia del ministerio\nde Transporte y esto es uno de los puntos centrales yo creo de este\ndebate, el ministerio de Transporte tiene algunas funciones pero las\nfunciones de vigilancia y de supervisión no son de la órbita del\nministerio de Transporte, el ministerio de Transporte es el órgano\nrector de la política pública de transporte a nivel nacional, pero el\nministerio de Transporte no puede y no debería interceder tampoco en\nalgunos de los procedimientos que son netamente de las autonomías\nlocales.\nEntonces eso me gustaría que quedara claro, porque en cada uno de\nlos cuestionarios se ha respondido de manera consistente.\nEl sistema de transporte MIO está siendo implementado de acuerdo a\nunos programas y a unos criterios establecidos en unos documentos\nCONPES, tiene unos planes de desarrollo que han sido desarrollados\nconsistentemente, hoy en día tenemos una cobertura espacial de más\ndel 87% de la ciudad, tenemos más de 440 mil pasajeros día, el 80%\nde los usuarios son de estrato uno, dos y tres y yo creo que eso es\nmuy importante resaltar, los beneficios sociales que trae el sistema\nMIO de Cali.\nA mí me gustaría también entrar a ver un poco los beneficios que ha\ntraído el sistema de Cali si me lo permiten, yo tengo con cifras de un\nestudio reciente del año pasado, que se han creado a través de este\nsistema más de 13 mil empleos directos, yo creo que eso no es una\ncifra menor, yo reconozco que en estos proyectos hay algunas\npersonas que se van a ver perjudicadas, pero como siempre se busca\nen estos proyectos, se busca el beneficio mayor, yo creo que 13 mil\nempleos no es una cifra despreciable, yo creo que 450 mil pasajeros\nque este transportando al día no son cifras menores, y me gustaría un\npoco que proyectáramos por favor una encuesta que se hizo a más\nde 400 usuarios del sistema, me decía que tipo de sistema utilizaba\nantes del MIO, el 87% decían que utilizaban bus, colectivo diferente al\nMIO, 4% taxi, 3% moto, 2% automóvil.\nLas razones para no utilizar el vehículo particular esto es de los\nusuarios del MIO, 28% pico y placa, 20% dice que utiliza el sistema\nMIO por economía, 16% dice que por rapidez, yo creo que estas cifras\nson importantes para resaltar los beneficios que realmente ha traído la\nimplementación de este sistema.\nMedios de transporte para llegar al MIO a pie 76%, esto resalta\ntambién las bondades que trae un sistema tronco alimentado.\nEstas dos preguntas yo creo que son muy importantes de leerlas:\n¿Considera usted que la tarifa actual del sistema de transporte MIO es\ncostosa respecto a sus ingresos? No el 82%. Aquí se hablo también\nde las tarifas que se le aplicaban a otras ciudades, a Buenos Aires por\nejemplo, es cierto que el transporte masivo en Buenos Aires cuesta\n600 pesos, pero veamos y revisemos las cifras y la macroeconomía de\nArgentina y veamos hoy en día porque cuesta 600 pesos y en el\nsistema de transporte público de Argentina representa más de 6\nmillones de dólares al año en subsidios.\n¿La segunda pregunta, considera usted que el sistema de transporte\nMIO ha mejorado la movilidad de la ciudad? Si 87%. Yo creo que son\ncifras de los usuarios de una muestra representativa de más de 500\nusuarios que fueron entrevistados, yo creo que son cifras que tienen\nque ser tenidas en cuenta en este debate.\nAhora si quisiera ir a la parte social que ha sido una de las principales\npreocupaciones de este debate, yo quisiera resaltar aunque no es creo\nyo labor mía y aquí si me hubiera gustado que estuviera la gente de\nCali para poder ayudar a responder estas preguntas, la creación del\nFondo Fresa, el Fondo Fresa es un fondo de reconversión empresarial\ny social que fue creado por Metrocali con el fin de incentivar a los\npequeños propietarios de transporte a desintegrar sus vehículos y hoy\nen día representa un salario mínimo mensual vigente durante 30\nmeses, esto se ha solicitado que se entregue de manera directa y\ntengo entendido que Metrocali ha aceptado que se entregue la plata\nde un solo giro y no como un salario mínimo durante este periodo,\nestos son 17 millones de pesos y tengo entendido que eso ya se está\nevaluando y se está haciendo, además de eso Metrocali tiene un\nprograma de reconversión en el cual se tiene un presupuesto de más\nde mil millones de pesos, en el cual también se planifica poder\ncapacitar a conductores, operarios y demás personal administrativo y\nse espera hoy en día capacitar a más de 3.600 personas en estos\nproyectos que son proyectos inclusivos; yo aquí también tengo cifras\nde la cantidad de empresas de transporte público colectivo que antes\nexistían y que fueron incluidos dentro del sistema, me dicen que 21 de\nlas 27 empresas fueron incluidas en el sistema actual, me dicen que\nmás 1.855 conductores propietarios de los univehiculares han sido\nincluidos en el sistema.\nYo no creo que esto sean monopolios, yo creo que si hay 4\nconcesionarios de operación, pero eso para mí no es monopolio, yo\ntengo entendido que esos 4 operadores en algún momento le dieron\nparticipación y en eso responde a las cifras que están acá que se\nincluyeron más de 1.800 propietarios y más de 21 empresas de\ntransporte público colectivo.\nY ahora yendo un poco más a la participación del Ministerio que eran\nlas preguntas que nos correspondía a nosotros contestar, el ministerio\nde Transporte acompaña los proyectos de transporte masivo a través\nde distintos mecanismos cumpliendo con las tareas de articulación,\ncoordinación y seguimiento, el ministerio de Transporte también tiene\nparticipación en las juntas directivas de todos los 7 sistemas de\ntransporte masivo que están andando y de los 7 sistemas estratégicos,\nademás de eso tiene una unidad de movilidad sostenible que es la\nresponsable por articular el desarrollo y coordinar el seguimiento de la\nejecución de estos proyectos.\nEl Ministerio y más recientemente en cabeza mía a participado en\ndistintas reuniones donde el Ministerio ha buscado ser un medio para\npoder lograr que la autoridad local pueda llevar a un feliz término esta\ntransición entre el sistema anterior y el sistema actual, además de eso\nvenimos trabajando de la mano con la Superintendencia que tiene las\nlabores de vigilancia. Y aquí no quiero extenderme más porque\nafortunadamente esta el Superintendente que ojala pueda intervenir,\nhemos trabajado muy de la mano con la Superintendencia para lograr\ndesarrollar medios que nos permitan a nosotros poder llevar a feliz\ntérmino al proyecto.\nFinalmente, aquí hay una gráfica que muestra claramente las\ncompetencias de cada una de los participantes de este proyecto, está\nel ministerio de Transporte que es el órgano rector de la política\npública y que hace el seguimiento en la articulación de estos\nproyectos, por otro lado están las autoridades locales que es la\nalcaldía de Cali, esta la Secretaría de Tránsito y Transporte de Masivo\ny está el ente gestor que es el encargado de la planeación y ejecución\ndel proyecto y por otro lado fuera de esta esfera esta la\nSuperintendencia de Puertos y Transporte que es la encargada de\ninspeccionar, vigilar y controlar, yo creo que gran parte de los\nproblemas que se plantearon acá, incluso son de la órbita de la\nSuperintendencia de Industria y Comercio, yo creo que eso no es\nresponsabilidad del ministerio de Transporte.\nY con esto creo que he contestado las preguntas que eran parte del\ncuestionario en lo que corresponde al ministerio de Transporte.", "external_id": "#dr-nicolás-estupiñan", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:11:10-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 68, "name": "Dr. Nicolás Estupiñan"}