{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el señor Manuel Valencia.\nSr. Manuel Valencia:\nMuy buenos días a la Honorable Cámara de Representantes, a la\nComisión Sexta, a nuestros compañeros, a toda la audiencia, nosotros\nlos motoristas nos vemos muy afectados en la problemática del\nsistema de transporte de nuestra ciudad, porque no nos han tenido en\ncuenta para nada, es tanto así que hoy están cancelando nuestras\nempresas, las empresas que día tras día hemos levantado con tanto\nesfuerzo, con jornadas largas de trabajo como 16 y 18 horas diarias\npara llevar un sustento a nuestras casas para sostener el dinero, el\ncapital de un propietario dueño de su carro, estamos muy tristes\nporque de ninguna manera nos han tenido en cuenta y no han sido\ncapaces de formar un plan de contingencia para mirar de que manera\nnos van a ayudar a nosotros los motoristas, los que hemos levantado\neste negocio día tras día, no tenemos ese plan de contingencia por\nparte de la Alcaldía Municipal, nos hemos sentado muchas veces con\nel doctor Rodrigo Guerrero, con la señora Presidenta de Metrocali y la\ndoctora María del Pilar Rodríguez, con el Personero de la ciudad a\nbuscar una solución a esta problemática, porque esta problemática\nnos acoge a más de 5 mil motoristas, somos más de 15 mil familias las\nque estamos quedando sin techo, sin sustento, no solamente\nllamemos un diciembre negro, no esto es para siempre, ellos se\nquieren quedar con todo el negocio y las empresas se hacen los de la\noreja mocha, sin tener cuidado ni causa de lo que está pasando con la\nsituación social de nuestra ciudad.\nNosotros en representación de los motoristas de la ciudad estamos\npidiendo un plan de contingencia, una ayuda por parte de ustedes, las\nentidades gubernamentales que si pueden ayudarnos a nosotros,\nporque empresas como el Azul Plateada con una resolución que es la\n415209914004 del 9 de agosto del 2012 cancela sus rutas y son más\nde 150 motoristas los que están quedando en estos momentos y no\ntienen a quien reclamarle, simplemente porque las empresas han\ncerrado sus puertas y no tenemos a quien reclamarle nuestras\nprestaciones legales y nuestro servicio prestado en dichas empresas,\nson todas las empresas de la ciudad las que no están cobijando ni\ntienen un plan de contingencia para nosotros y son nuestras familias\nlas que se están viendo abocadas a un problema socio laboral en\nnuestra ciudad.\nNo entendemos de que manera el señor Rodrigo Guerrero se reúne\ncon nosotros y nos hace unas propuestas, nos firma unas actas donde\nél nos va ayudar, aquí la tenemos, se firmo el 13 de septiembre del\n2012, propuestas donde el señor Alcalde dice que nos va ayudar de\nuna y de una y de otra manera y a la fecha no nos ha cumplido con ni\nla primera parte de lo que nos dijo, porque simplemente nos dijo para\ncallar nuestra voz y hoy lo decimos aquí porque no nos da miedo, la\nvida de nosotros los que estamos al pie y colocándole el pecho de la\nbrisa esta vida de nosotros los que estamos representando al gremio\nde motoristas está en peligro porque aún nos han amenazado de\nmuerte solamente por querer levantar la voz y defender los derechos\ndel pueblo, el derecho a la igualdad, el derecho a la constitucionalidad\na un trabajo digno, porque ya lo tenemos.\nEl trabajo de nosotros es un derecho digno y un trabajo ya constituido,\nel transporte masivo no tiene la capacidad ni económica, ni\nsociolaboral para vincular a más de 10 mil personas que vamos a\nquedar desempleadas en la ciudad de Cali, entonces que nos toca que\nhacer, venir ante ustedes Honorables Cámara de Representantes,\nporque la situación de nosotros los motoristas en la ciudad de Cali es\nuna situación muy difícil, tenemos muchos motoristas que al día de\nhoy no tienen ni para echarle nada en estos momentos a la olla y nos\nlevantamos con una zozobra todos los días de que si hoy nos\nacabamos, de que si tenemos operativos, de que si seguimos, quien\nva a ver por el sustento de nuestras familias, quien nos va a ayudar,\nquien va a ser garante de que nosotros los que hemos levantado con\nel esfuerzo de nuestro trabajo, quien va a ser garante de que no\nvamos a quedar como los miles de desempleados que tiene en estos\nmomentos por desgracia nuestra gran comunidad, nuestro gran país\nColombia.\nEsto es una exhortación porque motoristas como yo que llevo 12 años\nen el sistema que hemos ahorrado y queremos sacar a nuestras\nfamilias adelante tenemos la problemática grande del desempleo que\nnos agobia cuando tenemos un trabajo que defendemos y amamos\ncon nuestro corazón, porque la gente es testigo, nuestros pasajeros\nson testigos de que le servimos con toda la calidad del caso, llevamos\na los pasajeros de 1.000, la ama de casa que tiene sus tres hijas, que\nse gana un sueldo mínimo, como vamos hacer para transportar a una\npersona que no tiene para pagar sus 4.800 diarios ida y 4.800 pesos\ndiario vuelta para sus tres hijos, entonces vamos a apoyar para que\nlos estudiantes dejen de estudiar simplemente porque un sistema de\ntransporte quiere quedarse con todo.\nNo es así, exhortamos y le pedimos el favor a usted y a la Honorable\nCámara de Representantes, a la Comisión Sexta, a todos ustedes que\nnos han colaborado y han estado con nosotros en este proceso, que\nnos pongamos y nos detengamos a pensar de que el problema es un\nproblema sociolaboral, no es solamente un problema de transporte, es\nun problema de toda una sociedad, una sociedad abocada al\ndesempleo, no seamos pues participes para que el día de mañana nos\nllamen a nosotros transgresores de la ley al no hacer nada y taparnos\nla cara y dejar que el problema siga.\nSomos muchas las familias las que dependemos de esto y\nagradecemos de antemano, por todo el gremio de transportes y los\nusuarios su atención prestada en este día.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:08:40-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 53, "name": "H.R. Silvio Vasquez Villanueva"}