{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el señor Álvaro Gómez de Soprotren,\npero antes quiero presentarle un saludo a la doctora Adriana Franco\nCastaño, Presidenta de la Comisión Primera de la Cámara.\nSeñor Álvaro Gómez: Muchas gracias, yo represento a la Sociedad\nde Propietarios la Ermita, también a la Sociedad de Propietarios\nASOTRANSCALI, que representa propietarios de Comoepal y\nrepresento a los propietarios de Papagayo.\nSeñoras y señores, todo lo que mi compañero ha dicho lo voy a\nresumir en la transgresión jurídica que ha hecho la administración\nmunicipal desde el año 2007. El Decreto 411- 020- 0302 de junio 15\nde 2007 estableció todo el proceso de la reducción de oferta en\nSantiago de Cali, allí se establecían las equivalencias para que fueran\nentrando los vehículos de transporte masivo y fueran saliendo los de\ntransporte colectivo.\nPero miren como se comienza a legislar a favor de terceros; el alcalde\nJorge Iván Ospina emite en el año 2011 tres decretos casi\nsimultáneamente, mes a mes, Honorables Representantes, el 411-\n020-0458, el 411-020-0660 y el 411.020-0926, en esos primeros\ndecretos que hace el alcalde Jorge Iván Ospina establece\nequivalencias, cambia las equivalencias, pero también comienza a\ndecirle a los concesionarios: “Yo les voy a entregar la chatarrización a\nplazo, primero en un 35/65, luego en 40/60 y termina con un 30/70”.\nPero viene el alcalde Rodrigo Guerrero y hace un decreto estrella que\nes el Decreto 411-020-0246 de abril 17 de 2012 y establece unos\nplazos para que el sistema de transporte colectivo salga de forma\ngradual desde abril 17 en unos porcentajes; 20% los primeros 60 días,\n30% los siguientes 120 días; otro 30% los siguientes 120 días y un\núltimo 20% los siguientes 120 días. Si uno hace las cuentas\naritméticas pues le daría esos plazos a junio del año 2013, pero como\nSIDOC que es la siderúrgica que chatarriza los vehículos de transporte\ncolectivo se chatarriza alrededor de 4 a 6 vehículos semanales,\nalrededor de 24 al mes, de 96 al mes, para chatarrizar 1.500 vehículos\nse estaría demorando casi 24 meses o mucho más. El decreto lo\nestablece hasta junio del 2013, pero en las cuentas porque la\nSecretaría de Tránsito no hace toda la implementación, el trámite se\ndemora 52 días para chatarrizar un vehículo desde el momento de la\nautorización de la desintegración hasta la cancelación de la matrícula\ny la expedición del certificado de reducción de oferta. Entonces ¿Esos\n52 días en cuántos se van a convertir para poder chatarrizar el resto\nde vehículos?.\nPor eso como representante de estas asociaciones de pequeños\npropietarios le decimos a la administración municipal ¿Por qué al\nprimero de septiembre y al primero de octubre y al primero de\nnoviembre le cancela las rutas, los horarios, las tarjetas de operación y\nlas habilitaciones a las empresas si no tiene necesidad de hacerlo?\nTiene que hacerlo gradualmente así como gradualmente lo ha hecho\npara la chatarrización, el darle los 15, 18, 19 y 24 meses de plazo. Esa\nes la principal inconsistencia y a la cual los pequeños transportadores\nle decimos a la Administración: “Sea consecuente con esta\nnormatividad que usted mismo ha sacado, que usted mismo ha\nexpedido, firmado por el alcalde Rodrigo Guerrero y su secretario\nAlberto Hadad”.\nPero ¿Cuáles son las equivocaciones más grandes y más garrafales\nque tienen a este sistema de transporte colectivo y masivo y\nfundamentalmente el masivo, colapsado? Las equivocaciones del\nseñor Secretario de Tránsito que le voy a enumerar algunas; la\nprimera es que el sistema MIO tiene una quiebra técnica. Tiene una\nquiebra técnica porque METROCALI como lo decía la doctora Patricia,\nes el monopolio porque es quien diseña las rutas, es quien hace el\nPSO (Plan de Servicios de Operación), es el que les dice a los cuatro\nconcesionarios: “Mire vaya y me hace estos itinerarios, vaya y me\nhace estas rutas, hágame estas frecuencias” se lo establece cada mes\no cada dos meses, es el que le da el visto bueno para que ingresen los\nmotoristas y es el que sanciona a los motoristas.\nEntonces, el real operador no son los concesionarios, el real operador\nes Metrocali que se ha convertido en un verdadero monopolio.\nEntonces, comienza la primera quiebra, la quiebra técnica en la cual el\nsistema MIO no le puede responder a la ciudad porque no ha\nterminado la infraestructura ni siquiera de primera fase. Entonces,\nestablece Metrocali que no se ha construido la estación intermedia de\nJulio Rincón, la misma gerente de Metrocali dijo públicamente que se\ndemoraba más o menos un año para esa estación, patios y talleres del\nsur, del Valle de Lilí y la de Calima se demora dos años para la\nconstrucción, hay muchos puentes vehiculares y peatonales que no\nestán construidos dentro del programa establecido inicialmente,\nentonces para que quiere cercenar al transporte público colectivo ya si\nni siquiera está cumpliendo lo que ha establecido el contrato de\nconcesión, si ni siquiera ha cumplido con la infraestructura de primera\nfase y ya comenzó y termino con fase dos.\nLo que decía el doctor Wilson Arias de la matemáticas de los\nvehículos es el más claro ejemplo de que la prestación del servicio no\nse va a poder prestar con los 911 vehículo, hoy se habla de aumentar\nla flota de reserva de un 5 al 10 y tal vez a un 20%, aquí también\nestaría violando el contrato de concesión y estaría violando los\nestudios que hicieron los brasileros del Hoy Movilidad Sostenible Ltda\ny que fue adoptado por una resolución de la Secretaría de Tránsito, la\nResolución 704 del año 2004.\nEntonces si todas estas cosas están ocurriendo porque la Secretaría\ntiene que realizar esos operativos a mansalva que tiene a los\npequeños propietarios totalmente en bacarrota.\nEl otro elemento es la grave crisis es que el proyecto fue mutilado\ndurante 3 meses, cuando fue mutilado los documentos CONPES\nestablecieron unas reglas, pero estas reglas no se han cumplido\ncabalmente sobre todo en la parte del presupuesto, inicialmente se\nestableció para el sistema masivo 345 millones de dólares para la\nimplementación, pero resulta que Metrocali hizo su estudio técnico y\nestableció que se requerían 1.800 millones de dólares, el Estado no le\ncumplió a Cali con eso, dijo no, yo le voy a recortar 1.200 millones de\ndólares y quédese con 480 millones de dólares para hacer el sistema\nde transporte masivo, pues claro que no podía cumplir, entonces se\nempezaron a cortar estaciones como la estación de la portada al mar\nque estaba establecida inicialmente, entonces eso ya no va a ver, allí\nva a ver un problema de servicio gravísimo, la Simón Bolívar o la calle\n70 en toda su extensión desde Menga hasta Universidad del Valle\nestaba establecida como una troncal, la tuvieron que eliminar porque\nno había plata para construirla, hoy Metrocali quiere corregir ese grave\nerror de poder implementar la calle 70 Avenida Simón Bolívar como\nuna troncal, pero el Gobierno Nacional no le va a salir a eso, no hay\npresupuesto, quién nos garantiza el soporte financiero y económico\npara que eso se dé.\nSe construyo sin un plan de movilidad, se tenía establecido en Cali los\ndocumentos CONPES desde el año 97 al 2002, establecían un tren\nligero, pero de la noche a la mañana se establecieron unos articulados\ny estos articulados y para establecerse esta situación tenía que\nconsultarse constitucionalmente con quien tiene que aprobar y adoptar\nesto el Concejo de Cali, el último acuerdo que aprobó en esta materia\nel Concejo de Cali fue el 269 del año 2000 y el CONPES último el\n3166 se determino y se estableció en el año 2002, o sea que se\nconstruyo el sistema de transporte masivo sin una adopción jurídica\nreal, el Concejo no intervino en esta situación.\nDesde allí comenzaron a ver todas esas transacciones jurídicas que\nhoy tienen colapsada la ciudad, el Secretario de Tránsito habla como\nel, Presidente de Metrocali, allí hay una grave ilegalidad, hay una grave\nilegalidad porque no se ha dado cuenta realmente que es la autoridad\núnica de transporte y sin embargo está siendo juez y parte, cuando\ninterviene y habla por Metrocali en algunas declaraciones que están\npues totalmente públicas y gravadas.\nSecretario dice estas palabras: A mí me toco montar el modelo de\nChile, Perú, Panamá, Sur Africa y estuve en Turquía, no hay modelo\nde sistema de transporte público masivo mejor en América Latina que\nel de la ciudad de Cali, falso, totalmente falso, es la única ciudad en\nColombia que se está tratando de que el sistema tenga la cobertura\ndel 94% con el 6% para la ladera, en las demás ciudades de\nColombia han llegado máximo hasta el 50%.\nLos pequeños transportadores se han hecho a través del Concejo\nunas propuestas concretas, esa propuesta concreta que se hizo en el\nConcejo hace 15 o 20 días es decirle a la administración municipal:\nMire si el sistema masivo con todas esta estructuración técnica\nfinanciera económica que hoy se está demostrando no puede, dele\nparticipación a estos 1.500 vehículos que están ahí rodando en la\nciudad de Cali, no sea egoísta, comparta, no es por los pequeños\npropietarios, es por la ciudad, es por la afectación del servicio, es\nporque está aprobado que ustedes cuando hay las marchas de los\npequeños propietarios y se establece el servicio de transporte masivo\ngratis dos o tres días y hay las manifestaciones y hay la guerra, sin\nembargo la ciudad colapsa, por más que hayan todas estas\nconcesiones la ciudad sigue colapsada.\nLe estamos entonces diciendo Honorable Representantes que ayuden\npara que estas decisiones se tornen más rápidamente en la ciudad de\nCali, ayer el señor Superintendente de Puertos, estableció una\nsolución que a mí me pareció muy viable, el dijo existen los centros de\nconciliación y arbitraje, métase a esa mesa y vuelvan a reconstruir la\nmesa de negociación a través de ese mecanismo del centro de\nconciliación y arbitraje que es una herramienta, un instrumento jurídico\nviable para que esto se pueda iniciar.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:08:00-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 48, "name": "H.R. Silvio Vasquez Villanueva"}