{"session": "Comisión Sexta Senado", "text": "MINISTRA DE TRANSPORTE, doctora CECILIA ALVAREZ CORREA\nALCALDE DE SANTIAGO DE CALI, doctor RODRIGO GUERRERO VELASCO\nSECRETARIO DE TRANSITO Y TRANSPORTE DE SANTIAGO DE CALI, doctor ALBERTO HADAD LEMOS\n1. Teniendo en cuenta la crisis social generada debido a las medidas adoptadas por el Alcalde de Cali,\ndoctor Rodrigo Guerrero Velasco y su Secretario de tránsito y Transporte, doctor Alberto Hadad\nLemos, mediante las cuales se está aplicando la reducción de oferta por parte del transporte\ncolectivo para ser reemplazado por los buses de transporte masivo, sírvase informar a esta\nCorporación ¿Cuál es el seguimiento y control que se aplica por parte del Ministerio que usted dirige\nen lo correspondiente a observar el cumplimiento de todas las normas que rigen y regulan la\nmateria como son Ley de metros, documentos CONPES, contratos de concesión, decretos y demás\nnormas correspondientes. Especificar de forma detallada y sustentada, si con las actuaciones de los\nfuncionarios antes mencionados se cumple o no cada una de ellas?\n2. ¿Cuál es presupuesto que tiene disponible la Alcaldía de Cali para la ejecución de obras\ncorrespondientes al Transporte Masivo MIO vigencia 2012, porcentaje ejecutado al día de hoy y\nsustentando la no ejecución de ser este el caso?\n1. Teniendo en cuenta que el ordenamiento y planificación de los centros urbanos implican el\nanálisis y manejo de un conjunto de factores indispensables para el desarrollo humano, entre\nellos la posibilidad de construir una visión compartida y concertada con todos los ciudadanos. Al\nrespecto, el plan de desarrollo municipal 2012 -2015 CaliDA una ciudad para todos, señala como\nVISIÓN. Transformar a Cali en un municipio donde\n- Los derechos de la gente sean lo primero;\n- Convertir a Cali en un municipio - región feliz, que enaltece la vida por medio de la confianza,\nunido, saludable y en paz, que revive la tolerancia y la convivencia pacífica.\n- como algunos aspectos de la visión.\n2. ¿Cómo se desarrolla en la práctica esa visión, si la implementación de la exclusividad del Masivo\nIntegrado de Occidente, excluye a muchas personas de la posibilidad de disfrutar de un\ntransporte eficiente, margina a otros pobladores de acceder a fuentes de ingresos legales a si\nsean informales, es decir, si el impacto social es negativo y ha generado movilizaciones\nciudadanas de protesta, cómo se respetan los derechos de la gente?\n3. ¿Cuál es el plan para implementar la confianza, la tolerancia y la convivencia pacífica, si se firma\nun cronograma de reducción del Transporte Público Colectivo Urbano (TPCU) a través del Decreto\n411.020.0246 de abril 17 de 2012, que se hará por etapas una de 60 días y tres de 120 días cada\nuna, lo cual establecería como plazo final el mes de Junio de 2013?. Teniendo en cuenta que hoy,\ndicho Decreto es desconocido por sus firmantes, Alcalde Dr. Rodrigo Guerrero Velasco y\nSecretario de Tránsito y Transporte, Dr. Alberto Hadad.\n4. El Alcalde Rodrigo Guerrero suscribe un acuerdo el pasado 12 de Septiembre con ASOPROTRANS,\nen donde se acuerda que las medidas de retiro del servicio colectivo se realizara siempre y cuando\nse cumpla con el proceso de negociación con los cuatro\n5. operadores del MIO (GTI, ByN, ETM, UNI), el proceso contempla: A) revisión de la opción de la\nintegración y B) que si los operadores no tienen dinero para la negociación, el transporte\ncolectivo seguirá prestando el servicio durante el tiempo que se demoren en pagar los\noperadores.\nSírvase informar a esta corporación los resultados de dichos compromisos, detallando los pasos\nA y B reseñados. A) Resultados de la opción de integración, propuestas evaluadas, alternativas,\netc. B) Oferta económica, acuerdo suscrito, forma de pago, etc.\n6. En caso de que dichos prerrequisitos no se hayan desarrollado, explique el fundamento para\nordenar el cumplimiento del retiro de los buses colectivos y como se cumple con el Acuerdo del\nPlan de Desarrollo 2012 - 2015 relacionado con la confianza y la convivencia pacífica.\n7. En el mismo sentido, se cumple o no con el Decreto 411.020.0246 de abril 17 de 2012 y el\nAcuerdo firmado con Asoprotrans de septiembre 12 de 2012?\n8. ¿Cómo se implementa la confianza y la convivencia pacífica, frente a la situación crítica de\nmovilidad y social por el desempleo de los propietarios, trabajadores y demás beneficiarios del\nTPCU.?\n9. A cuánto asciende el recurso disponible que tiene Metrocali para la vigencia 2012 y que no se ha\nejecutado al día de hoy? Especificando las razones para ello.\nAdicionalmente y con el fin de conocer si se está dando cumplimiento a la Ley 105 de 1993 y 336 de 1996,\nigualmente solicito:\n10. Se brinde el histórico detallado de rutas de transporte público colectivo existentes antes de\nimplementarse el Sistema de Transporte Masivo MIO en Cali, detallando PARA CADA UNA DE\nELLAS su origen y destino, recorrido, tiempo de recorrido, horarios y frecuencia. Así mismo por\ncual ruta de MIO ha sido reemplazada especificando los mismos parámetros más el número de\ntrasbordos a realizar y el tiempo de recorrido entre el mismo origen y destino. Adicionar las rutas\nque aún no están implementadas con la misma información y la fecha en la cual serán\nimplementadas.\n11. Se brinde el estudio de demanda y oferta efectuado para cada ruta de transporte público\ncolectivo existente antes de implementarse el MIO y para cada ruta del MIO hoy implementada.\n12. Se brinde el estudio de impacto social realizado con las alternativas de mitigación implementadas\ndesde el inicio (primera fecha) de implementación del MIO a hoy (segunda fecha) que incluya\ncensos detallados en ambas fechas de:\na. Comerciantes ubicados en las vías intervenidas para el MIO afectados por el cierre de las\nmismas con el número de empleados,\nb. Propietarios de Transporte Público Colectivo afectados por la reducción de oferta especificando\nmodelos de sus vehículos, valor pagado por el cupo, chatarra, vehículo y negocio.\nc. Conductores de Transporte público colectivo dependientes de los propietarios especificando su\nedad, años de servicio y si están o no contratados en el MIO para qué labor.\nd. ¿Cuántos empleos adicionales puede generar el MIO hoy especificando labor a desarrollar y a\ntravés de qué empresa?\ne. Reubicados por salud que dependían y dependen hoy de las empresas de transporte público\ncolectivo.\nf. Cupos disponibles y ofertados para transporte intermunicipal.\n13. Se brinde copia del Plan de Movilidad del Municipio de Santiago de Cali.\n14. Se brinde información detallada de las empresas donde se realizan las compras de insumos,\nrepuestos, llantas, combustible, aceite y mantenimiento con su sitio de ubicación para los buses\nde la flota MIO.\n15. Se brinde información precisa de cuál es el número de vehículos que se pueden chatarrizar por\ndía, semana y mes especificando la empresa que lo realiza.\n16. ¿Cuáles son las especificaciones técnicas que deben cumplir las vías para buses articulados,\npadrones y complementarios. Especificar detalladamente, si cada una de las vías intervenidas por\nestos buses se han adecuado para tal fin. Así mismo, si se han adecuado las vías sobre las cuales\nse desvió el flujo vehicular al momento de intervenir las vías MIO?\n17. ¿Cuál es el número de vehículos de transporte público colectivo que es reemplazado por un\nalimentador, un padrón y complementario. Brindar el estudio que lo sustenta?\n18. Brindar registro de vehículos chatarrizados al día de hoy, especificando fechas, el valor pagado y\nel número de vehículos MIO y colectivos existentes al día de hoy.\n19. ¿Cuál es la tabla de chatarrización actual y cuál es la propuesta para los transportadores,\ndetallada por valor del cupo, chatarra, negocio y vehículo?\n20. Se brinde copia de las resoluciones de cancelación de habilitaciones y rutas de las diferentes\nempresas de transporte público colectivo y la contestación de los recursos que brinda la vía\ngubernativa.\n1. Se está dando cumplimiento al Decreto 411.020.0246 de abril 17 de 2012 firmado por Alcalde\ndoctor Rodrigo Guerrero Velasco y Secretario de Tránsito y Transporte, docto Alberto Hadad,\nen el cual se plasma un cronograma de reducción del Transporte Público Colectivo Urbano\n(TPCU) que determina que se hará por etapas una de 60 días y tres de 120 días cada una, lo\ncual establecería como plazo final el mes de Junio de 2013?\n2. Se está dando cumplimiento al Acuerdo suscrito por el Alcalde de Cali, Rodrigo Guerrero el\npasado 12 de Septiembre con ASOPROTRANS, en donde se acuerda que las medidas de retiro\ndel servicio colectivo se realizara siempre y cuando se cumpla con el proceso de negociación\ncon los cuatro operadores del MIO (GTI, ByN, ETM, UNI), el proceso contempla: A) revisión\nde la opción de la integración y B) que si los operadores no tienen dinero para la negociación,\nel transporte colectivo seguirá prestando el servicio durante el tiempo que se demoren en\npagar los operadores.\n3. Sírvase informar a esta corporación los resultados de dichos compromisos, detallando los\npasos A y B reseñados. A) Resultados de la opción de integración, propuestas evaluadas,\nalternativas, etc. B) Oferta económica, acuerdo suscrito, forma de pago, etc.\n4. En caso de que dichos prerrequisitos no se hayan desarrollado, explique el fundamento para\nordenar el cumplimiento del retiro de los buses colectivos y como se cumple con el Acuerdo\ndel Plan de Desarrollo 2012 - 2015 relacionado con la confianza y la convivencia pacífica.\n5. ¿Cómo se implementa la confianza y la convivencia pacífica, frente a la situación crítica de\nmovilidad y social por el desempleo de los propietarios, trabajadores y demás beneficiarios del\nTPCU.?\n6. Se está acatando por parte del Secretario de tránsito y Transporte las sentencias de tutela\ninterpuestas por los transportadores al considerar vulnerado su derecho al debido proceso?\nAdicionalmente y con el fin de conocer si se está dando cumplimiento a la Ley 105 de 1993 y 336 de 1996,\nigualmente solicito:\n7. Se brinde el histórico detallado de rutas de transporte público colectivo existentes antes de\nimplementarse el Sistema de Transporte Masivo MIO en Cali, detallando PARA CADA UNA DE\nELLAS su origen y destino, recorrido, tiempo de recorrido, horarios y frecuencia. Así mismo por\ncual ruta de MIO ha sido reemplazada especificando los mismos parámetros más el número\nde trasbordos a realizar y el tiempo de recorrido entre el mismo origen y destino. Adicionar las\nrutas que aún no están implementadas con la misma información y la fecha en la cual serán\nimplementadas.\n8. Se brinde el estudio de demanda y oferta efectuado para cada ruta de transporte público\ncolectivo existente antes de implementarse el MIO y para cada ruta del MIO hoy\nimplementada.\n9. Se brinde el estudio de impacto social realizado con las alternativas de mitigación\nimplementadas desde el inicio (primera fecha) de implementación del MIO a hoy (segunda\nfecha) que incluya censos detallados en ambas fechas de:\na. Comerciantes ubicados en las vías intervenidas para el MIO afectados por el cierre de las\nmismas con el número de empleados,\nb. Propietarios de Transporte Público Colectivo afectados por la reducción de oferta\nespecificando modelos de sus vehículos, valor pagado por el cupo, chatarra, vehículo y\nnegocio.\nc. Conductores de Transporte público colectivo dependientes de los propietarios\nespecificando su edad, años de servicio y si están o no contratados en el MIO para qué\nlabor.\nd. Cuántos empleos adicionales puede generar el MIO hoy especificando labor a\ndesarrollar y a través de qué empresa.\ne. Reubicados por salud que dependían y dependen hoy de las empresas de transporte\npúblico colectivo.\nf. Cupos disponibles y ofertados para transporte intermunicipal.\n10. Se brinde copia del Plan de Movilidad del Municipio de Santiago de Cali.\n11. Se brinde información detallada de las empresas donde se realizan las compras de\ninsumos, repuestos, llantas, combustible, aceite y mantenimiento con su sitio de\nubicación para los buses de la flora MIO.\n12. Se brinde información precisa de cuál es el número de vehículos que se pueden\nchatarrizar por día, semana y mes especificando la empresa que lo realiza.\n12. ¿Cuáles son las especificaciones técnicas que deben cumplir las vías para buses\narticulados, padrones y complementarios. Especificar detalladamente, si cada una de las\nvías intervenidas por estos buses se han adecuado para tal fin. Así mismo, si se han adecuado las\nvías sobre las cuales se desvió el flujo vehicular al momento deintervenir las vías MIO.\n13. ¿Cuál es el número de vehículos de transporte público colectivo que es reemplazado por\nun alimentador, un padrón y complementario? Brindar el estudio que lo sustenta.\n14. Brindar registro de vehículos chatarrizados al día de hoy, especificando fechas, el\nvalor pagado y el número de vehículos MIO y colectivos existentes al día de hoy.\n15. ¿Cuál es la tabla de chatarrización actual y cuál es la propuesta para los\ntransportadores, detallada por valor del cupo, chatarra, negocio y vehículo?\n16. Se brinde copia de las resoluciones de cancelación de habilitaciones y rutas de las\ndiferentes empresas de transporte público colectivo y la contestación de los recursos que\nbrinda la vía gubernativa.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:00:00-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 0, "name": "H.R. Wilson Arias Castillo"}