{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente.\nYo soy uno de los que en esta Comisión Presidente, ha insistido\nfrecuentemente sobre la necesidad de que las excusas de los\nfuncionarios citados a la Comisión, primero se presenten a tiempo, y\nsegundo tengan apego a las normas legales y constitucionales y basta\ncon escuchar la lectura del señor Secretario, para saber que como lo\ndice nuestro colega, el doctor Wilson Neber Arias, no aparece dentro\nde la excusa las razones legales que hayan impedido la asistencia del\nfuncionario citado y por esa razón, yo al igual que un día lo solicité\naquí con el entonces señor ministro de Transporte, doctor Germán\nCardona, que se había excusado en varias ocasiones verbalmente\npero nunca había hecho llegar a esta Comisión de manera escrita una\nexcusa, también considero que hoy es necesario respaldar al doctor\nWilson Arias en esa intención para que como lo reclamamos en\naquella ocasión, haya respeto por esta Comisión, una Comisión que\nreitero, se encarga de los temas fundamentales e indispensables y en\nuna reunión esta mañana, en las instalaciones de la Comisión muy\ntemprano hablábamos de las bondades de la Comisión, de los temas\nsensibles que la misma toca, que tienen que ver en materia de\ninfraestructura, transporte que tanto le duele al ciudadano, educación,\nservicios públicos, que son de los más sensibles para el ciudadano.\nY aquí no puede pasar inadvertido que un funcionario se niegue a\nasistir a una Comisión de orden constitucional en el Congreso de la\nRepública sin que medie una excusa válida para ello. Por eso señor\nPresidente, compartiendo el malestar del doctor Wilson Arias en este\nsentido, por la inasistencia de los funcionarios citados, también le\nsolicito en la misma medida sea puesta a consideración la excusa si\nes que la hay por parte de ellos. Gracias señor Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:03:40-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 23, "name": "H.R. Wilson Hernando Gómez Velásquez"}