{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Estaba diciendo, realmente los asuntos que\nestamos discutiendo en la Célula Legislativa tienen que ver con temas\nnacionales, expedimos una ley, la expedición de esa ley ya lleva un\ntiempo suficiente para ser evaluada y lo que ha venido ocurriendo es\nque estamos confirmando una especie de fracaso de un proyecto de\ntransporte a varias escalas, asistimos a las regiones con la finalidad de\nindagar sobre los temas, invitamos o citamos funcionarios para poder\nhacer acopio de ello.\nYo opino señor Presidente, que este es uno de esos casos en los\ncuales los alcaldes y las autoridades deberían concurrir a esta Célula\nLegislativa y muy amablemente en varias oportunidades les hemos\ninvitado, pero me parece que en esta oportunidad no solamente la\nexcusa ni siquiera menciona las razones supuestas de la imposibilidad\nde asistir, sino que el Secretario definitivamente se digna repetir el\nescrito a esta Célula.\nPongo en consideración de mis compañeros de la Comisión Sexta, de\nuna parte la no aceptación de la excusa en este caso y la indicación al\nSecretario de su deber de aportarla o de asistir, con la finalidad de que\nesta Célula tenga toda la autoridad en lo sucesivo para cuando se\npresenten estas circunstancias, demandar de los funcionarios su\npresencia.\nPara los efectos solamente me permito contribuir con la información de\nla jurisprudencia correspondiente, el Auto 80 del 88 de la Corte, que\nseñala: “Que se puede hacer citación de los alcaldes, procedentes de\nasuntos de interés de la Nación, improcedente cuando son asuntos\nestrictamente localizados a órbitas y de interés territorial, en este caso,\ninsisto, estamos como lo hemos señalado en varias oportunidades y\ntal como lo ha procedido esta Corporación, tratando de hacer\nacompañamiento a una ley nacional.\nSolicito señor Presidente, que en primer lugar sometamos a\nconsideración la excusa del señor alcalde de la ciudad de Cali y la\nomisión por parte del señor Secretario a efectos de instarlos para que\nen el término de la instancia le expliquen a la Célula Legislativa su\ncomportamiento.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:03:20-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 20, "name": "H.R. Wilson Neber Arias Castillo"}