{"session": "Comisión Sexta Senado", "text": "Muchas gracias a todos los presentes, yo tengo una presentación muy\ncorta que si me gustaría si la podemos proyectarla, pero se me perdió\nel Representante Arias.\nNo antes quiero darle las gracias a todos los presentes y darle las\ngracias también al Representante Arias y a todas las personas que\nestán acá dando este interesante debate sobre la política de\ntransporte masivo urbano de pasajeros y particularmente sobre la\nsituación en Cali, la verdad quisiera esperar un poco a que apareciera\nel Representante, dado quien es la persona que nos está citando hoy\nacá.\nYo si quisiera realmente comenzar por separar dos cosas, yo creo que\nuna cosa son los problemas que está teniendo hoy en día la ciudad de\nCali y el sistema de transporte en la transición entre lo que había antes\ny lo que está implementando ahora el Gobierno Nacional con el\nGobierno local y la política de transporte a nivel nacional, yo creo que\nes muy importante resaltar algunos aspectos, desde hace más de 15\naños el Gobierno Colombiano viene invirtiendo más de 6 billones de\npesos en la política de transporte urbano nacional, eso no es ni\nimprovisación y yo creo que hay que tener mucho cuidado con las\npalabras que se han elegido hoy para calificar a esta política.\nAquí hemos hablado de crisis, hemos hablado de fracaso, yo en la\nprimera lámina que tengo si se puede proyectar hay informes y\nexperiencias en todo el mundo que utilizan la experiencia colombiana\ncomo modelo, como replica para poder implementar sus programas a\nnivel nacional, este programa viene desde el año 1996, ha tenido la\nintegralidad de buscar soluciones masivas, soluciones inclusivas para\ndistintos tipos de ciudades, tenemos un programa orientado a\nciudades de más de 600 mil habitantes, tenemos otra línea de\nasistencia a ciudades entre los 250 mil y los 500 mil habitantes,\ntenemos una serie de documentos de política CONPES que han\nvenido ajustado en la medida que se va aprendiendo y se van\ntomando lecciones a través de los años.\nEntonces, a mi si me gustaría por favor que uno tuviera mucho\ncuidado con las palabras que utiliza para calificar un programa que ha\nsido claramente exitoso; ahora yendo a los ejemplos que han puesto\nhoy, yo no creo que un sistema como el de Metrocali hoy en día\ntransporta más de 500 mil pasajeros pueda decirse que eso es un\nfracaso.\nYo comparto con ustedes muchas de las preocupaciones que se han\nplanteado acá y que ya se han planteado en algunos momentos\nSenador, Representantes, nos hemos visto en ocasiones anteriores,\nyo he visitado la ciudad de Cali, hemos tenido reuniones con todos\nustedes y estamos de acuerdo con que tenemos un problema en la\nforma como se está haciendo la transición de sistemas, pero yo creo\nque la política nacional de transporte no puede ser cuestionada, esto\nno solo ha sido exitosa en Colombia, no solo se han invertido más 6\nmillones de pesos, no solo ministros, presidentes, alcaldes durante los\núltimos 15 años han estado de acuerdo con todo esto, si no que se ha\nreplicado a nivel internacional.\nEn la primera lámina si la pudiéramos proyectar, esta un mapa del\núltimo estudio que ha hecho una de las ONG resalto, no Banco\nMundial, no consultora privada, más respetadas en el sistema de\ntransporte del mundo donde está utilizando el programa de Colombia\ncomo modelo para replicar 13 programas de transporte a nivel\nnacional y no estamos hablando de países con todo el respeto que se\nmerecen en vía de desarrollo, sino estamos hablando de México,\nBrasil, Francia, Australia, países que están contribuyendo a sus\nsistemas de transporte público masivo con base en el programa a nivel\nnacional de Colombia.\nEntonces, yo si los invitaría por favor a que revisáramos un poco las\npalabras con las que estamos calificando este programa, porque la\nverdad.", "external_id": "#dr-nicolás-estupiñan-alvarado", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:09:00-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 55, "name": "Dr. Nicolás Estupiñan Alvarado"}