{"session": "Comisión Sexta Senado", "text": "Igualmente, yo quiero felicitar a todos los que han intervenido, esto es\nun debate y la Comisión Sexta ha hecho tres miércoles continuos unos\nexcelentes debates, y agradecer al Canal Institucional del Congreso\nde la República que nos ha permitido transmitir y llegar a todos los\nhogares de Colombia en directo a través de estos tres miércoles, el\nprimer debate sobre concesiones viales que me pareció\nsupremamente importante y oportuno y este debate que se ha\nprogramado para el día de hoy con la problemática del transporte\nmasivo y público y urbano de la ciudad de Cali.\nYo lo dije también en directo en una entrevista del canal, que\nlamentaba que el señor alcalde de Cali y el señor Secretario de\nTransporte no hubiesen aprovechado esta oportunidad para hablarle al\npaís, porque no es solamente la problemática de Cali como aquí lo\nhemos visto, sino de muchas ciudades, estuvimos en Bucaramanga un\nexcelente debate que organizo el doctor Didier Alberto Tavera y el\ndoctor Miguel Angel Pinto del problema del transporte masivo de\nBucaramanga, lo escuchamos todos los días aquí en Bogotá y en\notras ciudades y era una buena oportunidad para que el señor Alcalde\nle hablara también al Gobierno Nacional a través de la citación de este\ndebate de la Comisión Sexta, porque el Gobierno Nacional ha\nescuchado a través del ministerio del Transporte, el Viceministerio\ndoctor Estupiñan y desde luego también son oportunidades que se\npresentan.\nLe quiero presentar excusas al señor Viceministro y al señor Super\ntransporte pero es que se coincidió exactamente con la hora de la\nPlenaria y que fue aplazada de las dos exactamente para las tres y\nnos van a cortar también señal.\nEntonces, de todas maneras este no va ser el primer debate que se va\na llevar a cabo en esta Comisión sobre el transporte masivo en las\nciudades de Colombia y ciudades intermedias, que abrigamos y\ntenemos la esperanza como en la ciudad de Neiva capital de mi\ndepartamento que podamos también tener esa posibilidad señor\nViceministro de la inversión del Estado a nivel nacional del Gobierno\nNacional en la solución del transporte masivo en la ciudad de Neiva, el\nseñor alcalde Pedro Hernán Suárez ha venido exponiendo un\nprograma muy completo y se lo expuso en Neiva al señor Ministro.\nEsperamos que el próximo viernes, pasado mañana 9 de noviembre\nvamos a estar con la señora, ministra de Transporte y con el señor\ndirector de INVIAS y con el señor, director de la ANI en la ciudad de\nNeiva, yo quiero invitar por este medio a la señora Gobernadora, a los\nseñor alcalde de Neiva y demás alcaldes del departamento, a los\ngremios de la producción, a la Cámara de Comercio, a Fenalco, a toda\nla parte social y política y directiva del departamento, como lo he\nhecho con los señores Senadores y Representantes de mi\ndepartamento del Huila para que nos acompañen en esa reunión con\nla señora, Ministra, porque vamos a hablar de la concesión Espinal-\nNeiva- Pitalito - Mocoa- Santana y desde luego también que vamos a\nhablar de otros temas fundamentales del desarrollo del trafico en\nColombia de carreteras del sistema vial.\nAgradecerle doctor Wilson Gómez usted como siempre muy presto a\nparticipar en el debate y especialmente la ciudad de Bogotá que tanto\nlo necesita y a todos los colombianos, le agradecemos inmensamente\nla oportunidad que nos han dado de llegarle a sus hogares a través de\nesta voz de la televisión pública nacional del Canal Institucional del\nCongreso de la República.\nA todos los acompañantes que muy pasiva y respetuosamente y de\nmanera silenciosa nos acompañaron en este debate desde las 9 y 30\nde la mañana, desde luego a todos los funcionarios de la Comisión\nSexta, a los señores asesores de los diferentes Congresistas, a usted\ndoctor Nicolás como Viceministro delegado de la señora, Ministra\nCecilia Alvares la participación de este debate y al señor\nSuperintendente de Puertos al doctor Miguel Durán.\nEn consecuencia levantamos la sesión por el día de hoy siendo las\ntres y dos minutos de la tarde (3.02 p.m.) y la convocamos para el día\nmiércoles 10 con el fin de sacar y evacuar los proyectos de ley que\ntenemos pendientes.\nSILVIO VASQUEZ VILLANUEVA               JHON JAIRO ROLDAN AVENDAÑO\nPresidente                        Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO         JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                            Subsecretario\nSEVG", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:14:10-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 86, "name": "H.R. Silvio Vasquez Villanueva"}