{"session": "Comisión Sexta Senado", "text": "Gracias señor Viceministro, tiene la palabra el señor Superintendente\nde Puertos y Transportes, doctor Juan Miguel Durán.\nDr. Juan Miguel Durán, Superintendente de Puertos y\nTransportes:\nMuy buenas tardes para todos los Honorables Representantes, a la\nMesa Directiva, para nosotros en la Superintendencia es\nsupremamente importante participar en este debate porque hemos\nvenido realizando a nivel nacional un trabajo que nosotros pensamos\nes un trabajo bastante juicioso, ya hace casi un año hemos venido\nanalizando todos los sistemas de transporte masivo en el país, ya\nhemos venido tomando actuaciones administrativas fuertes,\nempezamos con Bucaramanga, luego con Pereira, últimamente con\nBogotá y el Sistema de Transporte Masivo en Cali pues ha estado ya\nen su etapa última de análisis, hemos venido realizando varias visitas\nde inspección por parte de los funcionarios de la Superintendencia,\ntambién hemos pedido requerimientos varios para poder tener mayor\ninformación, y el día de ayer estuve todo el día en Cali a las 6 de la\nmañana salimos por todas las rutas del MIO hablando con la gente,\ncon los usuarios, haciendo un sondeo de cómo piensan ellos que está\nfuncionando el sistema de transporte masivo, cuáles son las fallas,\ncuáles son las quejas y como parte de este ejercicio tomamos atenta\nnota de todas las críticas positivas y negativas y esto hace parte del\nanálisis que venimos realizando.\nDe igual forma, nos reunimos con los transportadores que hoy están\nacá para también oír sus inquietudes y ver su punto de vista dentro de\neste sistema, luego nos reunimos con los operadores, lastimosamente\nsolo fue uno, blanco y negro, el resto considero que no era un\nescenario apropiado para mirar y el sistema, entonces logramos\ntambién tener la visión de este operador y al final del día nos reunimos\ncon el señor Alcalde y con los directivos de Metro- Cali, ¿Con qué\nfinalidad? Para ver nosotros cuales son las diferentes visiones que\ncada uno tiene en este sistema, yo siempre aclarando en cada reunión\ny aprovecho y aclaro aquí ante esta Honorable Comisión, que la\ncompetencia de la Superintendencia radica frente a los sistemas de\ntransporte masivo en el tema subjetivo, o sea en el tema financiero,\ncontable, administrativo y jurídico, no en la prestación del servicio, ya\ncomo lo ha señalado el Viceministro pues eso hace parte del Alcalde\nde Cali que es la autoridad de tránsito del municipio.\nSin embargo, bajo esta óptica hemos venido realizando un análisis\njuicioso, en estos días esperamos ya tener el resultado del análisis\nconjunto para ver si se toma o no una actuación administrativa y frente\na una respuesta positiva a ver cuál será la mejor actuación, hemos\nvisto a nivel nacional que los sometimientos a control son muy\npositivos porque lo que hacen es que obligan que no solamente la\nconcesión, sino los operadores cojan una hoja de ruta que puedan\nexplicar frente a los problemas y a los hallazgos encontrados en que\ntiempo y que soluciones se van a dar.\nVamos a esperar estos días para ya culminar pues la pre-investigación\ny a tomar las decisiones adecuadas.\nQuiero resaltar que dentro de estas reuniones ofrecimos una solución\nporque cuando nos reunimos con los transportadores mi preocupación\nera acá lo que nos interesa a todos es soluciones, acá podemos seguir\nhablando de todos los temas y todas las preocupaciones, y lo que\npaso en el pasado y lo que va a pasar en el futuro, pero miremos\nsoluciones y como usted bien señalo, yo plantee una solución y es que\nen vez de seguir haciendo mesas de trabajo, pues la superintendencia\nhace poco ya puso en funcionamiento el primer centro de conciliación\ny arbitraje para el sector transporte, lo cual significa que funcionarios\nde la Superintendencia no solamente conocedores del transporte, sino\ntambién capacitados en los temas de conciliación y de amigable\ncomposición y de arreglo directo pueda ser ese el escenario donde\nrealmente se puedan dirimir los conflictos que han surgido entre los\ntransportadores y los operadores, con el fin de que la mesa y los\nresultados de estas mesas, no simplemente quede en conversaciones,\nsino que conlleve una connotación jurídica adicional y es la\nconciliación como tal y todos sus efectos, esta propuesta fue acogida.\nYa después de este debate quedamos de reunirnos en la\nSuperintendencia de Puertos y Transporte para que formalmente\nexista esa solicitud de la cual nosotros procederemos a citar a los\noperadores y a los demás participantes que veamos necesarios para\nque esto lleva a una tras- habilidad importante y estamos dispuestas ir\ndía tras día, los días que se necesiten para lograr una solución en ese\nsentido y coadyuvar para que no haya ningún traumatismo.\nDe igual manera, quiero señalar que una de las propuestas que le he\npuesto sobre la mesa a varios alcaldes y que el día de ayer lo\nmencione, son esos operativos frente a la informalidad que también\nperjudica en el sector, son operativos que realizamos en Bogotá hace\nmás de un mes y que seguimos realizando en varias ciudades y\nmunicipios del país para poder ir a confrontar la informalidad y la\nilegalidad conjuntamente con la Policía, es una tarea de la Policía, la\nSuperintendencia tiene una competencia frente a las empresas\nhabilitadas que estando habilitadas no cumplen con esa habilitación y\npor lo tanto se vuelven informales, y estamos dispuestos a realizar esa\ntarea.\nPor otra parte quiero resaltar también la labor que la Personería de\nCali ha venido realizando, también me reuní con el señor Personero y\nsé que hay investigaciones andando frente a las presuntas\nirregularidades ya de las diversas autoridades en Cali, lo cual hace\notra parte de la ecuación del componente que nosotros queremos\npues integralmente visualizar.\nPor otra parte, una de las preocupaciones que se nos han manifestado\nson frente al recaudo, yo quiero ver como de pronto podemos realizar\nunas auditorias especiales frente al recaudo del sistema para\nesclarecer cualquier duda que exista y así tanto los operadores como\nlos transportadores, la concesión y las autoridades podrán tener una\nclaridad y transparencia en el tema.\nY finalmente los temas que tengan que ver con presuntas\ncompetencias desleales con monopolios, es algo que yo el día de hoy\nme comprometo para oficializarse al Superintendente de Industria y\nComercio para que tomemos cartas en el asunto y que podamos\nconjuntamente bajo la Ley 1340 que estipula que la autoridad única\nserá la Superintendencia de Industria y Comercio, sin embargo\ntenemos suscrito un convenio para trabajar los temas que tengan que\nver con el transporte conjuntamente y esa carta se la enviare el día de\nhoy para que podamos mirar si efectivamente hay o no alguna\nviolación en ese sentido.\nMi mensaje último, es que este es un tema que tenemos que trabajar\ntodos de la mano, el Senador Alexander López ha sido supremamente\nenfático en buscar soluciones, estamos de acuerdo en buscar esas\nsoluciones, esta Comisión también ha estado muy pendiente, mirar\ncomo los sistemas de transporte masivo logran finalmente ese\nfortalecimiento que le conviene no solamente a los ciudadanos sino al\nsector transporte y al país, estamos coadyuvando en ese esfuerzo y\nestaremos pendientes de anunciar si existe o no alguna medida\nadministrativa con lo cual estaremos culminando el análisis muy\nprontamente para poder seguir en esta lucha de fortalecimiento de los\nsistemas de transporte masivo en el país y que la finalidad de todo\nesto sea el usuario del transporte, que tenga el mejor tipo de\ntransporte con la mejor calidad y la mejor prestación.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:11:20-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 69, "name": "H.R. Silvio Vasquez Villanueva"}