{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, agradezco a la Comisión Sexta de\nla Cámara que permita abrir un debate que como decía el Honorable\nRepresentante Wilson Arias es de suma importancia, no solo para\nCali, sino para el país, señor Presidente porque estamos enfrentados\na un debate que posiblemente nos lleva a concluir que los sistemas de\nlos transportes de buses articulados como esta digamos sobretodo\naplicándose en la ciudad de Cali es abiertamente inconstitucional.\nUstedes saben que la Constitucional Política prohíbe el monopolio y\nhoy en Cali lo que tenemos es un monopolio y realmente de manera\nbreve como lo hice en el Consejo Municipal quiero dejar aquí este\ndebate abierto, de cómo se sustenta de manera muy elemental\ncuando se configura el monopolio.\nEn el sistema de transporte masivo de la ciudad de Cali no hay\nposibilidad de la libre competencia que defiende la Constitución del 91,\nparadójicamente hablo yo de ella cuando obviamente nosotros como\npartido no la defendemos así, pero la Constitución del 91 si tiene el\nmandato de la libre competencia, la libertad de empresa, cosa que al\nestablecer que el sistema de transporte masivo en Cali tendrá el 100%\nde la operación de transporte público se configura en un monopolio.\nY yo sí creo entonces que este debate tiene que ser un punto de\npartida para que esta Comisión que tiene esa gran responsabilidad\npueda evaluar la problemática frente a los transportes masivos en todo\nel país, ustedes saben que los transportes masivos en todas las\nciudades donde están los buses articulados hoy por hoy realmente no\ncumplen, no han podido cumplir, ni siquiera con la capacidad para la\ncual supuestamente fueron diseñados, pero tampoco se ha podido\nmantener la inversión en ellos como estaba diseñada también en los\nmunicipios hemos tenido que asumir grandes sobrecostos de los\nrecursos de la población que hoy por hoy está más empobrecida.\nEn el caso del transporte masivo en Cali, imagínense ustedes desde\nsu nacimiento cuando se concibe el transporte masivo se contrata una\nbanca de inversión para que diseñe los pliegos para la licitación y\nverán ustedes como el presidente de esa banca de inversión es el hijo\nde uno de los que es el operador más grande hoy del transporte\nmasivo.\nSe imaginan ustedes cómo nace ese adefesio digamos que favorece\nsimplemente grandes empresarios de la Ciudad de Cali y hoy además\ndel nivel nacional y estoy hablando de FANALCA, es FANALCA hoy\ncon blanco y negro masivo uno de los mayores operadores del\nsistema de transporte masivo MIO en Cali.\nAsí mismo, como lo dijo el Representante Wilson Arias entra en el\ncuarto operador que era digamos lo de mostrar, porque aquí decíamos\nque ese transporte masivo iba ser totalmente incluyente que por eso\nno era monopolio, que iba a darle la oportunidad a todos, al\ngrandecito, al mediano, al pequeñito y es así como proponen que los\npequeños se asocien para entrar a ser operadores también del\ntransporte masivo.\nEntran 490 transportadores pequeños, transportadores bajo el nombre\nde UNIMETRO, se asocian y entran como 4 operadores y entonces\nesa figura de mostrar tan incluyente pronto empezó a revelar que este\nno era un negocio para pequeños, que era un negocio para grandes y\nque vienen los grandes a comerse los pequeños como lo dijo Wilson\nArias hace poco.\nUNIMETRO hoy no es de los pequeños transportadores a pesar de\nque la Alcaldía de Cali en cabeza de su Secretario Jurídico que esta\nhoy aquí en las barras el doctor Pachón esta acá atrás de nosotros, el\nsecretario sostiene que es que UNIMETRO es en gran mayoría de los\npequeños transportadores, eso es falso UNIMETRO hoy está\ncompuesta en el 51% por la empresa del señor Raúl Martínez de\nBogotá.\n¿Los pequeños transportadores a que se ven enfrentados cuando\nentran supuestamente a hacer parte de este sistema de transporte\nmasivo? Se ven enfrentados a entregar su carro, uno o dos carritos los\nmeten ahí a cambio de acciones, pero aparte de ello salen a buscar\nuna financiación para poder adquirir los buses del masivo, esa\nfinanciación les es negada a ellos por toda la banca y en años\npasados es como el Senador Alexander López viene y hace aquí los\ndebates de control político va e incluso llega hasta las puertas del\nPresidente Alvaro Uribe porque en su plan de desarrollo el prometía la\ninclusión de los pequeños transportadores y entonces bajo esa\npremisa y bajo esa norma se obliga a que sea el Banco Agrario que\nfinancie a estos pequeños transportadores para poder entrar en el\nnegocio, de resto la banca les negó todo.\nIgual, de todas maneras ellos no han podido sostener esa deuda y es\nasí como entran estos inversionistas, como Víctor Raúl Martínez ya va\na comprar cuando ellos están asfixiados entre la espada y la pared,\ncuando permanentemente hay decretos, resoluciones que los\nacorralan por parte de la administración municipal obviamente y de\nMETROCALI, entonces ahí es cuando llegan los grandes y\naprovechan esa situación de debilidad y comparan a menor precio hoy\npor hoy accionistas de UNIMETRO los pequeños transportadores\ntienen una acción que vale menos de 500 pesos, mucho menos de\n500 pesos, pero además siguen siendo solidarios de una deuda que\nya no pueden pagar.\nEntonces, aquí el Alcalde de Cali sostiene del lado de los operadores\nque están hoy, sostiene entonces aquí ha sido un modelo incluyente\ndonde se ha comprado cerca de 3.500 buses a pequeños propietarios,\ncosa que no es cierta y que la vamos a ver con la intervención de ellos\nmismos; porque cual es la compra que le hacen aquí a los pequeños\npropietarios, como se la compran, de dos maneras, una o usted entra\na ser accionista y se la pagan en acciones al precio que ellos quieran,\nentonces en este caso el precio si les convienen que sea alta, si la\nacción vale 1.500 le dice se la vendo a 10 pesos para que tenga\nmenos acciones y entra este pequeño transportador a ser socio en el\n0.01 no ser accionista como operador, o si usted se niega a eso,\nporque usted sabe que va al matadero, usted sabe que va adquirir una\ndeuda y un compromiso que no va poder sostener y que va a perder\ntodo su patrimonio y su capital y entonces le dicen: “le pagamos\nentonces la chatarra es lo que vale el bus”, pero lo pagan a través de\nquien de un intermediario y ese intermediario finalmente cobra una\ncomisión que creo que esta por el orden del 20% y hoy tenemos\ncantidad de transportadores que entregaron su bus hace meses, un\naño, mucho más y están empobrecidos porque no tienen ni bus ni\npaga ni nada, pero al intermediario ya le pagaron la Comisión, es un\nnegocio de mafias no hay otra forma de llamarlo.\n¿Qué pasa ahora? Llega el alcalde Rodrigo Guerrero y el alcalde\nRodrigo Guerrero entonces dice que se haga la tarea de terminar la\nimplementación del MIO a toda costa y a toda costa es a sangre y\nfuego, con el ESMAD adoptando medidas que favorecen abiertamente\na grandes operadores sin que además se cumpla con la ley, la Ley\n105 lo obliga a él como gobernante de la ciudad de Cali a brindar un\nsistema de transporte público eficiente de comodidad, de fácil acceso,\ncosa que no ocurre y ya Wilson Arias explicó en cifras, cosa que es\nimposible, hoy nosotros sabemos que están implementando un MIO\ncon unos estudios que no corresponden de hace 10 y 12 años y es\nmás, cada ruta que han metido aquí para que lo escuche el señor\nViceministro, porque se lo hemos repetido muchas veces, cada ruta\nque se impone allá de masivo no tiene ningún estudio de demanda de\nusuarios, porque sería lo mínimo que debería de tener, un estudio de\ndemanda de usuarios de un origen destino que diga cuántos usuarios\nse mueven por ahí, cuántos buses masivos se necesitan, con\nfrecuencia, eso no existe, se lo hemos pedido en cuestionarios, en el\ncuestionario de usted de aquí de la Comisión, en el Concejo no nos\nhan contestado absolutamente nada. Esto es toda una improvisación\nque simplemente busca favorecer grandes intereses y grandes\nempresarios a costa de los derechos de los ciudadanos y\nempobreciendo en contravía de la Constitución a quienes han venido\nprestando el servicio de manera lícita.\nEl problema es grave en Cali ¿Por qué? El Alcalde no solo aquí no\nasiste, nosotros en el Concejo conformamos una comisión accidental\nque realmente poco le interesa al Alcalde, hemos dado debates y el\nsecretario de Tránsito se ha dado el lujo de decir “no voy”, así de\nsencillo, a ellos no les interesa el control que podamos tener y por eso\nes tan importante que esta Comisión de la Cámara de\nRepresentantes, que tiene esa facultad ejerza el control y que además\nle pida al Ministerio, solicite al Ministerio que ejerza también su\nfunción, que sea de verdad el regulador, que el Ministerio sea el que\nvaya y es que el Ministerio debe establecer una mesa donde nosotros\naquí le garanticemos los derechos fundamentales a los pequeños\ntransportadores, porque existen sendas sentencias de la Corte\nConstitucional donde ninguna acción del Estado puede entrar a\nempobrecer a las masas de ciudadanos y están entonces las\nsentencias de los recicladores, de los carretilleros, de los vendedores\nambulantes y muchas cosas más.\nEl Jurídico y me imagino que el alcalde de Cali, porque el jurídico fue\nquien fue al debate, expone que es que el interés general está por\nencima del interés particular y que los pequeños transportadores no\ntienen ningún derecho adquirido. Yo creo que el jurídico está\nolvidándose que está obligado a obedecer una Constitución que\nplantea un Estado Social de Derecho. Hay varias sentencias, solo una\nles puedo exponer, donde hay una jurisprudencia frente al tema del\ninterés general y en resumen; donde usted busque jurisprudencia\nfrente al tema del interés general versus intereses fundamentales,\njamás el interés general puede pasar el límite del derecho fundamental\ny es lo que aquí se está vulnerando.\nEl Sistema de Transporte Masivo en Cali tiene que ser rediseñado\nporque es un monopolio hoy, tenemos que nosotros buscar correctivos\ninmediatos porque cada día que pasa tenemos gente aguantando\nhambre, no son solo los pequeños transportadores que han sido\nempobrecidos en Cali por el MIO, iniciamos con los comerciantes\ncuando se empezaron a intervenir las vías de la ciudad son miles de\ncomerciantes que quedaron empobrecidos porque intervinieron las\nvías y ellos tuvieron que sostener sus negocios, la mayoría quebraron\ny son miles de empleos que también quedaron cerrados, son\ndemasiados grupos sociales que están afectados.\nEntonces, yo realmente hago un llamado a la Comisión Sexta de la\nCámara para que nos ayuden a adelantar este debate y en lo posible,\ncomo proponía el Honorable Representante Wilson Arias, trasladar\neste debate a la ciudad de Cali. Muchas gracias.", "external_id": "#dra-patricia-molina", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:07:40-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 47, "name": "Dra. Patricia Molina"}