{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente por su benevolencia al darme el uso de la\npalabra, igualmente a los compañeros de la Comisión Sexta mil\ngracias.\nSeñor Ministro, señor Superintendente, yo voy a ser muy puntual y\npese a que el debate se había programado efectivamente para mirar la\nsituación del sistema integrado de Cali, yo creo que este es un tema\nque nos compete a todas las regiones y yo entiendo Viceministro que\nustedes no tengan tareas de vigilancia, pero si tienen unas tareas de\narticulación y coordinación en los procesos de seguimiento y eso tiene\nque ver con la eficiencia y efectividad de los procesos; yo quiero\ncontarle que en Caldas, en Manizales tenemos un famoso sistema\nintegrado de transporte que está suspendido desde el 15 de enero con\nel nuevo mandatario y con ello sustentar un poco la opinión de algunos\nCongresistas de esta Comisión que comparto, cuando ellos expresan\nque hay improvisación.\nYo entiendo perfectamente su posición seguramente profesional,\nseguramente en defensa de los sistemas y seguramente en muchos\nde los países funciona, pero yo creo que aquí si hay una gran\nresponsabilidad del Gobierno Nacional cuando apalancan este tipo de\nproyectos, porque ningún municipio, ninguno en el país con recursos\npropios puede avanzar hacia estos sistemas si no tiene la mano del\nGobierno Nacional vía recursos adicionales, vía crédito; en el caso de\nManizales, tenemos un crédito con Findeter, donde hoy el\nInfimanizales tuvo que reestructurar su deuda y estamos hablando de\nuna suma no cualquiera: doce mil ochocientos millones de pesos, una\nsuma que sinceramente hoy sentimos los caldenses y los\nmanizaleños, hoy precisamente estamos asumiendo una gran\nresponsabilidad política, yo diría que todos los actores caldenses\ncuando sentimos a través de una opinión generalizada que se genero\nde desarrollo y eficiencia en el transporte que hoy le quedamos mal a\nManizales, y le quedamos mal porque tenemos una suspensión y hoy\njustamente la Dirección Nacional de Planeación va a ser la encargada\nde decirnos si el proyecto hay que liquidarlo o reestructurarlo, después\nde5 o 6 años, cuando finalmente utilizamos recursos del Estado que\nbien podía facilitar otras tareas.\nPero más aún comparto la intervención de los amigos, de los diversos\nsectores de transporte del Valle cuando establecen que hay problema\nsocial y claro que es social, cuando yo oigo las intervenciones en esta\nComisión y por eso también acudí, yo también quiero pedirle a usted\nSuperintendente que por favor le metan la mano a eso, no para hablar,\nno para analizar, no, tomen decisiones que es que la plata es del\nEstado, es de los ciudadanos y nosotros tenemos un sinnúmero de\nnecesidades en las regiones y ni que decir con la ola invernal que no\npodemos suplir con recursos propios y mucho menos con recursos de\nla Nación, yo creo que todos sabemos la situación difícil que atraviesa\nel país en el tema financiero y encontramos debilidades inmensas.\nHoy en Caldas, es el actual alcalde de Manizales está solicitando que\nla Dirección Nacional de Planeación envié un concepto para revisar\nque hacemos y yo pregunto: ¿No habrá detrimento patrimonial cuando\nya hay unos recursos que se gastaron y se creó una estructura no solo\nadministrativa y financiera y hoy al parecer tenemos que revisar cuál\nera la estrategia en rutas o cual fue el plan en rutas? Que paso con el\nestudio de rutas, que paso con la plataforma tecnológica que además\ntambién se licito? Se la gano un operador y ese operador hoy\ndemanda al municipio de Manizales en 28 mil millones de pesos.\nSi ahí no falta planeación, si ahí no hubo falta de controles, si ahí no\nhubo seguimiento y yo entiendo la responsabilidad que deben de tener\nlos actores locales, precisamente hoy estamos en ese proceso, porque\nhubo una gran responsabilidad política por parte de los organismos de\ncontrol y de Concejales de Manizales que denunciaron que\nefectivamente el sistema no cumplía con las expectativas; Manizales\nes una ciudad pequeña seguramente como el Armenia, Pereira y\ncomo muchas ciudades capitales del país que piensa uno necesitaba\nun sistema de transporte, seguramente algunos alcaldes se soñaron y\ncreían que esa era una buena onda para acercarse más a su\ncomunidad en sus propuestas para ser elegidos, pero creo que allí\ntambién hay que poner unos limitantes.\nEn Manizales tuvieron que hasta rediseñar vías urbanas en los barrios\ncon el ánimo de que un bus atravesara la ciudad, eso es ridículo y\ncreo que sí falta planeación acompañamiento, porque para ustedes no\nes un secreto y se lo hemos oído al Presidente Santos\npermanentemente, pero además a los gobernadores y alcaldes la\ninmensa necesidad que tenemos de acompañamiento en esa parte de\nasesoría técnica de la Nación, que nos presten plata es lo fácil, pero\nes que igual hay que pagarla, este crédito se hizo con FINDETER y el\nhecho de comprometer recursos y vigencias futuras implica la menos\nposibilidad o la mínima posibilidad de que los actores hoy, los actuales\nmandatarios puedan gestionar otros proyectos.\nYo creo que ese es un tema y hay que rediseñar la política de los\nsistemas integrados, con qué número de habitantes, en que ciudades,\ncon qué estudio de rutas, creo que tenemos que ser mucho más\nexigentes, y les pido oficialmente en esta Comisión que me hagan\nllegar un estudio o un concepto sobre la grave situación que atraviesa\nel municipio de Manizales.\nYo lo voy acompañar querido colega José en el debate que usted está\npreparando para revisar todos los sistemas y seguramente los\nrecursos que hemos dejado de utilizar en otros sectores inventando\nunas estrategias de transporte que no necesitamos, cuando lo peor de\nello es que estamos afectando un sinnúmero de transportadores que\nquedaron sin empleo, un sinnúmero de familias que hoy no tienen otra\nopción, porque allí si hay monopolio, yo se que la palabra es pesada,\npero finalmente tenemos que hablar con sinceridad y de cara al país y\nmonopolio cuando encontramos que efectivamente se benefician\nalgunas empresas de transporte, que uno no entiende los criterios\ncuando finalmente si todos tienen habilitados rutas es porque cumplen\ncon los requisitos correspondientes.\nDe manera que allí hay que hacer un examen juicioso de rutas a las\nempresas de transporte, todas esas demandas que están padeciendo\nhoy las entidades territoriales por decisiones de algunos alcaldes que\nseguramente no lo hicieron de mala fe, seguramente pensaron en una\nmayor eficiencia en el transporte, pero no es através de sistemas\nintegrados como siempre se solucionan los temas, allí también\ntendremos que abordar un tema de cable vía, que yo lo entiendo en\nMedellín en una comuna que no fue planeada, que no hay manera de\nacceder, pero en Manizales donde no tenemos problemas de\ntransporte y por el contrario tenemos hoy bastantes rutas.\nYo creo que vale la pena señor Viceministro que en ese proceso de\nacompañamiento, coordinación y seguimiento a ustedes también les\ncompete una gran responsabilidad y le pido que revisemos el tema no\nsolamente como hoy nos convoca la Comisión en este debate el tema\nde Cali, creo que es un tema que estamos viviendo la gran mayoría de\nlas ciudades capitales de este país.\nAgradezco Presidente su benevolencia en el uso de la palabra y a\ntodos los amigos de la Comisión Sexta por permitirme participar en\neste debate y a mi compañero Jairo Ortega gracias por darme el uso\nde la palabra.", "external_id": "#hr-diana-franco", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:11:40-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 71, "name": "H.R. Diana Franco"}