{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Secretario, queremos saludar de manera\nespecial a toda la audiencia colombiana a través del Canal\nInstitucional del Congreso de la República, en este debate de control\npolítico en un tema tan importante como es la crisis del transporte que\nse está presentando en la ciudad de Santiago de Cali, en el debate de\ncontrol político citado por el Honorable Representante a la Cámara de\nese Departamento, el doctor Wilson Neber Arias y que está\ntransmitiéndose para todo el territorio nacional.\nYo creo siempre que estos debates tienen especial, singular\nimportancia para poder tratar el tema de transporte masivo urbano en\nlas principales ciudades del país, hemos estado en Bucaramanga\nescuchando la problemática del transporte de allá, del servicio de\ntransporte masivo, en Bogotá también lo vemos cada día en las\ndiferentes partes y creemos que estos debates nos ayudan para\ninformarnos y alimentarnos tanto en la información como también de la\ncrisis de estos transportes como también las soluciones.\nDesde luego que agradecemos al Representante Wilson Neber Arias\nesta citación que hace y quiero felicitar a la Comisión por las dos\njornadas de un magnífico debate sobre las concesiones, realmente\npienso que ha sido el mejor debate en toda la historia de la Comisión\nen este periodo Constitucional y le quiero agradecer a todos los\nRepresentantes que intervinieron y nos ayudaron para que estas dos\njornadas que fueron televisadas también al país entero, tuvieran un\ngran desarrollo y un buen remate, que nos dejan también muchas\ncosas positivas para seguir ejerciendo nuestro control político y\nenterándonos también de la solución que va dando el Gobierno\nNacional y de las solicitudes de la comunidad.\nPresentamos un saludo a todos los señores Representantes a la\nCámara de la Comisión Sexta, desde luego también a todos los\ninvitados o las personas citadas e invitadas a este debate, también a\nlos señores periodistas y a los asistentes, a los funcionarios de la\nComisión, señor Secretario, Subsecretario y demás funcionarios de la\nComisión Sexta.\nYo le quiero preguntar a la Secretaría, de las personas que están\ncitadas por el Representante Wilson Arias quiénes están presentes en\nel recinto y a quienes esperamos, si hay información señor Secretario.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:01:10-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 8, "name": "H.R. Silvio Vásquez Villanueva"}