{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente.\nQuería iniciar precisamente por un tema que es suficientemente\nimportante, baste con agregar a lo que se ha dicho: De una parte\nreconocerle a la Comisión su gesto enhiesto, esta Comisión está\nmandando un mensaje de que queremos tome nota el Gobierno\nNacional y las autoridades municipales. La Comisión, y lo decía el\ndoctor Wilson Gómez muy acertadamente, la Comisión no va a\ncometer abuso alguno y no tienen que temblar los servidores públicos\npor razón a tropelías por parte de esta Comisión, porque no es del\ninterés de ninguno de sus integrantes proceder de manera arbitraria.\nHemos demandado algo que es elemental en asuntos tan importantes\ncomo este y otros que son temas de la Comisión, que respetamos\ndesde luego, por eso hacemos parte de ella, los Ministros y las\nautoridades están en el deber de respondernos suficientemente y ya\nva quedando bastante establecido que no aceptamos que por ejemplo:\nPor épocas de reformas tributarias sí se asista a la Comisión Tercera,\npero prácticamente después que se resuelven asuntos que son\nmedulares para el Gobierno, hacen mutis por el foro con estos temas y\nen su oportunidad por eso fuimos solidarios con el doctor Wilson\nGómez cuando se enfrentó al ministro de Transporte, el doctor\nGermán Cardona, no solamente por esos procederos pero también por\nla forma como había venido tratando a esta Comisión.\nQuiero agregar algo que me decía el doctor Didier Tavera de “sotto\nvache” y que lo quiero hacer público, más aún, la Corte dispone que\nse puede hacer conducir a algunos funcionarios municipales a\ninstancias de este Congreso para que resuelvan de viva voz lo que\ndebe la Comisión conocer. Lo dejo dicho para señalar que ha quedado\nestablecido que se trata de temas de interés nacional que las leyes de\nla república producidas por este Congreso y que pasan por esta Célula\nLegislativa han dispuesto normatividad correspondiente y documentos\nCONPES inclusive han planteado formas de financiación que deben\nser controladas por la Comisión. Pido que quede constancia de ellos\nen las debidas correspondencias que emitamos.\nDe otra parte, ya adentrándome en el debate, quiero empezar por\nalgo, si se quiere colateral pero que me parece que abre un campo de\ncomprensión a lo que aquí estamos hablando.\nEn primer lugar, quiero agradecer a la Comisión lo que en su\noportunidad hizo al momento en que fue citado aquí a esta Célula\nLegislativa el señor gerente de Acuavalle y su equipo de gobierno para\nhablar del tema de acueductos departamentales y lo digo por lo\nsiguiente: En esa oportunidad también estábamos discutiendo cosas\nmayores, doctor Didier Tavera le quiero informar, acaban de\nproducirse fallos, sentencias y actos administrativos de la, Contraloría\nDepartamental que sancionan a los servidores públicos que fueron\ncitados en esa oportunidad. Extrañamente no ha sido sancionado el\ndoctor Alex Loango que por aquí pasó para tratar de explicar lo que no\npodía explicar, pero en general su equipo administrativo fue\nsancionado.\nEn esa oportunidad también como ahora estábamos enfrentando\ncomportamientos que prácticamente rayan en “non santso”, y en lo\ndelictivo. Quiero informar que un anterior gerente de Acuavalle\nrespondió penalmente por su obra y en este momento está\nrespondiendo fiscal y administrativamente a varios de ellos, por\ncomportamientos que insisto son prácticamente “non sanctos” de\nmodo que tiene sentido que hagamos estas convocatorias.\nY empiezo por allí para decir: Tengo la opinión, es lo que he querido\npreguntarle a la administración municipal, tengo la opinión de que los\nmétodos mediante los cuales se están dirimiendo los asuntos de los\nnegocios del transporte en la ciudad de Cali, hoy por hoy están\nrayando ya en situaciones fiscales, disciplinarias y penales que bien\nvaldría la pena empezar a establecer.\n¿A qué se resume el tema? Se resume a que hoy prácticamente están\ntratando de sacar a sombrerazos a los transportadores colectivos y a\nlos pequeños transportadores con todo el drama social que ello\nimplica, con la finalidad de que unas pocas empresas operadores se\nqueden con el negocio, muy a pesar de que esos operadores doctor\nDidier Tavera, no están en capacidad de responder por el servicio en\nla ciudad de Cali, ocasionándole gravísimos perjuicios a los usuarios\nde la ciudad de Cali.\nEl drama social que de allí se deriva vamos a verlo en contados\nminutos, he pedido que vengan ahora, intervengan, yo voy a\nredondear algunas ideas y después volveré a tomar la palabra. Desde\nel conductor del bus y la buseta y el colectivo, el calibrador de las\nllantas, los pequeños transportadores y las asociaciones para que de\nviva voz digan acá lo que está ocurriendo, y hubiera querido, insisto,\nque estuviera el alcalde de la ciudad de Cali, porque pensábamos que\na instancias de esta Comisión podríamos intentar acercamientos. Yo,\nlo sabe la administración municipal, en lealtad política he buscado a la\nadministración municipal para decirle busquemos acuerdos, la\nadministración solamente se ha sentado a hablar con estas personas\núnica y exclusivamente cuando se presentan situaciones de hecho\ndoctor Didier Tavera, verdaderos motines ciudadanos se están\npresentando en la ciudad de Cali, lo que ustedes ven en televisión es\npoco para dar cuenta de lo que está ocurriendo, la gente, la\nciudadanía exasperada por el mal servicio, los transportadores\nempobrecidos en estos momentos.\nMe duele ver y yo sé que esta es una historia que se repite en varias\nciudades, me duele ver a los dueños del transporte, gente erguida que\nconstruyó una industria, una industria por lo demás altamente\ndemocrática, porque el transporte doctor Didier Tavera usted lo sabe\nes democrático, ha sido democrático hasta ahora, la gente consigue\nsu negocito, trabaja durante décadas, mejora el transporte, inclusive\nabre trochas por donde nadie más quiere ir para poder prestar un\nservicio que hoy está siendo monopolizado por unos cuantos, de ese\ndrama social vamos a tener noticia en estos momentos, pero quiero\ndarle una estatura doctor Carlos Amaya, ya un poco superior a este\nasunto, quiero decir; eso que estamos viviendo allá, la razón por la\ncual hay que arrebatarle el negocio a los pequeños colectivos que son\nlos que le sirven a la población, está dicho en las respuestas del señor\nAlcalde.\nEn señor Alcalde de la ciudad de Cali casi que confiesa que con el\nMIO no le pueden responder a la ciudad, que tiene una cobertura, dice\nél “un cubrimiento” vaya ver qué entiende él por cubrimiento, algunas\nrutas que llegan a des - hora y con muy poca frecuencia, a donde la\ngente ya, como ha ocurrido aquí en Bogotá, lo saben ustedes los\nbogotanos, doctor Wilson Gómez han tenido noticia de esto, de que\nmanera el TRANSMILENIO no llega, llega a des - horas, su frecuencia\nes absolutamente precaria en relación con las necesidades de la\ncomunidad y que la gente en la ciudad de Cali tenga la necesidad o la\nfortuna de contar con el transporte colectivo, del cual se predica tiene\nparalelismo con un sistema que es ineficiente. Pues desde luego y\naquí empezamos a discutir asuntos de fondo, ya que se alega que\ntenemos que hacer cuenta de lo que dicta el mercado y las\npreferencias del consumidor, pues digamos, lo que no logra el MIO por\nla vía de la prestación regular de su servicio, lo quieren lograr con el\nESMAD, porque la gente quiere subirse al transporte colectivo de los\npequeños transportadores, porque el único que le llega hasta la puerta\nde la casa o próxima, a pocas cuadras, es ese transporte, el MIO no lo\nhacen; más aún, hay zonas de la ciudad de Cali, lástima que no lo\npueda detallar, pero quisiera poder decírselo con toda la sensibilidad a\nmis compañeros, zonas que son clúster médicos, por ejemplo la 39\ncon 5ª en Vanaco, cerca al Hospital Departamental, cerca a una\ncantidad de instalaciones de salud donde la gente lisiada, enferma,\ncon problemas de salud tiene que caminar 5, 7, 8 cuadras para poder\nllegar a su destino, para llegar a urgencias casi que boqueando y con\ndificultades para obtener atención médica. Para mencionar apenas\nuno de los problemas.\nZonas de ladera, de Siloé de la ciudad de Cali, de La Buitrera, de\nTerrón Colorado, donde suben solamente los jeep´s y son\ndesplazados a sombrerazos, donde suben solamente algunos\ncolectivos y son sacados a sombrerazos en nombre de que la gente\ntenga que caminar 10, 15 o 20 cuadras para poderse subir a un MIO.\nEs decir, aquí de lo que estamos hablando es que el MIO no resulta\ntan eficiente como se predica y que la libertad de escogencia del\nusuario le está siendo negada por obra del ESMAD, lo que no logran\nhacer montando tranquilamente a los articulados del MIO lo quieren\nhacer a punta de policía y fuerza pública, liquidando el servicio de los\npequeños transportadores, privando a la gente de la posibilidad de\noptar por una o por otra manera.\nPero dicho esto señor Presidente y apreciados compañeros, yo quiero\ninvitarlos a una pequeña reflexión para que veamos un pequeño video\nde un minuto y medio ¿Qué está pasando con este tipo de transporte,\nya no solo los articulados sino los masivos en general? ¿De dónde\nviene el cuento de que no solamente en Colombia? Es que también\nocurre en Tokio, es que también ocurre en grandes ciudades en las\ncuales el supuesto transporte masivo, con el que yo estoy de acuerdo\nademás, fíjese usted la paradoja, yo creo que tiene que haber\ncomplementariedades entre transportes masivos y otros modos y\nmodalidades de transporte.\nVamos a ver primero el video y después la explicación de la tragedia\ndel transporte masivo en algunos puntos, especialmente en hora pico,\neste video se llama: “Metro de Tokio en horas punta”, los que están\nempujando son pasajeros para poder ingresar y atrás hay unos que\nllaman “empacadores” que están de guantes blancos, miren lo que\nhacen los pasajeros para ingresar, el modo como ingresan en Tokio en\nalgunas zonas, son pasajeros y los guantes blancos se quedan al final\npara ayudar a ingresar “mansamente” al pueblo que debe\ntransportarse bajo unos criterios del Banco Mundial, lo digo desde\nahora, esto es Banco Mundial, documento de geografía económica,\nahorita hablamos de eso.\nEntonces, al final, la gente empuja al de adelante y ese a su vez\nempuja al otro y vamos a ver cómo entra el último y el que no logra\nentrar que tiene que hacer, miren se le quedó el saco por fuera, la\nsutileza propia de los japoneses en plena acción y miren lo que hacen\nlos empacadores, van corriendo porque no alcanzan, tienen que\nayudarle entre tres a empujar a una pobre señora y la otra se queda\npor fuera y se regresa casi llorando, se le quedó la mano por fuera y\nhay que meterle la mano porque no cabe literalmente.\nLas respuestas del Alcalde van por ese tono, es decir, si el Alcalde lee\nese video más o menos dice del siguiente modo: “Solidariamente la\ngente se apresta conjuntamente a tratar de ingresar y manos de sedas\nle presan solícitamente para tratar de ingresar”, porque ese es el relato\nque nos están haciendo aquí en los documentos.\nA diferencias de otras ciudades, como en Bogotá, el problema que\ntienen en Cali es que en algunas rutas y en algunos momentos puede\nocurrir esto, pero en otros casos están cajoneando como le llaman los\ntransportadores, es decir, en algunos lugares la gente no quiere\ndefinitivamente subirse al MIO y van a tener que subirlo de esa\nmanera, pero sí, y solamente sí llegan al estado en que están en\nTokio, ¿Cuál es ese estado? Que usted literalmente no tenga ninguna\notra posibilidad, literalmente hacer y tenga que aprestarse para que lo\norganicen de esa manera.\nEstaba diciendo algo del Banco Mundial que no quiero dejar de decir,\nesto es, señor Presidente tengo documentos del Banco Mundial, invito\na la población a que lea una para que sepan la razón teórica de su\ntragedia, un documento que se llama “Una nueva geografía\neconómica” del Banco Mundial, que da unas claves que están\npresentes en el Plan de Desarrollo, cuando hablan de la convergencia\nterritorial, fíjese usted, los invito a los académicos a que examinen un\npoco más el tema. Bajo unos criterios de densidad, distancia y división\nse distribuyen los transportes y en general los repoblamientos, nuevos\nordenamientos territoriales en función de la rentabilidad mayor del\ncapital para que las masas laborales sean desplazadas por\ndeterminadas rutas y con determinados indicadores, ¿Cuáles son esos\nindicadores? Entre ellos de eficiencia, indicadores bastante\neficientistas que poco tienen que ver con la salud y con la realidad y\ncon el bienestar de la población.\nParo allí dejo solamente ese filón del debate porque lo voy a continuar\nen una próxima oportunidad, más aún, invito a mis compañeros que\nproceden de ciudades que tienen este tipo de servicios para que lo\nsigamos discutiendo porque me produce una grandísima\npreocupación.\nVuelvo a Cali ¿Qué tienen que ver esos indicadores con la ciudad de\nCali? Es decir, ¿Por qué están empobreciendo al conductor que está\naquí presente? Ese señor no tiene nada que ver con el Banco Mundial,\nese señor no ha leído ese documento, el calibrador que viene con él\nignora que existe una cosa que se llama Banco Mundial ¿Qué tiene\nque ver lo uno con lo otro? Bueno porque hay unos indicadores que\nestán reflejando esa eficiencia de la nueva geografía económica y\nesos criterios de distancia, división y densidad poblacional.\nEn la ciudad de Cali desde el punto de vista financiero y desde el\npunto de vista eficientista de estos indicadores tenemos un problema\nque tienen que ver con los indicadores que vinculan el transporte con\nel número de pasajeros por kilómetros recorridos por el día, hay que\ncumplir los indicadores. En Tokio lo cumplen de esa manera ¿En Cali\ncómo lo están cumpliendo? Dos cifras para que ustedes las conozcan,\nen Cali para que los operadores obtengan el punto de equilibrio tienen\nque movilizar 900.000 pasajeros al día, si no movilizan una cifra\ncercana tienen dificultades para dos cosas: Para tener el punto de\nequilibrio, para pagarle a los bancos que juegan un papel siniestro en\nesta materia y en tercer lugar para obtener la tasa de ganancia que\ndebe ser la tasa de ganancia del mercado. Y sobre este tema no me\nvoy a poner economista, basta con decir que los economistas dicen\nque las tasas del mercado tienden a igualarse y que los mercados\nlogran distintos puntos de equilibrio para poder equilibrar esa tasa de\nganancia.\nPues bien, si yo invierto en un transporte masivo o invierto en la venta\nde empanadas o invierto en el sector financiero, está explicado en\nbuena medida por como se comportan esas tasas de ganancia y está\nmás o menos establecido que si a usted no le renta un negocio intenta\nmoverse a otro que más o menos le preste esa tasa de ganancia. Pero\n¿Qué le pasa a los señores operadores? Que ya hicieron una\ninversión y necesitan como sea obtener ese punto de equilibrio y esa\ntasa de ganancia.\nHe descrito ya lo que está ocurriendo. Con más de 800 vehículos que\nhan metido los cuatro operadores que ya no cinco, no voy a poder\ndetenerme en el tema, hubiera sido de lujo explicar aquí como se ha\nconcentrado, lo voy a decir aquí como se ha concentrado el negocio,\ncomo han quebrado a los otros transportadores, como los han\narruinado, como les han hecho promesas incumplidas, de que modo\nha hablado la alcaldía del doctor Jorge Iván Ospina y otras alcaldías\npara ayudar a quebrar a estos sectores, a estos segmentos tan\nimportantes de este negocio y la manera como a la postre se viene a\nresolver. Con 847 buses deben responder más o menos con unos\n500.000 usuarios y con 94 vehículos adicionales aspiran a cubrir el\nrestante cuarenta y pico por ciento, yo no quiero llenarlos de cifras,\nquiero decir la magnitud de un debate.\nEl Alcalde de la ciudad de Cali sabe y conoce que esa operación\nmatemática es absurda, es un verdadero absurdo. Si usted con 847\nvehículos en total solamente moviliza 477.075 pasajeros, estos son\ndocumentos oficiales ¿Quién le explica a la ciudad que si le agregan\n64 vehículos, puedan cubrir los otros 430.000 pasajeros que no están\nsubiéndose al MIO? ¿Cómo lo van a hacer, cómo en Tokio? Pero es\nque en Cali la gente decide y dice: Yo me ofrezco a la infraestructura\ndel MIO o sigo tomado el colectivo y resulta que doctor Silvio Vásquez,\nel MIO no ha sido capaz de derrotar en franca lid por calidad del\nservicio, no ha podido derrotar a los transportadores colectivos.\nPregunta uno ¿Le corresponde a la administración contribuir a derrotar\nal pequeño?, es decir, cuando se da la circunstancia, cuando se\nmuestra en la práctica que el pequeño transportador resulta o más\neficiente o de mayor calidad, llámenle como quiera. Dr. Silvio\nVásquez, usted viene de una ciudad popular, pero mis compañeros\npodrán establecerlo hasta en las grandes ciudades, en la ciudad de\nCali las vendedoras de chontaduro no quieren subirse al MIO, desde\nluego, en el MIO no la dejan subir con el platón, no cabe por la puerta\nademás y si cabe no la dejan subir, intente subir a una vendedora de\nchontaduro a ver si sube, y la gente que va con el canasto, y la gente\nque sube a la ladera de Cali, cuando ustedes ven las fotos de la\nciudad de Cali por excelencia pero se presenta una gran ladera que\nestá poblada como aquí. ¿Qué hace la gente sube allá?, ¿En qué se\nva?, ¿Se va en el articulado o se va en el colectivo?, ¿Se va en el\nMIO o se va en el jeep?, ¿Cómo derrotan a estos?, ¿De qué manera\nobligan a la gente que se suban al MIO? Con el ESMAD Dr. una\ndeterminación burocrática, política del alcalde, una resolución del\ngobierno municipal decide sacarlos y el día de mañana viene el Doctor\nHadad, un hombre autoritario, lástima que no haya venido, un hombre\nautoritario. El doctor Hadad decide por sobre todo, que se apoya en la\nfuerza pública para derrotar al pequeño transportador, no importan los\nacuerdos que hayan suscrito.\nLo último que ocurrió fue que firmaron un acuerdo y dijeron bueno\nvamos a sacar los buses, con el dolor del alma y dice “vamos a darnos\n18 meses” que se yo, pero como a los 18 meses todavía no logran el\npunto de equilibrio entonces toman la decisión y dice “cancelo rutas”.\nPor eso no puedo aceptar la respuesta del Alcalde, el Alcalde ha dicho\nalgo que ofende la inteligencia, dice: “Yo firme con ellos un acuerdo, el\nacuerdo es que yo chatarrizo en 18 meses pero he tomado otra\ndeterminación que no tiene nada que ver con la anterior”.\nUstedes saben, mis compañeros saben, para que ingrese el transporte\nmasivo primero tienen que chatarrizar, primero tienen que hacer un\nacuerdo con la gente, tienen que ponerse de acuerdo con el pequeño\ntransportador como le compran, después de comprar como se va y se\nchatarriza, cómo le pagan, cuánto ingresa, cuánto es la ecuación,\ncuántos deben salir chatarrizados y cuantos ingresan y si usted\nsocialmente es responsable, usted dice “yo no puedo meter buses\nnuevos si yo no le he pagado a los pequeños transportadores que son\nlos que prestan el servicio”. Pues bien, el Alcalde ha dicho que invierte\nla ecuación, que primero le cancela la ruta a la gente y después se va\na un proceso de chatarrización que está durando años en la ciudad de\nCali en muchas oportunidades, es decir, a la gente para que le llegue\nel pago tendrá que esperar todos los días del calendario posibles.\nEsa determinación está teniendo un costo social supremamente\ngrande, de modo que los transportadores se han organizado, han\nreclamado, han negociado con el Alcalde, han firmado actas\nincumplidas y aún así en este momento el doctor Hadad con uso de la\nfuerza pública, desdeñando de principios elementales democráticos ha\ntomado estas determinaciones que les estoy diciendo y que al final, es\nlo quiero decir en general para que hablen, yo después volveré\nPresidente si usted me lo permite a tratar de cerrar esta preocupación,\nque al final está teniendo un proceso que yo quiero denunciar.\nTengo 20 denuncias por hacer, me reservo algunas porque quiero\nhacerlas en presencia del Alcalde y el secretario, no me resisto las\nganas de que el Alcalde tenga la oportunidad democrática de tener un\nmicrófono para que él con toda la inquietud, libre de cualquier presión\npueda responder interrogantes muy poderosos, interrogantes que\nseguramente ya están en la cabeza del Superintendente de\nTransporte aquí presente, de paso yo hago un paréntesis: ¿Yo no sé\nqué hace el Gobierno Nacional en relación con estos temas?, la\nfacultad de intervención del alto Gobierno en protección de derechos\nfundamentales y derechos económicos, negocios lícitos de los\npequeños transportadores que son burlados por los operadores que\nhan venido monopolizando con métodos bastante discutibles y el alto\nGobierno Nacional enterado de los temas, prácticamente silente frente\na estos fenómenos.\n¿Yo si quiero saber cuál es el papel del Ministerio y de la\nSuperintendencia? Con todo respeto lo quiero decir, esperar a que se\nconsume la obra siniestra de que liquiden a la gente y que se\nempobrezca contra clarísimos mandatos constitucionales porque la\nCorte ha dicho una y otra vez que el papel del Estado no puede ser\nempobrecer a la gente, quitarle el negocio a las personas, quitarle el\npan de la boca a miles de personas en la ciudad de Cali bajo la mirada\ncomplaciente y a veces bastante activa de la administración municipal,\nporque la administración municipal no cabe duda ha fungido en\nbeneficio de esa concentración.\nPero lo que quiero decir antes de darle la palabra a algunos de los\ninvitados es lo siguiente: Finalmente en la ciudad de Cali se liquida al\nmás chiquito en beneficio del mediano primero, después se liquida al\nmediano en beneficio del más grande, después se liquida al más\ngrande de la ciudad de Cali en beneficio de los tenedores del\ntransporte de Bogotá y aparecen unos nombres propios, hombres que\nprevalidos de su poder político y económico han venido concentrando.\nVíctor Raúl Martínez, conocido de autos en la ciudad de Bogotá,\napreciado Superintendente y apreciado Ministro, es una especie de\njuego de muñequitas rusas que se van metiendo una entre otras , las\nmatriuscas, el pequeñito es engullido por el otro un poquito más\ngrande y ese engullido por el otro y así sucesivamente hasta que\nfinalmente se están quedando con el transporte algunos sectores\nbogotanos, señor Superintendente. Yo doy nombres propios de\nalgunos de ellos: Víctor Raúl Martínez y Alberto Losada para\nmencionar apenas algunos.\nEn este jueguito de muñecas rusas en las cuales una va apareciendo\ndentro de la otra y como una cebollita cuando usted la corta va viendo\nde qué manera descubre el entramado de cómo una cubre la otra, se\nhan venido cocinando al anterior, licuando al pequeño para poder\nentregárselo al mayor y sostengo que finalmente el más perjudicado el\nde abajo, el calibrador, el conductor, el pequeño propietario soporta\nsobre sus hombros y sobre su tragedia empobrecidos todos los\nbeneficios económicos que van obteniendo los anteriores.\nYo voy a tratar de describir un caso después, porque tengo mucho\ninterés en que hablen primero estos jóvenes a quienes hemos invitado\ny sin más preámbulo voy a pedir que intervengan en el siguiente orden\nPresidente, si usted lo tiene a bien y la Mesa Directiva nos lo permiten,\nlas siguientes personas: Quiero que empiece el calibrador Henry\nCañizales, el motorista Manuel Valencia, que nos hable Carlos Efrén\nPras de ASOPROTRANS de los pequeños transportadores, quiero\nque en cinco minutos cada uno de ellos describa lo que fue el proceso\ny su realidad. Y finalmente quiero que dos personas intervengan por\nun poco más de tiempo para que nos sinteticen, el doctor William\nMartínez de ASOTRANSCARPA, una asociación doctor Silvio\nVásquez, a la que acompañé primero como dirigente sindical y\ndespués como concejal, ASOTRANSCARPA fue uno de los primero\ndamnificados pequeñitos, año 2009, golpeados cada que salían a\nmarchar, la fuerza pública, lo que sea con tal de sacarlos del mercado\nme duele verlos empobrecidos en las calles de la ciudad de Cali,\nempobrecidos en las calles carajo, ver allá donde funcionaban antes\nlos negocios, ver a los conductores viviendo del rebusque literal frente\na la mirada silenciosa de una administración que sigue jugándole a\nque se continué y se culmine este procesa dantesco, violatorio de los\nderechos económicos, es que yo no estoy hablando de derechos\nsolamente fundamentales que ya son suficientes, de que son\npropietarios que tienen negocios legítimos y que para poder\ndesposeerlo, esto se llama un proceso de acumulación por\ndesposesión de lo que sabe el capitalismo contemporáneo, hay un\ncapitalismo que acumuló de una manera el capitalismo originario del\ncapital y hay otro capitalismo que hoy acumula desposeyendo a los\ndemás, quitándole la tierra al campesino mediante la violencia,\nmediante métodos gansteriles, pues bien ese mismo método contra\nlos campesinos es empleado todos los días en la ciudad de Cali contra\nel pequeño propietario y con métodos nonsantos, repito en presencia\ndel alto gobierno se está desposeyendo a unos pequeños.\nY quiero que finalmente William de Astracarpa y Alvaro Gómez de\nSoprotex nos puedan hacer una presentación final si me lo permite el\nseñor Presidente, en ese orden Henry, Manuel, Carlos, William y\nAlvaro.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:06:40-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 40, "name": "H.R. Wilson Neber Arias Castillo"}