{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente.\n“Santiago de Cali, noviembre 6 de 2012.\nHonorables Representantes a la Cámara\nMesa Directiva Comisión Sexta Constitucional Permanente\nCámara de Representantes\nCongreso de la República de Colombia\nBogotá, D.C.\nReferencia: Oficio CSCP3.6-104-12\nCordial saludo.\nEn atención a la citación efectuada por el Secretario de la Comisión\nSexta de la Honorable Cámara de Representantes del día 31 de\noctubre del 2012 y recibida por este despacho el día primero de\nnoviembre de la misma calendada, para comparecer ante la Honorable\nComisión el día siete de noviembre del 2012 a las 9:00 a.m., según\nproposición 040 del 2012, la crisis de transporte que se está\npresentando en la ciudad de Santiago de Cali; permítanme presentarle\nmis excusas por la dificultad que me resulta, pues por compromisos\npreviamente adquiridos para nuestra municipalidad, imposibilita mi\nasistencia a la sesión programada.\nNo obstante lo anterior, el cuestionario enviado mediante comunicado\nnúmero CSCP3.6-077-12 del 8 de octubre del 2012 sobre el mismo\ntema, la crisis de transporte que se está presentando en la ciudad de\nSantiago de Cali fue debidamente absuelto en todas y cada una de las\npreguntas formuladas. Sin embargo, estaré presto a aclarar por escrito\nsi resultare alguna duda al respecto sobre el mismo.\nAparejo nuevamente copia del cuestionario resuelto y que fue enviado\na la Honorable Corporación por correo aéreo certificado el día 16 de\noctubre del 2012.\nDe igual manera esta administración estará atenta al apoyo y aporte\nque la Honorable Cámara de Representantes pueda brindar a este\ntema trascendental de nuestra ciudad.\nAtentamente,\nFdo.\nRodrigo Guerrero Velasco\nAlcalde de Santiago de Cali”.\nAsí mismo está tal como lo manifestó la Secretaría, que el doctor\nEmiliano Guarnizo Bonilla identificado con la cédula de ciudadanía\nnúmero 16.692.775 expedida en Cali Valle:\n“ …En mi condición de Secretario de Tránsito y Transporte Municipal\ndel municipio de Santiago de Cali, encargado mediante el decreto\nnúmero 401.0.20.0775 de octubre 10 de 2012 el cual anexo copia de\nla presente, con el debido respeto me permito presentar la excusa al\ndoctor Alberto Hadad Lemus como titular de la Secretaría de Tránsito,\nquien debía atender el cuestionario para ser resuelto por el secretario\nde Tránsito y Transporte de Cali, doctor Alberto Hadad Lemus, toda\nvez que el doctor Hadad se encuentra incapacitado, tal como se\nseñala en las consideraciones del decreto encargado”.\nSeñor Presidente, este fue para la excusa de la citación del 30 de\noctubre, para la de hoy apenas reposa la excusa del señor Alcalde,\nmas no del Secretario de Tránsito, señor Presidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:02:40-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 16, "name": "Fernel Enrique Diaz Quintero"}