{"session": "Comisión Sexta Senado", "text": "Vamos a darle la palabra a las tres últimas personas, pero con ellos si\nvoy a ser muy estricto con el tiempo, son 12 minutos entre los tres, de\na 4 minutos hemos acordado, que en su orden son: Efren Paz, Erney\nCanizales y Manuel Valencia.\nQuiero darle la bienvenida al senador López Maya, del Polo\nDemocrático, esta es su Comisión, aquí estuvo usted y de aquí le\ndimos la posibilidad de llegar al Senador de la República, nos alegra\nmucho tenerlo en la Comisión, que compartamos este debate que ha\ncitado el doctor Wilson Arias de su partido político.\nEntonces tiene la palabra Carlos Efrén Paz por 4 minutos.\nSr. Carlos Efrén Paz:\nEs un verdadero honor estar aquí frente a este selecto grupo de\nRepresentantes, compañeros 520 vehículos son los que hoy por\nposturas del Secretario de Tránsito están en los andenes en este\ninstante, son 520 vehículos, todos los trabajadores que están\nrelacionados con esos 520 vehículos doctor Pachón, conductores,\ncalibradores, mecánicos, vendedores de repuestos, de llantas, de\ncombustibles, que el masivo no les compra, ni una llanta, ni un\nrepuesto, toda esa gente en este momento está aguantando doctor\nPachón y lo señalo a usted porque usted es el Jurídico de la Alcaldía\nque firmó y revisó el documento de las 18 preguntas, respuesta que la\nComisión elevo días atrás.\n520 vehículos señor Superintendente, señor Viceministro, que están\nen los andenes, mientras tanto los usuarios están a reventar,\ninconformes, por la ineficiencia de este sistema que se ha\nimplementado, 520 vehículos sacados a la brava con el ESMAD y\nsegún la respuesta que usted reviso doctor Pachón dice que se busca\nciudad feliz, yo lo invito a que vea este ejemplar del periódico local en\ndonde estos 7 agentes del ESMAD estrangulan a un conductor que se\namarro con una cadena a unos vehículos en la 14 Calima para evitar\nque se le lleven su vehículo doctor Pachón, este señor no luce muy\nfeliz, los usuarios no lucen muy felices doctor Pachón, los propietarios\nno estamos felices tampoco, así como estamos no vamos a tener ni\npara el chirrinche, es decir no vamos a tener ni para la feria de Cali, no\nvemos feria de Cali doctor Pachón, no vamos a tener plata ni para salir\na ver el desfile de carros viejos.\nEntonces, los 520 vehículos señor Juan Miguel Durán deben salir a\nfuncionar, el usuario los está pidiendo prácticamente, lo está\nclamando, cuando usted revisa la resolución del doctor Hadad\ncancelando estas rutas, esta tarjeta de operación dice que usted firmo\naños atrás la disminución de la sobreoferta que usted estuvo de\nacuerdo; más o menos es lo siguiente señores Representantes, es\ncomo decirle a ustedes Alexander López salgase de su apartamento\nporque es que años atrás el vigilante ya me lo vendió, empresas como\nCOMEPAL a la que yo estoy afiliado, el señor Ramiro Jurado es\nrepresentante legal no tiene ni un solo vehículo, si usted ve quien firmo\nde la COMEPAL estando de acuerdo con la disminución de la\nsobreoferta este propietario humilde nunca firmo y mucho menos\ntodos los propietarios que estamos asociados en ASOPROTRANS, es\ndecir que nosotros le estamos diciendo al señor Secretario de Tránsito\ny hoy le estamos dando elementos al señor Juan Miguel Durán de que\nesas resoluciones son viciadas de nulidad, nosotros nunca firmamos\neso, tampoco queremos ser el palo de la rueda del progreso, es una\ngran mentira que nosotros hayamos firmado eso; pero es\nsorprendente y aquí el Honorable Representante Wilson Arias hace un\nrato lo menciono, es una cuestión mafiosa con plena certeza doctor\nJuan Miguel Durán, mire es sorprendente que un juez Juzgado\nDécimo Penal con control de garantías, la doctora Rosarito Lozano\nCerón, lo recuerdo tanto porque ella no vio nada, no vio el acta que\nadjunto el señor Alberto Hadad y no se percato de que ni siquiera el\nacta estaba firmada por el alcalde, ni siquiera adjunto su tarjeta\nprofesional como el Código de Tránsito lo exige para un Secretario de\nTránsito.\nEs decir, sin ser uno lego en jurídica, sin ser de las grandes cortes uno\nsabe que todas esas actuaciones estas viciadas de nulidad y lo que\nsignificaran esas demandas, los millones de millones que significaran\npara la Nación y para esa localidad.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:08:10-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 49, "name": "H.R. Silvio Vasquez Villanueva"}