{"session": "Comisión Sexta Senado", "text": "Vamos a leer el contenido.\n“Cordial saludo.\nEn atención a la citación efectuada por el Secretario de la Comisión\nSexta de la Honorable Cámara de Representantes, del día 31 de\noctubre del 2012 y recibida por este despacho el día primero de\nnoviembre de la misma calendada, para comparecer ante la Honorable\nComisión el día siete de noviembre del 2012 a las 9:00 a.m., según\nproposición 040 del 2012, la crisis de transporte que se está\npresentando en la ciudad de Santiago de Cali; permítanme presentarle\nmis excusas por la dificultad que me resulta, pues por compromisos\npreviamente adquiridos para nuestra municipalidad, imposibilita mi\nasistencia a la sesión programada.\nNo obstante lo anterior, el cuestionario enviado mediante comunicado\nnúmero CSCP3.6.077-12 del 8 de octubre del 2012 sobre el mismo\ntema, la crisis de transporte que se está presentando en la ciudad de\nSantiago de Cali, fue debidamente absuelto en todas y cada una de\nlas preguntas formuladas. Sin embargo, estaré presto a aclarar por\nescrito si resultare alguna duda al respecto sobre el mismo.\nAparejo nuevamente copia del cuestionario resuelto y que fue enviado\na la Honorable Corporación por correo aéreo certificado el día 16 de\noctubre del 2012.\nDe igual manera esta administración estará atenta al apoyo y aporte\nque la Honorable Cámara de Representantes pueda brindar a este\ntema trascendental de nuestra ciudad.\nAtentamente,\nFdo.\nRodrigo Guerrero Velasco\nAlcalde de Santiago de Cali”.\nEl señor Secretario de Tránsito envió excusa pero cuando la sesión\nera el 31 de octubre, para esta sesión no hay excusa de la secretaría\nde Tránsito de Santiago de Cali.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:04:40-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 29, "name": "Fernel Enrique Diaz Quintero"}