{"session": "Comisión Sexta Senado", "text": "Es lo siguiente Presidente: Desde luego que hay distintas\nresponsabilidades, distintas jerarquías, distintos volúmenes de trabajo\nen general, con frecuencia apreciado Didier Tavera tiene tanto o más\ntrabajo un Secretario que un Alcalde, pero no voy a entrar en\nparticularidades.\nSin embargo, yo creo que desde el punto de vista de la razonabilidad\nlo que tenemos que indagar es si la excusa en su oportunidad\nsatisface por la explicación que ofrece. Es decir, en un primer\nmomento el señor Secretario envió una excusa, en ella consigna que\nse encontraba fuera del país. Naturalmente que salvo que tenga el don\nde la ubicuidad podríamos demandar la presencia del Secretario, pero\nera literalmente para el Secretario hacerse presente. Gravísima la\nomisión, me han dicho de la ciudad de Cali que el Secretario había\nenviado vía fax algún tipo de explicación, pero lo cierto es que no lo\nhemos recibido.\nSin embargo, quiero hacer notar, la respuesta del Alcalde no\nsolamente no ofrece, dice además algo que ustedes recibieron las\nrespuestas al cuestionario, el Alcalde dice haber resuelto la totalidad\nde los interrogantes. Yo casi que insto a todos mis compañeros,\ncualquiera que le haya dado una lectura, casi que por encima al\nvoluminoso documento de respuesta, comprenderá que no son\npropiamente ni exactas ni suficientes las respuestas, más aún; tengo\nmuchas dudas que derivan del cuestionario y algunas inconsecuencias\nque son casi que palmarias y que hubiera querido tener la ocasión de\ncontrovertir con el Alcalde.\nLo propio para el señor Hadad, le agrego a la Comisión, ya volveré\nsobre el tema; tenía especial interés al señor Secretario de Tránsito\npor sus vínculos con algunos de los monopolios del transporte que\ninclusive licitaron anteriormente por este servicio, es decir, aquí\nestamos llegando a lo insólito, servidores públicos que fungen con el\ninterés de los operadores privados en estas licitaciones y después se\nniegan a venir a responder, cuando está meridianamente establecido\nque desde su función también han favorecido a esos sectores para los\ncuales antes trabajaban, es decir, es el calibre del debate que\nqueremos dar, estamos tratando de desnudar lo que son las mafias\ndel transporte en la ciudad de Cali, el comportamiento literalmente\nmafioso de numerosos actores.\nCritíquenme si no es importante que venga el Alcalde y el Secretario\nde Tránsito de la ciudad de Cali, díganme si no es importante\nreclamarlo cuando estamos estableciendo que mediante ley de la\nRepública se produce Ley de Metros; mediante documento CONPES\nse habla de que es necesario financiar hasta el 70% con recursos de\nla Nación, el Ejecutivo tiene ministerios y superintendencias\nencargadas de avocar los proceso, de hacerle control. ¿Cuál es la\nrazón para pretender que el Legislativo no tiene los mismos derechos?\nMás aún, proveído como está, de facultades superiores para poder\nadelantar el control.\nA mí me parece que las explicaciones son absolutamente\ninsatisfactorias, yo solicitaría e invitaría a mis compañeros para que\nnegáramos ambas excusas y en uno y en otro caso sencillamente\npidamos las explicaciones para ver qué alcance le damos, pero yo si\nquiero que en relación con este tema mañana ni se pueda alegar por\nparte de servidor alguno quedar exento de esa responsabilidad de\nrendirnos cuentas a nosotros con explicaciones absolutamente\ninsuficientes. No dice nada el Alcalde de la supuesta fuerza mayor, no\nlas explica siquiera, no se digna hacerlo.\nPero que además tampoco quede la sensación de que este es una\nespecie de expediente que utilizamos en función de simpatías o\nantipatías, yo quiero declarar que cualquiera que sea el alcalde que se\nniegue a esta Comisión con tan precarias razones, yo estaría\ndispuesto a demandárselas porque me parece que hace parte del\nrespeto que se debe tener por parte de esta Corporación.\nDe modo que invitaría a que se votaran de esa manera por separado\nseguramente pero mi voto lo anuncio en ambos casos negando la\nexcusa. Presidente muchas gracias.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:05:40-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 34, "name": "H.R. Wilson Neber Arias Castillo"}