{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. A usted Presidente. Un Saludo, desde luego\na mis compañeros de Célula Legislativa, al Viceministro, al\nSuperintendente, a las personas que han asistido, a los\ntransportadores, sus representantes, al público que tan atentamente\nha estado averiguando este debate y ha colmado realmente en varias\noportunidades este recinto para hablar del tema.\nSea lo primero Presidente, encarecerle a usted y a la Mesa Directiva\nse sirvan manifestarme los términos de la excusa que presenta el\nalcalde de la ciudad de Cali. Yo, compañero Atilano Giraldo y Diego\nPatiño, he extendido una amable invitación y citación a algunos\nfuncionarios. Siempre he pensado Presidente y apreciados\ncompañeros, que para el feliz desarrollo de la administración municipal\nen algunos temas que no conciernen solamente, como estos, a las\nmunicipalidades, sino al país entero, no se olviden, ayer estuvimos\nhablando de una especie de crisis del sistema masivo en general, ayer\nalgunas propuestas que formularon a esta Célula Legislativa doctor\nDiego Patino, que muy adecuadamente replicó, no pueden tener\ndesarrollo sencillamente, doctor Diego Patiño, porque los sistemas\nmasivos en varias ciudades están en franco proceso de colapso,\ndeterioro y casi que insostenibilidad. De modo que estos asuntos\nempiezan a concernir no solamente a autoridades de carácter\nmunicipal, razón por la cual en esta como en otras oportunidades\nhemos querido invitar a autoridades regionales cuando no nos\ndesplazamos a sus propios sitios y sedes regionales.\nSeñor Presidente, yo si tengo especial interés en conocer la excusa y\nlos términos de la excusa tanto del Alcalde como del Secretario de\nTránsito invitados a este evento.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:02:20-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 14, "name": "H.R. Wilson Neber Arias Castillo"}