{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el señor William Martínez de\nASOTRASCARPA de la ciudad de Cali.\nSeñor William Martínez, ASOTRASCARPA: Muy buenos días al\nseñor, Presidente de la Comisión Sexta y a todos los Representantes a\nla Cámara y compañeros de las diferentes asociaciones.\nAsotrascarpa que recoge a más de 650 propietarios de transporte\npúblico en la ciudad de Cali y a conductores, vemos hoy los atropellos\nque viene cometiendo el señor Secretario de Tránsito y los pasados\nsecretarios de tránsito de la ciudad de Cali, con la complicidad, diría\nyo, también de los alcaldes.\nYo quiero explicar brevemente como las operadoras, 27 empresas\nrecogidas en cuatro operadoras se quedaron con el transporte de los\npequeños propietarios, cinco mil pequeños transportadores en la\nciudad de Cali, 27 empresas de transporte colectivo en la ciudad de\nCali, donde habían unos afiliados, estos señores 27 dueños de los\nletreros o que les llamamos dueños de los avisos, un día cualquiera\nnos pararon los carros para sacarle fotocopia a todos los documentos\nde todas las personas que estamos afiliados a estas empresas,\ntarjetas de operación, tarjetas de propiedad y estas personas\nconstituyeron cuatro operadoras ETM, GIMAVO, BLACO Y NEGRO\nMASIVO y UNIMETRO y fueron y licitaron, y por la experiencia de los\npequeños transportadores se ganaron esa licitación.\nPero esto va más allá ¿Cómo le quitaron 3.500 carros a los pequeños\ntransportadores? Porque ni siquiera fueron ellos, contrataron unos\ntercero, unos intermediarios, e inclusive muchos de esos\nintermediarios trabajan en otras partes, algunos inclusive son\ncomisionistas de seguros, porque los comisionistas de seguros dicen\nque el tema de la chatarrización, el tema de quitarle la buseta al\npequeño propietario es un negocio rentable para nosotros y las\noperadoras nunca asumieron esta responsabilidad, colocaron unos\nintermediarios para ellos no estampar su firma ni estampar su huella,\nse quedaron con 3.500 busetas de 5.000 que éramos en el año 2001,\nya estamos en el año 2012, solamente quedamos 1.800 propietarios y\nestas personas, estos operadores nunca asumieron una\nresponsabilidad sobre estos vehículos, le quitaron el negocio a estos\npequeños propietarios por unas sumas irrisorias, valores entre 20, 25 y\n30 millones de pesos. Pero más aún; con unos carros completamente\nnuevos, con una vida útil por delante, que el ministerio de Transporte\navaló y les otorgó una operación para que se explotara a 20 años.\nLa ciudad de Cali, la Secretaría de Tránsito chatarrizó busetas desde\nel año 1998 más o menos hasta el año 2003 y hoy quedamos\nalrededor de 1.800 carros y diferentes asociaciones que hacemos\npresencia aquí hoy no hemos agrupado para tratar de salvar un poco\nde lo que queda de ese pequeño transporte, 1.800. Pero no contento\nel señor secretario Alberto Hadad, él mismo inclusive haciendo los\noperativos, montando las busetas a las grúas, cancelando la operación\ny la habilitación de las empresas de transporte, hoy en este momentico\nen la ciudad de Cali hay alrededor de esas 27 empresas, hay\nalrededor de 15 empresas canceladas la habilitación y canceladas las\ntarjetas de operación.\nPero la problemática es más grande señores Representantes, los\nconductores que en este momento tenemos conductores inválidos,\nconductores que les cerraron las empresas los dueños de los avisos,\nlos letreros y no tienen como ir a reclamar sus prestaciones, sus\ncesantías, conductores que los propietarios afiliados pagamos todo el\ntiempo unas sumas exorbitantes diariamente, por efecto de la\nadministración que estas empresas nos cobraban y eran sumas de\nmás de cien mil pesos diarios. Una empresa de transporte colectivo en\nla ciudad Cali le cobraba a un propietario por tener una buseta allí 36\nmillones de pesos anuales por mantenerle esa buseta allí.\nEntonces, ¿Qué pasa compañeros? Los conductores están\ndemandando a estas empresas porque no les han pagado sus\nprestaciones sociales, hay conductores, ustedes saben que el tema de\nseguridad en la ciudad de Cali es un tema bien complejo. Tenemos en\neste momento compañeros que haciendo ruta les pegaron un tiro, dos\ntiros y estos compañeros acudieron a las empresas de transporte y\nhan encontrado estas puertas cerradas. Pero es que no entendemos\nla complacencia del Secretario de Tránsito y aquí quiero hacer un\nllamado al superintendente de Puertos y Transporte y al Ministerio de\nTransporte para que de manera inmediata nos colabore con estas\nempresas, porque yo pienso que estas empresas se tienen que\ncolocar a paz y salvo con estos conductores, porque nosotros ya\ndepositamos los dineros para que a estos conductores les paguen y\nlos dejen a paz y salvo.\n¿Qué pasa con nosotros los pequeños transportadores? Abrimos unas\nmesas de negociación con el alcalde, doctor Rodrigo Guerrero y esas\nmesas no tuvieron un futo feliz porque el doctor Rodrigo Guerrero no\nquiere asumir una responsabilidad como un verdadero negociador y\nnos puso solamente a que nosotros tratáramos de negociar con estos\noperadores que porque este es un negocio entre privados. Entonces,\nla pregunta que nosotros nos hacemos los pequeños transportadores\n¿Si esto es un negocio entre privados, por qué la Secretaría de\nTránsito en algún momento de nuestras vidas nos avaló el ingreso a\nestas empresas, nos cobró una matrícula, nos cobran unos seguros de\nresponsabilidad civil contractual y extra contractual? Pagamos unos\nimpuestos al año por 365 días y ¿Por qué el Gobierno emite las\ncancelaciones a través del Secretario de Tránsito de rutas y\ncancelaciones de tarjetas de operación vigentes hasta el año 2015,\n2016 y se están cancelando las tarjetas de operación? ¿Por qué se\ncancelan las tarjetas de operación y por qué se cancelan las\nempresas? Porque es que 1.800 pequeños transportadores ya\ntenemos la soga al cuello, simplemente lo único que falta es apretarla,\nporque es que así es muy difícil negociar.\nEs muy difícil negociar con una operadora cuando uno no tiene el\ncarro rodando, cuando las familias están aguantando hambre, hay que\ntener en cuenta que de este negocio del transporte público colectivo\nen la ciudad de Cali dependen alrededor de más de 15.000 familias.\nEntonces, señores Representantes a la Cámara, lástima que el señor\nSecretario de Tránsito no hubiera asistido aquí. Yo pienso que el\nSecretario de Tránsito no pudo asistir a la Comisión Sexta porque está\nhaciendo los operativos en la ciudad de Cali y cuando algunos\npequeños transportadores se rebeldizan, entonces viene el aparato,\nviene el ESMAD y mandan unos compañeros, los detienen 72 horas y\nla persona queda totalmente indefensa.\nUna pregunta que nosotros los pequeños transportadores nos\nhacemos doctor Wilson Arias y demás Representantes es preguntarle\nal señor Secretario de Tránsito y al Alcalde de Cali es ¿Dónde están\nlos dineros de la tarifa del transporte colectivo? De los 1.600 que se\ncobran hoy en día y de las tarifas que se cobraron antes en la historia\ndel transporte colectivo y más aún después de que inicia el proceso de\nimplementación del transporte masivo en la ciudad de Cali, ¿Dónde\nestá esa pequeña tarifa para constituir la fiducia para el pago de la\nchatarrización? Porque en este momento en la alcaldía, ni en la\nsecretaría de tránsito no existe una tabla para chatarrizar los vehículos\nde una manera justa.\nYo por último quiero decirle compañeros que nos alcanzaría el tiempo\npara hacer una serie de comentarios y denuncias de lo que ha pasado\ncon los pequeños transportadores en la ciudad de Cali, pero quiero\nque me regale un minuto para referirme a esto. Miren lo que hacen los\ncomisionistas: Van y buscan a los pequeños transportadores que\ntienen el vehículo inmovilizado en la Secretaría de Tránsito, lo abordan\nporque tienen un listado que la, Secretaria de Tránsito le pasa a ese\ncomisionista y le dice: “Señor no sufra más, le compramos el carro” a\nprecios, perdónenme la expresión “a precios de huevo”. Entonces, a\nun señor de 74 años un carro modelo 99 el intermediario hizo el\nnegocio, le compró el carro por 40 millones de pesos y se ganó el\ncomisionista alrededor de nueve millones de pesos y el compañero\ntodavía está esperando los 31 millones de pesos, supuestamente que\nle corresponde por su plata por ese vehículo.\n¿Por qué señor Superintendente? Por los famosos intermediarios del\ntransporte colectivo en la ciudad de Cali. Muchas gracias señor\nPresidente.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-07T09:07:50-05:00", "transcript": "4617-acta-76-comision-sexta", "order": 47, "name": "H.R. Silvio Vasquez Villanueva"}