{"session": "Comisión Sexta Senado", "text": "“El manejo y distribución\nde los recursos en el Sector del Turismo, el presupuesto del Fondo\nNacional de Turismo, así como los planes para fortalecer y mejorar la\ncompetitividad del sector, con el fin de incrementar el turismo receptivo\nen desarrollo del Tratado del Libre Comercio con Estados Unidos”, y\nabsuelvan los siguientes cuestionarios:\nMINISTRO Y VICE MINISTRO DE COMERCIO, INDUSTRIA Y TURISMO\nDoctores: SERGIO DÍAZGRANADOS GUIDA y OSCAR RUEDA GARCIA\n1. ¿Exprese porqué razón el turismo es considerado como el tercer generador\nde divisas para el país?\n2. Sírvase relacionar las entidades con las cuales se tienen convenios de\ncooperación internacional, indicando nombre, tipo de convenio y objetivos?\n3. ¿Cuántos y cuáles acuerdos de inversión tiene suscritos Colombia? Por\nfavor detallar cada uno de los sectores a su cargo.\n4. ¿Qué alianzas con el sector público y privado tiene el Ministerio a su cargo\npara fortalecer el sector Turístico? Indicar el nombre de las entidades\naliadas, el valor, clase y objetivo de cada una de ellas.\n5. ¿Explique en qué consiste el Acuerdo de Promoción Comercial con los\nEstados Unidos y como se está ejecutando?\n6. ¿Qué acciones de promoción y mercadeo, orientadas al fortalecimiento de\nla demanda turística, se han implementado después de la entrada en\nvigencia del TLC con USA? Indicar valor de los contratos, contratista,\nobjetivo y etapa de ejecución\n7. ¿Qué proyectos de Infraestructura Turística se tienen programados y\ncuáles se encuentran en ejecución? Indicar el valor y el tiempo de\nejecución.\n8. Explique ¿cuáles son los requisitos y el procedimiento que se debe realizar\npara la presentación y aprobación de proyectos para fomentar la\npromoción, mercadeo y competitividad del sector turístico de las regiones?\n9. ¿Cuántas y cuales iniciativas regionales para fomentar el turismo están\nradicadas en su ministerio? Indicar: Nombre del ente territorial, valor del\nproyecto, objetivo y estado de la iniciativa.\n10. Indicar el presupuesto por sectores asignado al Ministerio a su cargo para\nla vigencia 2012.\n11. ¿De acuerdo al presupuesto nacional asignado, indicar cuánto dinero está\ndestinado para la promoción, mercadeo y competitividad del sector\nturístico?\n12. ¿Sírvase relacionar el número de contratos, con su respectivo valor y\nobjetivo, suscritos por su entidad para promocionar a Colombia como\ndestino turístico en el exterior?\n13. ¿Indicar cuantos programas y planes tiene su Ministerio para el desarrollo\ne impulso del Turismo en nuestro País?\n14. A lo anterior discrimine el valor de inversión de cada uno de los programas\nde desarrollo turístico en todas sus modalidades\n15. ¿Indique cuántos productos turísticos binacionales tiene el País?\n16. ¿Indique cuánto ha sido el monto por recaudo del impuesto al turismo en\nlos últimos 3 años?\n17. ¿Indique cuánto ha sido el monto por recaudo de contribución parafiscal en\nlos últimos 3 años para el Ministerio a su cargo?\n18. ¿En qué etapa se encuentra la actualización del CONPES 3397 de 2005?\n19. ¿Cómo se está realizando la elaboración de reglamentos técnicos para\nactividades de turismo de aventura?\n20. ¿En qué etapa se encuentra el diseño del sistema de información turística.\nIndicar valor, objetivo y proyección?\nDIRECTORA DEL FONDO NACIONAL DE TURISMO\nDoctora. ADRIANA PATRICIA SAAVEDRA\n1. ¿Cuáles son los sectores aportantes de la contribución parafiscal para el\nsector turismo?\n2. Enumere cada uno de los establecimientos aportantes de la contribución\nparafiscal durante la vigencia 2011-2012.\n3. Indique cuánto ha sido el monto por recaudo de contribución parafiscal en\nlos últimos 3 años para el sector turismo.\n4. Describa de manera detallada y por sectores el valor del recaudo generado\ndurante el año 2011 y lo que va de 2012 por contribución Parafiscal.\n5. Describa cuál es el procedimiento que se debe seguir para acceder a la\nfinanciación de proyectos en el sector turístico.\n6. Puntualice de manera detallada ¿cuáles y cuántos proyectos de promoción,\nmercadeo y competitividad está ejecutando el Fondo?\n7. Indicar el valor de los recursos asignados a proyectos aprobados en los\núltimos 3 años.\nPresentado por: H.R. DIDIER TAVERA AMADO\nV.\nLo que propongan los Honorables Representantes\nSILVIO VASQUEZ VILLANUEVA JOHN JAIRO ROLDAN AVENDAÑO\nPresidente Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario Subsecretario", "external_id": "#dra-adriana-patricia-saavedra", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-20T11:11:20-05:00", "transcript": "4618-acta-77-comision-sexta", "order": 8, "name": "Dra. Adriana Patricia Saavedra"}