{"session": "Comisión Sexta Senado", "text": "Lo que propongan\n\nPara la Sesión Ordinaria del día martes 20 de noviembre de 2012\nHora: 10:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nPonencias para Primer Debate a los siguientes proyectos de ley:\n1. Proyecto de Ley No. 115 de 2012 Cámara, “POR EL CUAL SE ADICIONA\nUN ARTICULO NUEVO (128 A) A LA LEY 769 DE 2002 - CODIGO DE\nTRÁNSITO Y TERRESTRE”.\nAutor: H.R. IVAN DARIO AGUDELO ZAPATA\nPonente: H.R. IVAN DARIO AGUDELO ZAPATA Y LUIS GUILLERMO\nBARRERA G.\nPublicación: Gaceta P.L. No. 586-12 - P.P.D. Cámara Gaceta No. 706-12\n2. Proyecto de Ley No. 243-de 2012 Cámara, 147 de 2011 Senado acumulado\ncon el P.L: 157/11,”POR MEDIO DE LA CUAL SE ESTABLECEN TARIFAS\nDIFERENCIALES EN EL SERVICIO PUBLICO DE TRANSPORTE MASIVO\nDE PASAJEROS DE ACUERDO A UN ENFOQUE SOCIAL.”\nAutor: HH.S. . JUAN MANUEL CORZO ROMAN Y EFRAIN\nCEPEDA SARABIA\nPonente: H.R. DIEGO ALBERTO NARANJO ESCOBAR\nPublicación: Gaceta P.L. No. 767-11 - P.P.D. Cámara Gaceta No.729-12\n3. Proyecto de Ley 215 de 2012 Cámara - 74 de 2011 Senado, “POR MEDIO DE\nLA CUAL SE MODIFICA LA LEY 769 Y SE DICTAN OTRAS\nDISPOSICIONES.” (CODIGO NACIONAL DE TRANSITO)\nAutor: H.S. OLGA SUAREZ MIRA\nPonentes: H.R. JOHN JAIRO ROLDAN AVENDAÑO\nPublicación: Gaceta P.L. 595-11 P.P.D. SENADO 702-11 - PSD SENADO\n93-12\nP.P.D. Cámara Gaceta No. 318-12\nNota: Las ponencias de estos proyectos se encuentran siguiendo este Link:\nhttp://www.camara.gov.co/portal2011/informes-legislativos-comision-\nsexta\nIII.\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. Del Acto\nlegislativo No. 01, del 3 de julio de 2003, los cuales se discutirán y votarán sus\nrespectivas Ponencias para Primer Debate, en la próxima Sesión.\nIV.\nCitación a Ministros y Servidores Públicos\nDe conformidad con el artículo 135-8 de la Constitución Política, en\nconcordancia con el artículo 249 y 233 de la Ley 5ª. de 1992.\nA. PROPOSICION No. 027\n(Bogotá, D.C., 15 de agosto de 2012)\nCítese a Debate de Control Político al señor ministro de Comercio, Industria y\nTurismo, doctor SERGIO DIAZ-GRANADOS GUIDA, “para que explique de\nmanera detallada el panorama actual del Sector Turismo en Colombia”, y\nabsuelva el siguiente cuestionario:\n1. La Comisión Sexta de la Cámara de Representantes y el país en general\ndesea conocer el panorama actual del sector Turismo en Colombia, sus\nestadísticas, indicadores de medición, avances y resultados.\n2. Solicitamos indicar dentro del Presupuesto General de la Nación ¿cuál ha sido la\ndestinación de recursos para el sector turismo en las últimas cuatro vigencias y\nporcentaje de crecimiento del mismo?\n3. El turismo en Colombia es regulado con políticas que hacen parte del ministerio de\nComercio, Industria y Turismo; ¿Cuáles son las políticas del actual gobierno\nencaminadas a incentivar el turismo interno en el país? ¿Con qué programas se\ncuentan para la activación de dichas políticas?\n4. ¿Qué proyectos de inversión desarrolla hoy el Ministerio destinados al\ncrecimiento hotelero del país, al turismo religioso y turismo médico. Indicar\nel monto de las inversiones y el plazo de dicha inversión?\n5. Según reporte turístico se indica un crecimiento de turistas a nuestro país,\n¿Cuál es la procedencia de los turistas que llegan? ¿Qué estrategias se\nestán aplicando para incentivar a Colombia como destino turístico en los\npaíses con menores porcentajes?\n6. ¿Se ha visto afectado el sector del turismo en Colombia debido a la\npercepción de inseguridad que puede sentirse en estos momentos y que\npudiera impactar en el daño de imagen respecto al resto del mundo? ¿Qué\nprogramas realiza el gobierno para activar propuestas que proporcionen\nseguridad al viajero y visiten al país sin ningún temor?\n7. El turismo es uno de los sectores que más se beneficiará con el Tratado de\nLibre Comercio firmado con los Estados Unidos, ¿Qué medidas se están\ntomando para que el país asuma dicha implementación y se muestre\ncompetitivo frente al caso?\n8. El escándalo presentado en la pasada Cumbre de las Américas por los\nagentes del servicio secreto del presidente de los Estados Unidos deja al\ndescubierto una problemática social que cada vez es más común en el país\ny a nivel mundial que es el Turismo Sexual, ¿Qué acciones adelanta el\ngobierno frente a esta situación?\n9. El Eje Cafetero se ha convertido en uno de los símbolos del turismo en\nColombia y a nivel internacional, ¿Cuáles son las diferentes campañas de\nmercadeo y publicidad para promocionar la oferta de la región?\nPresentada por: H.S. .RR. JUANA CAROLINA LONDOÑO JARAMILLO\nCIRO ANTONIO RODRIGUEZ PINZON\nB. PROPOSICION No. 030-12\n(Bogotá. D.C., 15 de agosto de 2012)\nCítese, al ministro de Comerció, Industria y Turismo, doctor SERGIO DIAZ\nGRANADOS GUIDA, al señor, viceministro de Comercio, Industria y Turismo,\ndoctor OSCAR RUEDA GARCIA, a la, directora del Fondo Nacional de Turismo,", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-20T11:11:10-05:00", "transcript": "4618-acta-77-comision-sexta", "order": 8, "name": "Fernel Enrique Diaz Quintero"}