{"session": "Comisión Sexta Senado", "text": "Yo le quiero informar a la Comisión, mañana miércoles 21, jueves, 22\ny viernes 23 está el noveno Congreso Nacional de la Infraestructura, la\nComisión Sexta de Senado y Cámara en este caso nuestra Cámara\nsiempre ha asistido en un buen número y ya tenemos aprobación por\nla Plenaria de la Cámara para ausentarnos durante estos tres días, por\nconsiguiente no hay Comisión, esperamos vernos mañana muy\ntemprano en la Ciudad de Cartagena para participar activamente en\neste noveno Congreso de la Infraestructura.\nPara el próximo martes citamos la Comisión. Quiero manifestar esta\nmañana en reunión de Presidentes de Comisión y el Señor Presidente\nde la Cámara y los voceros de los partidos se acordó que el próximo\nlunes se sesiona lunes, martes y miércoles a partir de las 4 de la tarde,\nel lunes para que ustedes vayan agendando en sus diferentes\nregiones en sus diferentes regiones y también los de acá.\nA partir del próximo lunes la Plenaria de la Cámara se citara a partir de\nlas 4 de la tarde, lunes, martes y miércoles, por esta semana se va a\nsesionar martes hoy, mañana miércoles y el jueves, pero a partir de la\npróxima semana lunes a partir de las 4 de la tarde, martes y miércoles,\nel jueves quiero reiterarles muy especialmente de todo corazón, con\nmucha amistad la invitación para que nos acompañe en el debate de\ncontrol político con 5 ministros y el señor, viceministro de Turismo en la\nciudad de San Agustín en el departamento del Huila el próximo 29 de\nnoviembre, de este jueves en ocho días.\nAquí la doctora Diana Patricia Saavedra va a hacer gestión haber si\nes posible lograr vuelo Bogotá - Pitalito que nos quedaría en las\ngoteras de San Agustín, dado que San Agustín cumple 100 años de\ndescubrimiento científico, la atención corre por cuenta mía no de la\nPresidencia, personalmente Silvio Vásquez Villanueva debo reconocer\nque he tenido todo el apoyo del señor Alcalde de San Agustín Edgar\nAgustín Lara, de todo su gabinete, de toda la estructura administrativa,\npolítica y todas las autoridades civiles, militares y eclesiásticas de San\nAgustín, como los alcaldes del sur de Huila y también todo el apoyo de\nla señora Gobernadora del departamento doctora Cielo González,\nestamos buscando la manera con los señores Ministros y aquí con la\ndoctora Diana Patricia que también nos está colaborando para ver si\nlogramos Bogotá - Pitalito directamente.\nLos que se quieran quedar el jueves en San Agustín me avisan con\ntiempo para hacer las reservas en el hotel y todo lo que tiene que ver\ncon el recorrido turístico.\nEn seguridad ustedes saben que estamos en paz total en todo el\nterritorio nacional a través de la tregua de la FARC, de manera que no\nhay problema, la seguridad está garantizada a través del Ejército\nNacional, de la Policía y la seguridad del Estado, allí eso también se\nestá coordinando.\nYo le pido el favor que por medio de Secretaría nos confirmen para el\njueves 29 de noviembre la presencia en San Agustín, departamento\ndel Huila.\nLevantamos la sesión siendo las once y cincuenta y seis minutos de la\nmañana (11:56 a.m.) y convocamos para el próximo martes a partir de\nlas nueve de la mañana, teniendo en cuenta que hay Plenaria el lunes\na las 4 de la tarde.\nSILVIO VASQUEZ VILLANUEVA        JHON JAIRO ROLDAN AVENDAÑO\nPresidente                         Vicepresidente\nFERNEL ENRIQUE DIAZ QUINTERO     JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                         Subsecretario\nSEVG", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-20T11:21:10-05:00", "transcript": "4618-acta-77-comision-sexta", "order": 67, "name": "H.R. Silvio Vasquez Villanueva"}