{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, saludamos cordialmente a nuestro Ministro\ncon sueldo de Viceministro al doctor Oscar Rueda y a la, directora del\nFondo y a toda la Comisión, efectivamente aquí es lógica, respetuosa\ny aceptada la excusa del señor Ministro por encontrarse en San\nAndrés, todos conocemos la difícil situación, la verdad que estábamos\nhasta preocupados, la doctora Juana Carolina Londoño lo decía de\nforma hasta jocosa, que el proyecto de patrimonio sumergible también\ndebían de retirarlo porque para que patrimonio sumergible si ya no\nvamos a tener ni mar, entonces aquí ya la situación de Colombia está\ncambiando enormemente y aquí necesitamos profundizar y agudizar\neste debate adicionándole un nuevo cuestionario para poder analizar\ntodas las consecuencias turísticas ambientales, todas las políticas que\nse deben tener en materia de comercio exterior y de comercio interior\naquí que se tienen especialmente con el archipiélago de San Andrés y\nProvidencia toda vez que vemos que en varios hermanos países hay\njubilo porque si bien hubo una defensa de proteger el ecosistema\nmarino en el archipiélago de San Andrés y Providencia vemos que yo\ncreo Nicaragua no se va a parar en pelos para explotar el petróleo que\nhay allí, que es el gran regalo que le dieron de las festividades de\ndiciembre al hermano país sandinista, nicaragüense.\nEntonces, si tenemos aquí que debemos replantear, yo tendría que\nunirme a la solicitud de todos aquí de que aplazáramos este debate y\nmás porque aquí doctor Rueda, queremos que como conclusión de\neste gran debate, con esa nueva labor que se ha venido haciendo\ntengamos nosotros la obligación y la capacidad de trabajar en cuáles\nson las políticas en materia de turismo que se tiene que tratar, miren\ncomo estas decisiones afectan el turismo náutico, miren como estas\ndecisiones en cuanto a política de comercio exterior tenemos que\ntrazar nuevos lineamientos y como también desde el ministerio de\nComercio, que no solamente en la cartera del viceministerio de\nTurismo sino en toda la materia de comercio tenemos que contar aquí\ncon la presencia del Ministro.\nEntonces, uniéndome señor Presidente a la misma solicitud de toda la\nplenaria.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-20T11:20:00-05:00", "transcript": "4618-acta-77-comision-sexta", "order": 60, "name": "H.R. Didier Tavera Amado"}