{"session": "Comisión Sexta Senado", "text": "Si muchas gracias doctora Juana Carolina Londoño, esta modificación\nque se ha planteado y hemos llegado a un acuerdo con el doctor\nPinto, con el doctor Luís Guillermo Barrera también donde quisimos\nadecuarlo a la propuesta inicial, es una propuesta que viene desde\nmás de 12 años, los municipios queriendo poder salir de esa dificultad\ntan grande que se ha generado con las montañas de vehículos que\ngenera un tema ambiental, un tema de recaudo, muchas dificultades\npara los municipios, la otra vez planteábamos aquí algunas\nestadísticas, en Medellín, en Bogotá, en todos los municipios.\nEntonces, fueron acogidas todas las propuestas de los doctores Pinto\ny Barrera y de otros compañeros que de verdad de pronto no había\nmucha claridad y lo que quisimos es acoger aspectos primero de la\nCorte Constitucional, que la Corte ya se había pronunciado frente a\neste articulado, también algunos aspectos del derecho administrativo,\ndel estatuto tributario, en donde la misma Corte decía como se debía\nestablecer todo el procedimiento para lograr declarar el abandono de\nese vehículo.\nEntonces, ahí hemos elaborado de alguna manera donde dice un año,\nluego habla de unos días, de unas publicaciones, pero siempre\nsalvaguardando el derecho a la propiedad, nunca violentando el\nderecho a la propiedad ni más faltaba, pero yo le pediría\nrespetuosamente doctora que si usted tiene alguna inquietud o alguna\nsugerencia, alguna modificación que usted quiera que sea tenida en\ncuenta, con el mayor de los gustos le solicito para que nos acompañe\ny como siempre hemos tenido previsto con el doctor Pinto y el doctor\nBarrera engrandecer el debate, mejorar el procedimiento y lo más\nseguro muchos otros compañeros también tienen algo más que\naportar y que sería bueno para el segundo debate ya en Plenaria, pero\nle pediría el favor que hoy nos acompañe con su voto positivo doctora\nJuana Carolina Londoño y que mejoremos y también en el tercer\ndebate lo más seguro y ya en Senado habrá que mejorarlo, que esa es\nla idea y para eso son estos debates doctora Juana Carolina Londoño.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-20T11:15:00-05:00", "transcript": "4618-acta-77-comision-sexta", "order": 30, "name": "H.R. Iván Darío Agudelo Zapata"}