{"session": "Comisión Sexta Senado", "text": "Bueno hay una proposición de aplazamiento del debate.\nYo quiero hacer claridad en lo siguiente, primero que todo la\npuntualidad del doctor Oscar Rueda García, como también la\npuntualidad de la doctora Diana Patricia Saavedra, debo decir que\nellos también están citados y tienen cuestionario, pero me ha dicho el\ndoctor Rueda y me ha dicho la doctora Saavedra que ellos desde\nluego acogen y así debe ser la decisión de la Comisión.\nComo hay una proposición sobre la mesa especialmente los tres\ncitantes a este debate, yo la quiero poner en consideración de la\nComisión.\nEn consideración la proposición que han hecho los tres citantes de\naplazar el debate para contar con la presencia del señor ministro de\nComercio Industria y Turismo Sergio Díazgranados, tiene la palabra el\nseñor Viceministro.\nDr. Oscar Rueda García,, viceministro de Comercio, Industria y\nTurismo:\nGracias Presidente Silvio Vásquez, presentar un respetuoso saludo a\nla Comisión y obviamente no solamente con respeto como debe ser,\nsino además con mucho aprecio que nos vincula con esta Comisión\nque es nuestra tutora, pues entender el sentido de la proposición,\nagradecer que hayan aceptado la excusa del señor Ministro Sergio\nDíaz Granado quien viajo en el día de ayer a San Andrés con el señor\nPresidente, esta mañana celebraban un Consejo de Ministros y sin\nduda alguna muchas de las inquietudes que ustedes se plantean y que\ntodos nos planteamos de que si sigue para las actividades que aquí\nnos congregan, el turismo y el comercio van a tener respuesta en el\ndesarrollo de estos ejercicios políticos que vienen, todos nos hacemos\npreguntas de la aplicación de ese fallo y obviamente sus efectos.\nEl doctor Silvio Vásquez recordaba que no solamente estoy aquí como\nen reemplazo y por la ausencia del señor Ministro, sino además por el\nhecho de que fui citado directamente al igual que la, directora del\nFondo y como siempre con el mayor gusto y como siempre con el\nmayor gusto venimos aquí a atender sus requerimientos y a recibir las\norientaciones, trabajamos en mucho equipo tanto la Comisión Sexta\nde la Cámara aquí como también la del Senado y gracias a ellos que\npor ejemplo hoy contamos con un instrumento que celebramos\nmuchísimo y estamos en pleno trabajo de desarrollo que es la Ley\n1558, la verdad no alcanzan ustedes y yo cada vez que leo más la ley\nvislumbro mucho más posibilidades de potenciar el turismo a través de\nesta herramienta que ustedes nos dieron.\nDe manera que por un lado yo podría decirles; mire estoy aquí\natendiendo su citación y no olviden que también estamos citados\nindividualmente, pero ni más faltaba, corro el riesgo de que solicite\nentonces que me escuchen y como consecuencia de eso me den\nduro, entonces prefiero más bien acoger con el mayor aprecio esa\nsolicitud que usted hace y claro estaré pendiente de acompañar al\nseñor Ministro y atendiendo también la citación para una próxima\noportunidad, yo soy el primer interesado en que ojala por agenda no\nse envolate esa oportunidad, la agenda de ustedes, porque de verdad\ntenemos cosas muy importantes para contarles, para compartir con\nustedes, estamos en el momento de definir la planeación estratégica\ndel sector para el año entrante, de manera que es más que oportuno\nesta convocatoria.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2012-11-20T11:20:10-05:00", "transcript": "4618-acta-77-comision-sexta", "order": 61, "name": "H.R. Silvio Vasquez Villanueva"}