{"session": "Comisión Sexta Senado", "text": "Con mucho gusto doctor Diego Naranjo, el tema es supremamente\nimportante y desde luego que lo vamos a tocar en la tarde de hoy con\nla señora, Ministra, yo quiero ratificar a la Comisión que se asigno para\nentrar en diálogos directos sobre el Código Nacional de Tránsito que\nson los doctores Luís Guillermo Barrera, Diego Naranjo e Iván Darío\nAgudelo Zapata, ustedes los tres son los delegados, la comisión que\nse ha designado desde hace algunos meses para tocar.\nCon el señor Viceministro hemos venido hablando para entrar en ese\ntema y desde luego que hoy se debe definir con la señora, Ministra\ncuál es el cronograma para poder evacuar, para poderle dar a\nColombia un Código de Tránsito que realmente valga la pena, que\nsalga del Congreso de la República.\nYo le quiero informar a los señores Representantes la pasada semana\nen San Andrés se reunieron a instancias de la convocatoria de la\nFederación Colombiana de Municipios las autoridades territoriales de\ntránsito, transporte y movilidad, fue un congreso de muy buena\nconvocatoria y fue un Congreso donde estuvimos presentes el doctor\nJaime Armando Yepes y el doctor José Edilberto Caicedo, nos llamo la\natención la ausencia del ministerio de Transporte, cuando estaban con\nmuy buena audiencia para escuchar y para definir muchas de las\nsituaciones que son la vida en quienes ejecutan, quienes sancionan,\nquienes ponen en marcha el Código Nacional de Tránsito; no estuvo la\nMinistra que había sido anunciada, no estuvo el señor Viceministro de\nTransporte, no estuvo la señora, directora o gerente del Transporte y\nmandaron unos funcionarios como decían allá de segunda sin faltarle\nal respeto a esos funcionarios, por eso es bueno que ella lo sepa\nporque muchas veces en esos congresos que tienen que ver con el\ntransporte, con la movilidad, con el tránsito es donde realmente se\npuede exponer, se puede exponer, se puede escuchar, se aprende, se\npuede concluir y se puede proponer.\nLa Asociación del Transporte Terrestre donde tampoco el Gobierno\nhizo presencia, la otra que organizo la ANDI sobre el transporte donde\nmayormente también el Gobierno no hizo presencia y ojala que en\nASOTRANS que se está convocando para los días 22, 23 y 24 de\nmayo en la ciudad de Pereira se pueda tener también la presencia no\nsolo de la Comisión que ya ha sido invitada, sino también del\nGobierno, porque allí aparecen muchas propuestas que realmente\nvalen la pena.\nEntonces, para esta tarde tocamos doctores Barrera, Naranjo y\nAgudelo este tema para de una vez por todas fijar cronograma, por\nparte de la Presidencia de la Comisión señores ponentes, coordinador\nde ponentes tienen todo nuestro respaldo. Tiene la palabra el doctor\nLuís Guillermo Barrera.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-03-20T09:44:10-05:00", "transcript": "5568-acta-78-comision-sexta", "order": 25, "name": "H.R. Silvio Vasquez Villanueva"}