{"session": "Comisión Sexta Senado", "text": "Proposición:\nCítese a debate de control político en sesión de la Comisión Sexta de\nla Cámara de Representantes a la, ministra de Transporte, doctora\nCecilia Alvarez Correa, el, director de INVIAS, ingeniero Leonidas\nNarváez Morales, al señor, Presidente de la ANI, doctor Luís Fernando\nAndrade Moreno, a la señora Gerente del Fondo de Adaptación,\ndoctora Carmen Arevalo Correa e invítese al, director del concesionario\nZMB, autopistas de Santander, para que resuelvan el cuestionario\nsobre la infraestructura.\nLo anterior con base en los artículos 6 numeral 4 y 233 de la Ley 5 de\n1992.\nFdo. DIDIER ALBERTO TAVERA AMADO\nRepresentante a la Cámara\nDepartamento de Santander\nProposición:\nLa Comisión Sexta Constitucional Permanente de la Honorable\nCámara de Representantes sesionará en el auditorio de la Cámara de\nComercio del municipio de Apartado, Urabá- Antioqueño, el próximo\njueves 25 de abril de 2013, por tal motivo cítese a la señora, ministra\nde Transporte, doctora Cecilia Alvarez Correa, al ministro de Comercio\nIndustria y Turismo, doctor Sergio Díaz- Granados, a la Viceministra\nde Turismo doctora Tatiana María Orozco de la Cruz, al, Presidente de\nla Agencia Nacional de Infraestructura, doctor Luís Fernando Andrade\nMoreno, al, director de INVIAS, ingeniero José Leonidas Narváez\nMorales, al Superintendente de Puertos y Transporte, doctor Juan\nMiguel Duran Prieto, para que presenten un informe sobre la situación\nactual y propuestas sobre:\nPuerto de Turbo\nLa problemática turística de la región\nVía Medellín- región Urabá Antioqueño\nFdo:\nIVAN DARIO AGUDELO ZAPATA\nDIDIER ALBERTO TAVERA AMADO\nLUIS GUILLERMO BARRERA GUTIERREZ\nJHON JAIRO ROLDAN AVENDAÑO\nCIRO RODRIGUEZ PINZON\nATILANO GIRALDO ARBOLEDA\nJAIME ARMANDO YEPES MARTINEZ\nDIEGO NARANJO ESCOBAR\nDIEGO PATIÑO AMARILES\nSILVIO VASQUEZ VILLANUEVA\nWILSON GOMEZ VELASQUEZ\nLeída las dos proposiciones señor Presidente.", "external_id": "#hr-jaime-alberto-sepulveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2013-03-20T09:45:40-05:00", "transcript": "5568-acta-78-comision-sexta", "order": 35, "name": "H.R. Jaime Alberto Sepulveda Muñeton"}