{"session": "Comisión Sexta Senado", "text": "Bueno quiero robarle unos minutos para lo siguiente señores\nRepresentantes de la Comisión Sexta, lo dije ayer en Plenaria de la\nHonorable Cámara y debo expresarlo aquí en la Comisión la profunda\ntristeza y preocupación que me asiste como samario, como hijo de mi\npueblo en Santa maría en el departamento del Huila, que en la\nmadrugada de ayer 19 de marzo sufrió por la abundante lluvia a la una\nde la mañana una avalancha de algunas quebradas que\ndesembocaron el río Bache que es la principal vena fluvial que baña a\nnuestro municipio y que baña al municipio de Palermo y desemboca\nen el Magdalena un poco más debajo de la ciudad de Neiva, nos\nexiste gran preocupación porque desde luego agradeciéndole a Dios\nque no hubo víctimas mortales, así haya sido durante la noche una\nhora de descanso y de estar durmiendo las familias, la misma\nnaturaleza a través de la avalancha pues dio aviso oportuno y\npudieron y pudieron desalojar pero hay una serie de habitaciones, de\nresidencias, de casas que están sobre la rivera del río que fueron\naveriadas, arrastradas, inundadas y que fueron ocupadas por\nabundante material, especialmente vegetal que traía la creciente y\ndesde luego también con arena y piedra.\nEl municipio de Santa maría es un municipio de la cordillera central,\nubicado a 54 kilómetros de Neiva, es un municipio como muchos de\nColombia de 9 habitantes en su mayoría rural y su economía es\ntotalmente agrícola, este municipio quedo colapsado, la creciente se\nha llevado 5 puentes que comunican a las veredas con el centro\npoblado, desde luego que pedimos la solidaridad de toda la Comisión,\nde mis colegas para que no solamente para enviarle nuestra voz de\naliento a todos mis paisanos y nuestra solidaridad sino también para\nque a través del ministerio de Transporte, a través de la señora\nministra Cecilia Alvares, a través del jefe de emergencias de ese\nMinisterio como lo hice ayer con el doctor Carlos Iván Márquez pueda\nel Gobierno Nacional hacerse presente para resolver esta crisis por la\ncual atraviesa mi municipio.\nEn consecuencia también solicitarle la solidaridad en el\nacompañamiento, que vamos a hacer unos comités que hemos\nconformado de solidaridad, tengo la seguridad que la solidaridad está\nen su corazón y que desde luego podemos contar con ella.\nPara todos mis paisanos samarios desde luego un saludo especial, un\nabrazo de solidaridad y decirles que son situaciones que se nos\npresentan, pero que nosotros hemos sido una raza pujante, abnegada,\ntrabajadora, honesta y que dios nos pone pruebas y que vamos a salir,\nporque cada día que tenemos algún tropiezo son retos para vencer en\nla vida y poder proyectarnos en un futuro mejor organizado y en una\ndemostración de voluntad férrea y ganas de superación, para todo mi\npueblo, para Huila, para todas las regiones de Colombia que están\nviviendo la tragedia de la cruda ola invernal también nuestra\nsolidaridad en nombre propio de la Comisión Sexta y de la Cámara de\nRepresentantes que representamos aquí en Congreso y en cada una\nde nuestras regiones en Colombia.\nLe agradezco la atención, sírvase señor Secretario leer el orden del\ndía.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-03-20T09:40:20-05:00", "transcript": "5568-acta-78-comision-sexta", "order": 3, "name": "H.R. Silvio Vasquez Villanueva"}