{"session": "Comisión Sexta Senado", "text": "Presidente, yo creo que tanto usted como todo los compañeros son\nabsolutamente conscientes del trabajo que se hizo juicioso en esta\nComisión, del estudio de la acumulación de proyectos de ley que\nversan sobre el Código Nacional de Tránsito.\nEl proyecto está listo para presentarse en Plenaria, sin embargo por\nsolicitud expresa del propio Ministro del momento el doctor Peñaloza\nno se presento la ponencia, luego a bien tuvo la Presidencia nombrar\nuna subcomisión para el correspondiente trabajo coordinado con el\nseñor Ministro y los Viceministros, ello no fue posible y la propia\nMinistra actual ha solicitado igualmente algunas reuniones para\nabordar el tema del Código Nacional de Tránsito.\nPero yo creo que en aras de salvaguardar la responsabilidad de la\npropia Comisión Sexta Señor Presidente, es necesario que ojalá a\ntravés suyo se oficie a la señora, Ministra para que de una vez por\ntodas fije posición del Gobierno Nacional con respecto a este proyecto\nde ley, no sea que después le vengan a indilgar culpas a esta\nComisión que no le son propias, nosotros hemos hecho el análisis\nrespectivo del debate en esta Comisión y estamos prestos a entregar\nel correspondiente informe para segundo debate, no se ha podido\nhacer por solicitud repito expresa del Gobierno Nacional de\nreconsiderar algunos artículos de este proyecto de ley, pero creo que\nes prudente y conveniente Presidente oficiar a la señora, Ministra para\nque fije una posición el Gobierno Nacional clara con respecto a ese\nproyecto y ello salvaguardamos una responsabilidad tanto nosotros los\nde la subcomisión y una responsabilidad inherente al trabajo también\nde la Comisión Sexta con fundamento a una iniciativa de origen\nParlamentario, pero también de origen del ejecutivo.\nEra esto señor Presidente para salvaguardar los intereses de esta\nnuestra Comisión.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-03-20T09:44:20-05:00", "transcript": "5568-acta-78-comision-sexta", "order": 26, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}