{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día miércoles 20 de 2013\nHora: 9:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nAprobación de las Actas Nos. 063 del 29 de agosto, 064 del 4 de septiembre, 065\ndel 11 de septiembre, 066 del 19 de septiembre, 067 del 25 de septiembre, 068\ndel 26 de septiembre, 069 del 3 de octubre, 070 del 10 de octubre, 071 del 16 de\noctubre, 072 del 24 de octubre, 073 del 30 de octubre de 074 del 31 de octubre,\n075 del 6 de noviembre, 076 del 7 de noviembre y 077 del 20 de noviembre de\n2012.\nIII.\nPonencias para Primer Debate a los siguientes proyectos de ley:\n1. Proyecto de Ley 215 de 2012 Cámara - 74 de 2011 Senado, “POR MEDIO DE\nLA CUAL SE MODIFICA LA LEY 769 Y SE DICTAN OTRAS\nDISPOSICIONES.” (CODIGO NACIONAL DE TRANSITO)\nAutor: H.S. OLGA SUAREZ MIRA\nPonentes: H.R. JOHN JAIRO ROLDAN AVENDAÑO\nPublicación: Gaceta P.L. 595-11 P.P.D. Senado 702-11 - P.S.D. Senado\n93-12\nP.P.D. Cámara Gaceta No. 318-12\n2. Proyecto de Ley No. 243-de 2012 Cámara, 147 de 2011 Senado acumulado\ncon el P.L: 157/11,”POR MEDIO DE LA CUAL SE ESTABLECEN TARIFAS\nDIFERENCIALES EN EL SERVICIO PUBLICO DE TRANSPORTE MASIVO\nDE PASAJEROS DE ACUERDO A UN ENFOQUE SOCIAL.”\nAutor: HH.S. . JUAN MANUEL CORZO ROMAN Y EFRAIN CEPEDA\nSARABIA\nPonente: H.R. DIEGO ALBERTO NARANJO ESCOBAR\nPublicación: Gaceta P.L. No. 767-11 - P.P.D. Cámara Gaceta No.729-12\nNota: Las ponencias de estos proyectos se encuentran siguiendo este Link:\nhttp://www.camara.gov.co/portal2011/informes-legislativos-\ncomision-sexta\nIV.\nAnuncio de los siguientes Proyectos de Ley, de conformidad con el artículo 8º. del\nActo Legislativo No. 01, del 3 de julio de 2003, los cuales se discutirán y votarán\nsus respectivas Ponencias para Primer Debate, en la próxima Sesión:\n1. Proyecto de Ley No. 110 de 2012 Cámara, “POR MEDIO DE LA CUAL SE\nAUTORIZA LA PRESTACIÓN DEL SERVICIO PUBLICO DE TRANSPORTE\nEN TRICI - MÓVIL”.\nGaceta - P.P.D.C. 658/12\n2. Proyecto de Ley No. 063 de 2012 Cámara - 207 de 2012 Senado, “POR LA\nCUAL SE REFORMA PARCIALMENTE LA LEY 115 DE 1994”. -\nGaceta - P.P.D.C. 810/12\n3. Proyecto de Ley No. 109 de 2012 Cámara, “POR LA CUAL SE MODIFICA\nEL ARTICULO 14 LITERAL B) DE LA LEY 115 DE 1994”. - Gaceta -\nP.P.D.C. 890-12\n4. Proyecto de Ley No. 177 de 2012 Cámara, “POR MEDIO DE LA CUAL SE\nCREA EL PROGRAMA NACIONAL PARA EL FOMENTO DE LA\nARTICULACION ENTRE EDUCACION MEDIA, EDUCACIÓN TECNICA Y\nEDUCACIÓN SUPERIOR, SE OTORGAN SUBSIDIOS PARA EL\nDESARROLLO DE LA ARTICULACIÓN Y SE DICTAN OTRAS\nDISPOSICIONES”.\nGaceta - P.P.D.C. 906-12\n5. Proyecto de Ley 013 de 2012 Cámara, “POR LA CUAL SE ESTABLECEN\nNORMAS PARA INSTALACION, DESPLIEGUE Y MEDICIÓN DE LA\nINFRAESTRUCTURA DE COMUNICACIONES INALAMBRICAS Y SE\nDICTAN OTRAS DISPOSICIONES”.\nGaceta - P.P.D.C. 963/12\nV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2013-03-20T09:41:00-05:00", "transcript": "5568-acta-78-comision-sexta", "order": 6, "name": "OTROS"}