{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial a todos los\ncompañeros, a la gente que nos acompaña y es agradecerles por la\nfirma que ha recibida la solicitud de sesionar la Comisión Sexta en\nUrabá Antioqueño el 25 de abril y también pedirle muy\nrespetuosamente al doctor Ciro Rodríguez y a la doctora Juana\nCarolina Londoño que también puedan firmar la proposición, dado que\nes muy importante el Uraba Antioqueño, yo creo que es el tiempo que\nel país atienda y voltee el horizonte del Urabá - Antioqueño.\nHay cosas que el país desconoce, resulta que en el Océano Atlántico,\nen el Mara Caribe, el primer departamento que tiene mayor\nparticipación digamos costera es la Guajira y el segundo es Antioquia,\no sea que Antioquia es más costeña que muchos otros\ndepartamentos, pues dado que en los otros departamentos como\nBolívar, Atlántico son más alargados y pareciera que la Costa\nterminara en Córdoba y que no ingresara al departamento de\nAntioquia, particularmente pues tenemos grandes afectos por el Urabá\nAntioqueño, pero además la relación que podemos tener de conjugar\nel Urabá Antioqueño con el Uraba Chocoano, pero es que también no\nse nos olvide que el Uraba Antioqueño derramo mucha sangre, fue\nmucha la sangre que derramo este Urabá y por eso tenemos que\ngenerarle más oportunidades y que el Urabá Antioqueño sepa que la\nComisión Sexta, porque particularmente en nuestra Comisión se\nconjuga una cantidad de temas que son inherentes e importantes en el\nUrabá.\nEl tema de las vías desesperanzados, yo acabo de llegar del Uraba\nAntioqueño y por todo el occidente Antioqueño y no hay vías, pero\ntambién está el tema del turismo, el tema del puerto, en el Uraba\nAntioqueño que tenemos la oportunidad inclusive de puertos naturales\nque no existe en ninguna parte del país.\nEl Uraba hoy compone una serie de situaciones que le agradecería a\ntodos que nos puedan acompañar ese 25 de abril en el Urabá\nAntioqueño. Muchas gracias a todos.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2013-03-20T09:46:20-05:00", "transcript": "5568-acta-78-comision-sexta", "order": 39, "name": "H.R. Iván Darío Agudelo Zapata"}