{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo quiero que hoy, o no sé cuándo que tenemos\nuna cita con la, ministra de Transporte dejar aquí a todos ustedes una\ninformación que me tiene muy preocupado, nosotros estamos\ntrabajando el Código de Tránsito y comparto la idea que no estemos\ncomo lo decía el doctor Roldán reformando el Código de Tránsito por\nartículos cada mes.\nPero más que eso hay una preocupación que la tenemos que tratar\ncon la, Ministra doctor Barrera, usted que es coordinador ponente y yo\ncomo ponente del Código de Tránsito.\nMientras nosotros estamos con más de dos o tres años tratando de\nsacar un Código de Tránsito el ministerio de Transporte a través de vía\nresoluciones viene legislando por nosotros, yo he puesto la queja en\nvarias ocasiones y me parece que eso es motivo de alta preocupación,\nporque cuando el Gobierno nos envía un proyecto del Gobierno,\nnosotros somos acuciosos, nosotros hacemos todo el esfuerzo y\nnosotros finalmente terminamos aprobando el proyecto que el\nGobierno quiere que salga adelante, pero lamentablemente cuando es\nun proyecto del Congreso y en este caso de la Comisión Sexta los\nMinistros no se manifiestan, no dicen nada, el tiempo pasa, pero\nmientras el tiempo pasa la Superintendencia reglamenta cosas a\ntravés de resoluciones que hoy son inconstitucionalmente elaboradas;\nel ministerio de Transporte saca resoluciones de todo tipo\nreglamentando y cuando vamos a ver nos están haciendo una reforma\nal Código de Tránsito sin nosotros darnos cuenta.\nA mí me parece señor Presidente y doctor Luís Guillermo Barrera que\nen ese tema tenemos que ser muy juiciosos y yo lo voy hacer, usted\nes coordinador ponente del proyecto de Código de Tránsito y yo\ntambién soy coordinador y yo si quiero dejar hoy aquí en la Comisión\nSexta la preocupación que tengo de que le hemos pedido a la, Ministra\nque se manifestara con el Código de Tránsito y no lo han hecho; pero\nparalelamente se está legislando a través de vía resoluciones, se\nlegisla sobre los temas de los CDAS, se legisla sobre temas de\nlicencias de conducción, se legisla sobre reglamentaciones de\nseguridad inconstitucionalmente y lo voy a demostrar.\nEntonces, yo si quiero que la Comisión Sexta haga valer su labor de\nlegislador que tiene, porque es que es muy difícil entonces uno pues\naquí esperar que el Gobierno tome la decisión y nosotros esperando a\nver si le damos trámite a un proyecto de ley; y lamentablemente en el\ntema de seguridad vial también se está legislando por parte del\nministerio de Transporte y nosotros tenemos una responsabilidad\namigos, hoy se muere más gente por accidentes de tránsito que por el\nconflicto armado del país. Hoy se están perdiendo vidas cada minuto y\ncada segundo por muchas dificultades que hay en el sistema de\ntransporte.\nPero lo que sí yo quiero llamar la atención Presidente y a ustedes\namigos, es que nosotros no podemos pues aquí hacer el papel de\nirnos yendo y esperando y pasando los años y el ministerio de\nTransporte legislando vía resolución.\nYo quiero manifestar esa inconformidad que siento hoy, porque se lo\nhe manifestado a la, Ministra, al Viceministro y las resoluciones las\nsacan, el 28 de diciembre salieron varias resoluciones cuando\nnosotros no estábamos aquí, el día de los inocentes, como para que\nnadie se dé cuenta y hoy lamentablemente existe una gran cantidad\nde resoluciones que yo quisiera que se amerite un estudie con la\nMinistra de ese tipo de resoluciones porque están saliendo en un\nmomento determinado, algunas con algunos vicios pensaría yo,\nestamos haciendo las consultas jurídicas.\nEntonces en ese sentido, Presidente decirle a la, Ministra muy\nclaramente que es lo que pretenden con el Código de Tránsito, o lo\nretiramos o que ellos vía resolución entonces organicen el Código de\nTránsito.\nEn ese sentido pues si quiero llamarle la atención a los colegas con\ntodo el respeto pero con toda también la claridad que no podemos\nseguir permitiendo y lo mismo está pasando con otro proyecto que\nviene ahí, ahí y no sale adelante y entonces vía resolución nos están\nacomodando las cosas a nosotros y nosotros tenemos una\nresponsabilidad social con los usuarios del transporte que es el\nproyecto de Superintendencia de Puertos y Transportes.\nEntonces, en ese sentido le pediría Presidente que hoy en la reunión\nse pueda toca ese tema claramente con la, Ministra, para que sepamos\nnosotros en qué sentido es que vamos a trabajar, si vamos a legislar o\nsolamente vamos a esperar que los proyectos del Gobierno lleguen\naquí y los aprobamos y los proyectos de iniciativa legislativa pues\ntengan que ser legislados con el Ministerio.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-03-20T09:44:00-05:00", "transcript": "5568-acta-78-comision-sexta", "order": 25, "name": "H.R. Diego Naranjo Escobar"}