{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo le rogaría al doctor Didier Tavera, usted que ha\nhecho una manifestación pues aquí expresa de la negativa del\nministerio de Educación frente a este proyecto de ley de iniciativa de\nnuestro compañero Eduardo Castañeda, yo creo que le daría muchas\nluces también a la propia Comisión escuchar el concepto del propio\nMinisterio, del porque se opone a esta iniciativa, yo creo que eso\norienta mucho el debate, usted ha expresado en su artículo propuesto\nel de incluir el proyecto pedagógico, sin embargo note que el propio\nartículo 36 de ese Decreto 1860 el que define ya el proyecto\npedagógico y lo define justamente como una actividad dentro del plan\nde estudios que de manera planificada ejercita al educando en la\nsolución de problemas cotidianos, yo no sé que tanto ligar ese\nproyecto pedagógico con la propia iniciativa del doctor Castañeda, por\neso me gustaría muchísimo aclarar un poco mas este debate,\nescuchar el propio concepto de la, ministra de Educación que eso daría\nmuchas luces al debate Presidente.\nDe lo contrario creería que ese artículo tercero al contrario alimentaría\nmás el propio concepto que encontró la Corte cuando declaro\ninexequible la obligatoriedad de esa cátedra justamente que tenía\ncomo fundamento el fomento del talento vallenato en el departamento\ndel Cesar, pues no se doctor Didier Tavera usted que tiene el\nconcepto del Ministerio poder escucharlo por parte de la Secretaría de\nla Comisión y eso nos daría mucho más luces, ahora si el señor\ncoordinador ponente puede explicarlo un poco más enriquece el\ndebate.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T10:57:10-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 44, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}