{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, con las muy buenas tardes para todos,\ndecirle que esta Comisión ha demostrado el interés y yo diría de\nverdad todos por la educación entendiendo que es a través de la\neducación que logramos los cambios que necesita la sociedad.\nDra. Juana Carolina Londoño, esta es una situación que gracias de\nverdad por abrir el debate, pero que es una situación que no es fácil\nde verdad que no es fácil, porque es que legislar parece tenemos que\nmirar todas las variables, claro que quien no va a estar de acuerdo\nhombre darse la posibilidad a que un joven, que una familia que tuvo\nuna situación, una crisis económica y que ese joven se pueda graduar,\nyo creo que todos tenemos y ahí hay unanimidad, pero aquí esta\nComisión tenemos la tranquilidad que se ha legislado precisamente\npara que muchos colombianos en situación difícil económica puedan\nseguir sus estudios de educación inclusive superior, ¿Cómo? Con los\ncréditos ICETEX, eso de verdad que los proyectos importantes que\nhemos aprobado y gracias al doctor Wilson Gómez que es el autor, yo\ncreo que ahí se ha hecho un aporte bien importante, pero yo les haría\nla siguiente reflexión, hay esos casos particulares doctora Juana\nCarolina Londoño, y ahí es donde hay que mirar, claro que hay casos\nparticulares, pero por donde nos vamos, por los casos particulares o\ntrabajamos con la balanza con el general, porque es que a mí me\nquedaría de verdad aquí una pregunta, será que los colombianos si\ntenemos esa cultura de pago, que no necesiten tener de verdad X o Y\npresión, así se ha demostrado que no tenemos esa cultura de pago.\nEntonces, qué tristeza donde el colegio x por allá en un año o en otro\nhay un joven que tiene ese problema, pero que tristeza se daría donde\nde pronto a través de esta ley se de esa sensación de que es que se\npueden graduar y que no paguen y entonces ya la situación no es de\nun joven sino de pronto hasta todos los de ese colegio, porque si el\ncolegio se va económicamente a pique pues o se quiebra pues ahí la\nsituación es complicada, entonces de verdad que no es fácil, aquí yo\nse que la intención de usted doctora Juana Carolina Londoño y de la\nautora es excelente, pero tenemos que ser cuidadosos, porque con\ncasos particulares de pronto podemos en vez de hacer algo bueno lo\nque podemos estar haciendo es un boquete lo que dice el doctor Iván\nDarío Agudelo, en eso de verdad hay que ser cuidadosos.\nYo creo que aquí con la gratuidad en la educación a nivel de primaria,\nahora que a nivel de secundaria en colegios públicos y con los créditos\ndel ICETEX pues se ha dado esas condiciones para aquellos jóvenes\nque tienen limitante económica para estudiar, pues que lleguen esos\ncréditos del ICETEX y que si ya un joven que está en la recta final y\nvuelvo y repito tuvo su crisis económica, pues ya es un caso particular,\nporque yo he visto en colegios y doy fe donde a esas situaciones las\nmismas directivas de los colegios, los mismos profesores, la\nasociación de padres, los mismos alumnos hacen rifas o recolectas\npara sacar ese caso particular y que ese joven se pueda graduar.\nEntonces, la reflexión que le hago es que aquí yo pienso que tenemos\nque ser juiciosos, analizar bien el tema, si bien el proyecto está bien\nintencionado, pero recordemos que aquí la cultura de pago no es la\nmejor y que de pronto por tratar de hacer algo bueno lo que estemos\nes perjudicando a un buen número de colombianos.\nY que estos son unos casos que son particulares que yo creo que se\npueden resolver sin necesidad de legislar para no ir a crear, porque es\nque con la ley tenga la absoluta necesidad que sale la ley y ya dicen\nlos comentarios porque eso vuelvan, entonces ya aquí no nos pueden\nretener, así no paguemos, nos graduamos y listo, entonces vuelvo y\nrepito el daño puede ser muy grande, así que es una reflexión yo se\nque usted también es muy comprometida con la educación y aquí de\nverdad que tenemos que hacer esa reflexión y que entre todos\nrealmente lleguemos a un buena decisión con el caso de este proyecto\nde ley.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T11:03:00-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 78, "name": "H.R. Atilano Giraldo Arboleda"}