{"session": "Comisión Sexta Senado", "text": "Proposición:\nTeniendo en cuenta la competencia de la Comisión Sexta\nConstitucional Permanente de la Honorable Cámara de\nRepresentantes establecidas en la Ley 3º. de 1992, como son obras\npúblicas y transporte, comunicaciones, prestación de servicios\npúblicos, calamidades públicas, turismo y desarrollo turístico, se hace\nnecesario realizar algunas sesiones fuera de Bogotá, es por esto que\nse solicita la autorización para los integrantes de la Comisión Sexta, el\nSecretario y Subsecretario asistan a los siguientes eventos: Congreso\nNacional de municipios Cartagena del 17 al 19 de abril del 2013.\nSesión especial en la ciudad de Magangue sobre el corredor portuario\nregional río Magdalena, Golfo de Morrosquillo a realizarse entre los\ndías 16 y 17 de mayo del 2013. Invitación hecha por el gobernador del\ndepartamento de Sucre doctor Julio Cesar Guerra Tulena.\nConvención 36 de la Asociación nacional de transportadores\nASOTRANS, a realizarse en la ciudad de Pereira (Risaralda) los días\n22,23 y 24 de mayo del 2013.\nFdo. José Edilberto Caicedo Sastoque\nDiego Patiño Amariles\nLuís Guillermo Barrera\nAtilano Giraldo Arboleda\nDidier Tavera Amado\nSilvio Vásquez Villanueva\nCiro Antonio Rodríguez\nIván Darío Agudelo y otros\nProposición:\nCítese a la señora, ministra de Educación e invítese a la asociación\ncolombiana de universidades para que presente su opinión sobre el\nproyecto de ley 063 de 2012 Cámara.\nFdo. Iván Darío Agudelo\nY otra proposición sobre debate de control político sobre las calidades\ndel servicio voz e internet a través de las redes móviles en el país.\nProposición:\nCítese al, director de la Comisión de Regulación de Comunicaciones,\ndoctor Carlos Pablo Márquez y al Superintendente de Industria y\nComercio doctor Pablo Felipe Forero para que en sesión de la\nComisión Sexta de la Cámara de Representantes se realice el debate\nde control político sobre las calidades del servicio de voz e internet a\ntravés de redes móviles en el país.\nPreguntas para el, director de Regulación de comunicaciones 7 y para\nel Superintendente 2.\nFdo. Ciro Antonio Rodríguez Pinzón\nDiego Patiño Amariles\nJuana Carolina Londoño Jaramillo\nTres proposiciones señor Presidente para que las someta en bloque\nseñor Presidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T11:04:00-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 85, "name": "Fernel Enrique Diaz Quintero"}