{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, uno no puede desconocer que es un\nproyecto bonito, social, pero tenemos que ir al detalle, a lo real y a lo\nmaterial y le agradezco mucho a la doctora Juana Carolina Londoño\nque ella mismo permita abrir el debate y que sea en este momento\npara que después no nos digan que es extemporáneo y antes de\nentrar al articulado, por ahí es donde se debe dar el gran debate,\nporque digo yo que es abrir un boquete o una compuerta, es porque\nsería muy bueno doctora Juana Carolina Londoño que se analizaran\ncasos puntuales que es a lo que usted quiere llegar con el proyecto,\nuno no puede negar que cualquier persona pueda tener una situación\ndifícil en su momento y como coartarte la posibilidad de volar, de ese\nsueño de ser profesional o también de tener las calificaciones de fin de\naño que las familias lo añoran, los padres lo añoran y más cuando han\ntenido una serie de sacrificios para que su hijo pueda salir adelante.\nY es que doctora sería muy bueno, hay una serie de tutelas, donde los\ntribunales se han pronunciado y los jueces se han pronunciado frente\na casos particulares que es a lo que usted llama, porque miren como\nvamos a hacer con una institución superior, además porque estamos\nhablando de instituciones superiores públicas y privadas, entonces ese\ncosto por ejemplo como se lo vamos a trasladar a una institución, que\naquí hemos defendido la posibilidad y usted sabe que yo soy un\ncreyente, un convencido de la magia del pupitre y hemos dado la lucha\nen esta Comisión para acercar más el estudiante al pupitre y hemos\nbuscado todas las formas, el ICETEX social, todas las posibilidades\nque hemos tenido, pero hay situaciones reales donde no le podemos\ntrasladar a una institución, hoy las instituciones superiores de índole\npública plantean que tienen una serie de dificultades económicas y\naquí logramos también sacar un gran recurso para universidad\npública.\nPero también le puedo decir que estoy seguro que las instituciones\nactuales, muchas estudian los casos particulares, porque además\nestudian los casos particulares, porque además el negocio de ellos no\nes salir a abrir ni a perseguir un estudiante, ni montar una oficina de\ncobros jurídicos, tenga la plena seguridad doctora Juana Carolina\nLondoño y yo se que usted tiene el conocimiento de que hoy las\ninstituciones hacen la forma de que su estudiante pueda salir adelante\ny le facilitan muchas situaciones para que puedan optar al pago y que\npueda salir a ejercer su profesión.\nYo creo y agradeciéndole a usted de antemano como lo dije ahorita\ndoctora Juana Carolina Londoño, que se abra el debate, porque es un\ndebate interesante, es un debate bonito y que además a la Comisión\nle quede claro y al país le quede claro y a los estudiantes les quede\nclaro, que aquí lo que buscamos es siempre favorecer y facilitarle las\nposibilidades al estudiante.\nPor lo tanto, solicitar que no se entre a la votación del articulado sino\nque podamos enriquecer el proyecto, ahora si logramos construir la\nposibilidad que en la norma o después en el desarrollo de la norma se\npueda estructurar un procedimiento no tan amplio como usted lo\nplantea en el articulado, pero si una forma de garantizar esos pagos,\nporque sería bueno invitar a algunas instituciones de educación\nsuperior para que nos digan ellos que opinan de eso o la entidad que\naglutina todas estas instituciones, porque lo que buscamos acá es que\nhaya una gran tranquilidad, un mensaje claro al país y que se\nenriquezca el debate.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T11:02:00-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 72, "name": "H.R. Iván Darío Agudelo Zapata"}