{"session": "Comisión Sexta Senado", "text": "Presidente aquí estamos en un galimatías, porque la iniciativa y la\ndoctora Juana Carolina Londoño como ponente tiene toda la razón y el\ndoctor Iván Darío Agudelo manifestaba el tema de una serie de\npreceptos, porque ya hay una línea jurisprudencial trazada y usted\nmencionaba, yo aquí tengo la última sentencia 426 del 2010 y explica\nclaramente lo que habla, durante el año lectivo existió una\nimposibilidad que afecto económicamente al proveedor de la familia y\nque por lo tanto impidió el pago oportuno y específicamente le ordena\nal juez esta corporación estableció que para que el juez de tutela\npueda ordenarle a una institución educativa que entregue documentos\ncomo certificaciones de notas y actos de grado pese a la mora en el\npago de las pensiones y les establece unas causales.\nAdicional a eso les puedo leer otras, la sentencia 1107 de 2005, la 635\nde 2006, la Corte no amparo el derecho de educación de los hijos de\nlos pensionados debido a que estos no habían cumplido con la carga\nde probar los dos requisitos exigidos en la sentencia 624 de 2004.\nEntonces qué es lo que estamos viendo, que cada vez más estamos\npermitiendo que a través de vía jurisdiccional, a través de vía tutela, a\ntravés de Corte Constitucional estamos legislando, a mi me parece\nque si deberíamos trabajar en ese norte que tiene la doctora Juana,\nobviamente hay que proteger lo que hizo el doctor Iván Darío Agudelo,\nyo también estoy de acuerdo que a ninguna institución, ni de primaria,\nni secundaria ni mucho menos de educación superior le interese estar\npersiguiendo al alumno si le entrego o no le entrego las notas o no le\npermito la matricula del siguiente año lectivo.\nPero si tenemos que dejar una claridad, yo lo único que le pido doctora\nJuana Carolina Londoño es que si me preocupa la justa causa, porque\nyo donde he encontrado la palabra justa causa la he encontrado en el\nCódigo Laboral que es donde se habla del despido con justa causa, en\nel Código Penal donde hablamos específicamente en materia de\nenriquecimiento ilícito, pero en el Código Civil si hablamos de caso\nfortuito, fuerza mayor, yo no he encontrado la palabra justa causa en\nel Código Civil y le pedí a la doctora Mónica mi asesora que fuera y\nrevisara donde estaba ilimitado el tema, porque a mi si me preocupa\nes eso, como dejar una línea delimitada de que es justa causa y como\ntrabajaríamos, por eso me gustaría que nos pudiéramos reunir con el\ndoctor Iván Darío Agudelo ya que es un catedrático versado de la\neducación y podamos trabajar en ese norte.\nY en el mismo sentido digo que es un galimatías porque usted tiene\ntoda la razón doctora Juana Carolina Londoño Jaramillo, pero el doctor\nIván Darío Agudelo también tiene aquí una aseveración importante.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T11:02:20-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 75, "name": "H.R. Didier Tavera Amado"}