{"session": "Comisión Sexta Senado", "text": "Presidente muchas, pues yo voy a participar en el debate, pues\nporque para eso estamos acá, voy a tratar de centrarme en el objeto\ndel proyecto de ley porque se han leído algunos cortes\njurisprudenciales inclusive de lo que tiene que ver con no entregar la\npapelería en las instituciones educativas y yo he leído con\ndetenimiento la reforma del artículo 89 que habla del título académico,\naquí estamos hablando básicamente es del título académico, no\nestamos hablando si se entrega la documentación para pasar de una\ninstitución educativa a otra, sea de la escuela digamos de grados de\neducación superior o grados de educación básica primaria o básica\nsecundaria.\nYo creo Presidente que este es un proyecto de ley muy bien\nfundamentado, estoy de acuerdo con las personas que han hecho\nalgún tipo de reparo en las condiciones que hay que colocar, aquí se\nhabla de una razón muy clara, la imposibilidad de pago por justa\ncausa, vamos a trabajarle a eso, porque eso es lo que hay que\ntrabajar, y a mí me parece con el respeto debido a los compañeros\nque se han expresado, si aquí citamos a la Asociación de\nUniversidades, no es necesario que la citemos, ya sabemos cuál es la\nrespuesta de este proyecto.\n¿Qué quiere la ley? La ley quiere no dejar discrecional el estudio de la\nuniversidad, porque es que es discrecional hoy el estudio de la\ninstitución en la cual la persona estudio y se le presenta un caso\nfortuito, ella se tiene que regular por unos pasos que tiene la\neducación, consejo académico, cuál sea el protocolo que tiene la\nuniversidad para estos casos inclusive hasta una palanca política para\nque le sea estudiado su caso, eso es lo que prevé la ley y la ley prevé\nrecoger todas esas variantes jurisprudenciales y contenerlos y en lo\nque nos podemos equivocar es en que, en no dejar puertas abiertas y\nde eso es lo que hablan todas las leyes, en su momento la Ley 80 del\n93, la Ley general de contratación, eso era el objeto, la filosofía de la\nley era ese, que se dejaban algunas puertas abiertas, entonces\ntengamos esas experiencias, pero esto es loable que una persona que\ntiene una justa causa para no graduarse, no para que le entreguen los\npapeles o no sé si estoy leyendo mal Juana Carolina Londoño, esto es\npara graduarse y en ese transcurso de ese último semestre o de los\nsemestres anteriores tuvo un problema justo, puede que no sean tres\nfactores, puede que sean 20, pueda que sean 100, pero aquí estamos\nactuando como lo que hicimos en el proyecto anterior y lo que hemos\nhecho en plenaria, no nos dé miedo de la Corte Constitucional, no nos\ndé miedo y algunos conceptos exiquibilidad o inexiquibilidad que\npuedan haber ante algunos proyectos, esta es la función de nosotros,\nsi nos falta 4 o 5 parámetros para cerrar las puertas cerrémoslo.\nPero es totalmente claro, a la entidad educativa de orden tecnológico,\nde orden privado o público que le preguntemos si le gusta esta ley no\nle va a gustar y hay universidades justas como lo decía el doctor\nAgudelo y conozco universidades en Antioquia que tiene un protocolo\nclaro y hacen justicia, esas universidades no necesitarán la ley, porque\nhan actuado a través de la historia justamente con los estudiantes que\nen sus últimos semestres tuvieron una justa causa para no graduarse,\npero no todas las universidades son justas y no a todas las personas\ntienen la capacidad y la bendición de que no les pase nada para\ngraduarse.\nYo considero Presidente, Juana Carolina Londoño como ponente que\naquí tenemos suficiente capacidad para adentrarnos como lo decía\nIván Agudelo, como lo ha dicho José Edilberto Caicedo de adentrarnos\nen cerrar las puertas que se pueden crear para como lo decían\nalgunos compañeros esto no se convierta en una talanquera para todo\naquel que quiera graduarse y no pagar utilice la ley, esta ley no le va a\ngustar a algunas instituciones, pero al joven cercano no a cualquiera\nde los Congresistas de la Comisión Sexta de Senado o Cámara o\ncercanos a cualquier Congresista del País lo va a beneficiar, puede\nque se use una, se use dos y tres veces en los próximos 10 y 15 años,\npero para eso es la ley, ojala no tenga que chuzarse con nadie, porque\naquí una persona que tuvo una justa causa es decir tuvo un problema,\nojala la gente no tenga problemas y puedan pagar en la institución\ndesde la pública hasta la privada y se gradúen.\nPero yo felicito este proyecto de ley Juana Carolina Londoño y de\nverdad que trabajemos en ello, que no dejemos unas puertas abiertas,\ndonde cualquier persona inescrupulosa utilice la ley como una disculpa\npara cumplir unas responsabilidades económicas que tiene con la\ninstitución superior, con la institución de educación que lo albergo por\nmucho tiempo y tiene una obligación de pagarle.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T11:03:40-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 82, "name": "H.R. Jhon Jairo Roldán Avendaño"}