{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, es que en esa iniciativa que tiene y como lo\nreitere el doctor Castañeda es una iniciativa muy importante, que\nbueno sería nosotros poder garantizar que en el caso de la provincia\nde leña de Santander que ahora acabamos de aprobar una ley, el\ntema del patrimonio cultural poder tener la cátedra allí del tiple, de la\nguabina, que bueno el tema Socorro, ustedes conocen lo que acaba\nde pasar con el maestro José A. Morales y así en cada uno una\nparranda como se conoce en García Rovira y así cada uno, la salsa en\nel Valle, la lírica, la carranga en Boyacá, realmente que la cucharita de\npalo tuviera esa importante iniciativa.\nCon la proposición que presenté Honorable autor y ponente, lo que\nquiero precisamente es que no nos pase lo que nos paso con la\nsentencia 54 del año 2013, que es reciente, esa sentencia es de\nfebrero, donde precisamente la norma acusada fue la Ley 739 de\n2002, que el ministerio de Educación Nacional que le da la cátedra de\nvalores y talentos vallenatos y en un departamento como el Cesar que\nquién no conoce que allí tenemos los arraigos pues del folclor\nvallenato y allí demandaron que porque en el Cesar también hay una\npoblación de descendientes afro- colombianos por no llamar\nnegritudes y unos indígenas y que ellos no compilaban el sentir\nvallenato, porque tenían una expresión; usted va más allá, usted dice,\nes de acuerdo a la tradición y a la cultura que se tenga en cada una de\nlas regiones, pero mire que ya la Corte Constitucional la declaro\ninexequible para poder garantizar una importante iniciativa como la\nsuya, nosotros haciendo un estudio juicioso de la legislación\ncolombiana encontramos ese decreto y con él fue que presente la\nproposición para que nosotros podamos garantizar y ahí viene la pelea\nde nosotros de ese Decreto 1860 del 94 como es el de los proyectos\npedagógicos que realmente nos garantizaría que esta iniciativa quede\nplasmada como ley y le podamos dar cumplimiento.\nAhí ya viene el gran debate nuestro posteriormente con el ministerio\nde Educación a que le de desarrollo a esta ley.\nTambién doctor Castañeda y doctor Wilson Gómez yo acompaño la\niniciativa, si quieren que retiremos la proposición o que la votemos yo\nlos acompaño, pero simplemente estamos en un trabajo legislativo\npara garantizar de que como ya hay una sentencia este año 2013 no\nse va a declarar inexequible esta iniciativa tan importante que ha\ntenido el doctor Castañeda.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T10:55:50-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 36, "name": "H.R. Didier Tavera Amado"}