{"session": "Comisión Sexta Senado", "text": "Secretario antes de leer los dos artículos, como yo he hablado con\nalgunos compañeros que tienen inquietudes sobre el tema, a mi me\ngustaría antes de someterlo a votación, porque sé que algunos van a\nplantear sus inquietudes, explicarles como muy sucintamente de que\ntrata el proyecto.\nSe va a modificar la Ley 115 en dos artículos, el artículo 3º. y el\nartículo 88, en el artículo 3º. se pone un inciso final donde\nsimplemente se habla de que se reconoce la naturaleza prevalente al\nderecho a la educación sobre los derechos económicos, o sea hay una\nprevalencia superior del derecho fundamental unido con conexidad a\nla dignidad humana, ¿por qué? Porque más adelante el artículo 88\nhabla de que son títulos académicos y cuando se deben entregar los\ntítulos académicos.\nResulta que hoy en día muchas instituciones educativas tanto públicas\no privadas retienen estos títulos académicos de los jóvenes o de las\npersonas por causas ajenas a su voluntad, lo que se habla dentro de\nlas consideraciones y justificaciones que se están violando no solo\nderechos fundamentales en nuestro país como es el derecho a la\neducación, sino también con nexos a la dignidad humana y que se\nestán vulnerando también derechos internaciones dentro de los\ntratados de derechos humanos como es el artículo 26 y dice: “que la\neducación prevalecerá sobre puntos adicionales o puntos económicos\nque se tenga”.\nEntonces, este es un tema también de tratados internacionales, yo\nhablaba con el doctor Iván Darío Agudelo, quien tiene alguna inquietud\ny el dice que eso puede ser abrir un boquete dentro de algunas\ninstituciones educativas para que no se pague.\nAquí la norma dentro de la modificación del artículo 88 plantea un\nparágrafo final donde se habla de tres puntos como se reglamentaría\neste tema, lo primero que hay que aclarar aquí y es que la obligación\nno se extingue, que no son obligaciones naturales como tal, que por\nsimplemente aprobarse la obligación se va a acabar, la obligación\ncontinúa y existen los mecanismos de pago y los modos de cobro que\nse tienen presentes, se tienen que demostrar tres puntos que quedan\nreglamentados dentro del segundo artículo que vamos a aprobar, uno\nque es que tienen que demostrar un hecho que haya ocurrido con una\njusta causa, la reglamentación de la justa causa nos debemos remitir\nal Código Civil, donde reglamenta que es caso fuerza mayor, caso\nfortuito y justa causa, que afecte económicamente al interesado a los\nmiembros responsables de la manutención.\nInfortunadamente a nivel nacional no hay unas cifras claras que nos\ndigan cuántos casos son, pero aquí estaríamos tratando de proteger\nesos derechos, les voy a poner a ustedes un ejemplo, que la familia\ndel padre que sostenía al hijo se muera y el joven se vaya a graduar y\neso es uno de los tantos ejemplos que puede estar pasando y qué\nbueno que acá lo discutamos todos y ampliemos el debate y que\npodamos incluirle todas las apreciaciones de todos ustedes.\nEntonces el hecho debe probarse por un medio probatorio diferente a\nla confesión, ese es el segundo punto, y el tercero que el responsable\ndel pago demuestre haber adelantado las gestiones necesarias para\nlograr el cumplimiento de las obligaciones, ese es como el fin último y\nesencial de este proyecto, uno unirse a tratados y a derechos\ninternacionales donde se están vulnerando estos derechos, dos donde\nen muchos de los casos hay retenciones injustificadas, porque uno por\nfuerza mayor en muchas ocasiones no va a poder seguir estudiando\nporque a usted le van a retener es su título profesional y no va poder\ncontinuar con el estudio. Entonces dejar claro eso doctor Iván Darío\nAgudelo, no se extingue el pago y si me gustaría de pronto escuchar\ntambién sus planteamientos y de pronto que sugerencia respetuosa se\npuedan hacer para que enderecemos este proyecto.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T11:01:40-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 70, "name": "H.R. Juana Carolina Londoño Jaramillo"}