{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, quiero por supuesto que como ponente y\ncon la ponencia positiva tal vez no sea el más indicado, pero tratar de\nseñalar un poco que es lo que el Ministerio ha esgrimido aquí en sus\napreciaciones sobre el proyecto, el Ministerio en un análisis señala\nque la Ley 115 del 94 dice: “que son uno de los fines de la educación\nel estudio y la comprensión crítica de la cultura nacional”.\nSin embargo, donde deja entrever que no está de acuerdo con la\niniciativa es en el siguiente párrafo: “señalando que no obstante la\neducación artística así concebida en desarrollo de los fines de la ley\ncitada y en concordancia con la obligación estatal de recocer y\nproteger la diversidad cultural del país y proteger las riquezas\nculturales de la Nación implica dar cabida a todas las manifestaciones\ndel arte, porque de lo contrario se estaría homogenizando la riqueza y\ndiversidad de las expresiones culturales”, En esta frase cuando dice:\n“que implica a dar cabida a todas las manifestaciones del arte, porque\nde lo contrario se estaría homogenizando la riqueza y diversidad de\nlas expresiones culturales”, se basa el Ministerio para decir que el\nproyecto es excluyente.\nPero es precisamente lo que señalaba al inicio de mi intervención, que\nsi leemos el artículo con la modificación propuesta por el doctor\nCastañeda al decir que la formación teórica y práctica de la música\ncolombiana, el mismo se hace incluyente, incluyente porque no\nestamos hablando de ningún tipo de música específica, porque pues\ntodos sabemos que en Colombia existe una diversidad musical rica\nque permitiría que para el mismo caso de la sentencia doctor Naranjo,\nque la sentencia señala en el numeral tercero que viola los derechos\nfundamentales de otros pueblos, porque se está hablando de la cultura\nvallenata al imponerse como una cátedra, viola los derechos de los\npueblos indígenas y de las comunidades negras en este artículo\npropuesto para esta ley al utilizarse la frase de práctica de la música\nestamos incluyendo todo tipo de música y todo tipo de región y es ya\nla institución educativa la que puede a su saber y entender estipular\ncual es el tipo de música que en esa institución deba impartirse.\nRespecto del artículo nuevo propuesto por el doctor Didier Tavera, en\nmi concepto no lo he conversado con el señor autor, pero podría tal\nvez validarse la posibilidad de incorporarse como nuevo artículo para\ngarantizar como lo señala él la viabilidad de la iniciativa a menos que\nalguno de los colegas tuviera otra apreciación y quisiera aquí\nmanifestarla.\nPero básicamente es eso queridos colegas lo que el Ministerio quiso\ndecir, que lo que estaríamos era de pronto homogenizando la riqueza\ny la diversidad cultural al imponer una cátedra pero se refiere si se\nimpusiera una cátedra de un tipo de música específica y no\ncolombiana como se está señalando en nuestro artículo propuesto hoy\nen esta ley.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T10:57:50-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 48, "name": "H.R. Wilson Gómez Velásquez"}