{"session": "Comisión Sexta Senado", "text": "Presidente vale la pena que antes de entrar en discusión sobre el\nnuevo artículo presentado por el doctor Didier Tavera, la Comisión\nescuchara no solo los planteamientos del ponente, sino del autor de la\niniciativa que hoy generosamente nos acompaña aquí para\nprecisamente dar a conocer la buena intención de que este proyecto\nse convierta en ley de la República.\nYo quisiera brevemente señalar lo siguiente, con acertadas razones\ndoctor Castañeda, autor de esta iniciativa pone a consideración de la\nComisión Sexta un artículo que si bien no le impone como se pretende\nseñalar aquí, porque no sería obligatorio sino de libre albedrio de cada\nuna de las regiones la posibilidad de dictar una cátedra de música que\nrealce, destaque ancestralmente en materia musical lo que cada\nregión considere sea necesario para que sus jóvenes tengan dentro de\narraigo y saber el concepto de lo que es la música colombiana.\nEl proyecto básicamente queridos colegas señala, que si el Estado\ntiene que hacer un esfuerzo para que en el tiempo libre se pueda\nfomentar diversas culturas señala el artículo que estaba modificando\nque es el artículo 14 de la Ley 115 del 94, habla de la práctica de la\neducación física, la recreación y el deporte formativo y lo que el doctor\nCastañeda quiere es que se incorpore una frase que diga que la\nformación teórica y práctica de la música colombiana, con ello al decir\nque la formación teórica y práctica de la música colombiana se está\ngarantizando la inclusión de cualquiera de las modalidades de música\ncolombiana y no simplemente la de una región de Colombia como la\nsentencia que nos acaban de entregar lo manifiesta, una sentencia\nque efectivamente en un inciso tercero dice la Corte al declararla\ninexequible en el caso de la obligatoriedad de un espacio pedagógico\npara promover la cultura vallenata, titulado como cátedra de valores y\ntalentos vallenatos en los colegios públicos y privados de una región\ndeterminada del país; estoy hablando del departamento del Cesar en\nla educación básica primaria dice la Corte que viola los derechos\nfundamentales de los pueblos indígenas y de las comunidades negras\npor excluir también la cátedra de estos sectores de la población que\nno estarían incorporados en esa intención que se tiene de promover la\nmúsica vallenata.\nPero el proyecto del doctor Castañeda al utilizar la práctica de la\nmúsica colombiana incluye el vallenato, incluye la música de cuerda y\nincluye la propia música con la que el doctor Castañeda creció y con la\nque sus hijos han crecido que es la música de los Llanos Orientales o\nincluye la nuestra en la región Andina, por lo tanto me parece a mí que\nes un artículo que a cambio de ser considerado excluyente debe ser\nconsiderado un artículo incluyente toda vez que permite que toda la\nmúsica de nuestro país pueda ser fomentado en las distintas\ninstituciones educativas, garantizando con ello que no suceda lo que\nnos sucede hoy a la inmensa mayoría.\nYo recuerdo como siendo tolimense como soy, en la escuela se\npromovía la música entre otras doctor Jhon Jairo Roldán antioqueña,\nla propia música del Tolima y la música de la región Andina, música\ncon la que muchos crecimos pero que hoy desafortunadamente se ha\nperdido al interior de los centros educativos, porque ya nuestros hijos\nno tienen acceso a ella en la educación primaria o secundaria, sino\nque crecen por supuesto con un libre albedrío con la música y los\nextranjerismos que han llegado a nuestro país.\nNo quiere decir con esta iniciativa que se quiera imponer un tipo de\nmúsica para que todos crezcamos con apego a simplemente un tipo\nde formación, sino que es necesario que se conozca ancestralmente lo\nque hemos sido para luego un día poder siquiera hablar de ello, por\neso es que hoy y perdóneme doctor Jhon Jairo lo pongo a usted de\nreferencia por ser antioqueño, por eso es que hoy no disfrutamos\ncomo lo pude hacer la semana pasada en su natal Medellín la\nposibilidad de compartir unos buenos frijoles al son de una música de\ncuerda, que no podría suceder si no tuviéramos esos ancestros de los\nque les estoy hablando que nos hubieran enseñado en aquellas\nescuelas y colegios y por eso creo que vale la pena entonces que si\nbien el Ministerio haya tenido un pronunciamiento opuesto a la\nintención que tiene la ponencia pues vale la pena que tengamos en\ncuenta esa iniciativa para que luego el Congreso en su sabiduría, en\nuna Plenaria o la propia Corte Constitucional en su sabiduría evalué si\nestamos actuando correctamente o no, pero al parecer de este\nponente señor Presidente en mi concepto valdría la pena que\ncontribuyéramos a rescatar un poco esos valores, esos principios que\nla música colombiana ha inyectado en nuestras sangres desde muy\nniños y que desafortunadamente hemos perdido como consecuencia\nde los extranjerismos y esos nuevos no folclores porque no lo son,\nsino musicales de otras regiones del mundo que han venido a imperar\nen nuestro país.\nQuisiera también señor Presidente se le cediera la palabra al señor\nautor de la iniciativa para que tenga la posibilidad de expresar y a los\ncolegas que quieran contribuir también en ello. Muchas gracias.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T10:55:10-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 32, "name": "H.R. Wilson Gómez Velásquez"}