{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, en algún momento me correspondió ser ponente\nde la cátedra tributaria, porque muchos gremios, muchas regiones han\nquerido que simplemente en todos los colegios diversas cátedras, eso\nno es tan fácil y sencillo, porque inclusive hasta se desplazaría unas\ncátedras que son realmente importantes, sin desconocer este tema.\nPero a mí me parece que se debería escuchar al Ministerio y lástima\nque el Ministerio venga acá por un concepto, que bueno que hubiera\nestado acá el Ministerio para que nos explicara, además es el\nMinisterio a la Comisión que le corresponde y aquí siempre hemos\nacogido a todos los funcionarios y a la, Ministra del ramo.\nPero yo creo que si sería muy importante que se aclare lo que ha\nvenido planteando la Corte como lo decía ahora Didier Tavera, porque\nen aras de no torpedear ni más faltaba pueden contar con mi voto\nfavorable y en la Plenaria que ya se decida, ni tampoco quiero decir\nque sea la Corte la que este legislando, ni que vamos a permitir que\nsea la Corte la que legisle, pero yo creo que si hay un concepto si ya\nha habido un estudio y me imagino que es un estudio serio de la\nCorte, pues qué bueno que haya claridad en ese estudio también y ni\nmás faltaba y aquí está el autor y es con la mayor lealtad que lo\nqueremos hacer y mayormente Congresional.\nObviamente lo decía nuestro compañero, hoy se ha permeado nuestra\ncultura y no queremos que se pierda esa memoria histórica ni más\nfaltaba con todo lo que se ha venido dando de estas otras culturas que\nhan venido permeando la nuestra, si hay una total claridad yo creo que\nes importante que en este momento se pueda decidir aunque no este\nel ministerio es lo que yo sugiero señor Presidente y disculpe por\nhaber intervenido. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-02T10:56:10-05:00", "transcript": "5569-acta-79-comision-sexta", "order": 37, "name": "H.R. Iván Darío Agudelo Zapata"}