{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, en primer lugar quiero saludar a la\nComisión, saben ustedes durante varios días tuve que ausentarme de\nla Comisión, debí atender una invitación sobre el Foro Social Mundial\nsobre el tema de extranjerización de la tierra, lo que me obligo a\nausentarme durante varios días de la actividad legislativa, pero nos\nencontramos reintegrados en esta oportunidad y hice todo el empeño\npara poder acompañar las discusiones que tienen que ver con este\ntema del SENA que tanto preocupación nos ha motivado, de modo\nque mi saludo a todos los colegas de la Comisión Sexta.\nEn este caso estamos convocados para discutir un proyecto de ley\nque ya curso parcialmente el año pasado, desde hace dos años\nvenimos en esta Comisión y en la Plenaria inclusive en algunas\noportunidades considerando una iniciativa que ha presentado el\nGobierno Nacional y que en esta oportunidad recoge el doctor Jairo\nOrtega Samboni sobre lo que han dado en llamar el tema de la\narticulación de la educación media con otras instancias educativas.\nEn esa oportunidad, en la anterior cuando se trata el proyecto de ley\n054, esta Comisión tuvo ocasión de discutir y escuchar algunos\nargumentos, pero opino yo la riqueza del debate se extendió hasta el\ndebate en la Plenaria, como quiera entre la aprobación de la Comisión\nmuy a pesar de que antes quien les habla había convocado a varias\naudiencias públicas y la plenaria obtuvimos una copiosa información\nprocedente principalmente del Observatorio de la Educación que tiene\nel departamento de Sociología de la Universidad Nacional entre otros\nactores que a bien tuvieron participar del debate.\nQuiero también recordar que en la Plenaria en esa oportunidad digo yo\npara bien de mi opinión obteníamos un respaldo ampliamente\nmayoritario de la Plenaria a la ponencia que estaba por el archivo del\nproyecto; ¿cuáles eran los argumentos que presentamos en esa\noportunidad? ¿qué ha cambiado desde entonces hasta ahora?, pero\nyo si quiero empezar por una pregunta respetuosa, cálida, fraternal\npero sincera a los ponentes que han presentado la ponencia positiva.\nQué de lo que planteamos en esa oportunidad les merece motivo de\nreflexión, cuáles son las consideraciones que han hecho a propósito\nde los numerosos estudios que presentamos en esa oportunidad y que\nhe vuelto a poner a consideración en esta ocasión.\nMás aún Presidente, de verdad lo digo con respeto y consideración\npero la pregunta es cierta, la Comisión conoce los estudios que yo he\nofrecido, los ponentes conocen los documentos que hemos\npresentado con respecto, consideración pero con franqueza han sido\nleído con suficiencia, yo espero que la actividad de esta Comisión\nlegislativa se haga no solamente con madurez, sino con profundísima\nresponsabilidad, lo que aquí estamos discutiendo es un virtual\nreordenamiento del sistema educativo colombiano, reordenamiento\nque empezó de hecho, es decir tenemos en este momento experiencia\nde articulación actuantes como lo he demostrado y como lo han\nsustentado valiosos estudios de gente especializada altamente en el\ntema, las dos experiencias principales conocidas, esto es la\nintegración así denominada recientemente de algunos instituciones\neducativas de secundaria con el SENA.\nY la articulación que es otra de las modalidades ofrecidas en este caso\nobjeto de consideración, han sido sometidos a riguroso análisis, yo\ndejo esa pregunta para mis apreciados compañeros que de verdad\nmerecen una respuesta y en particular acabo de entregarle a mis\ncompañeros de Comisión y le he remitido por internet a la totalidad de\nintegrantes del Congreso de la República una ponencia de quien\npienso yo salvo mejor opinión es una de los intelectuales y\nespecialistas mas documentados sobre el tema, el doctor Víctor\nManuel Gómez, la ponencia ha sido presentada a la Secretaría de\nEducación Distrital como quiera que es la Secretaría de Educación\nDistrital y el SENA las dos instancias que de manera casi que total no\nson las únicas desde luego han venido explorando las denominadas\nformas de articulación.\nEl rotundo fracaso de la articulación en estos estudios me lleva a\nhacer una tercera pregunta, si compartimos que ha habido un fracaso\nen estas formas de articulación, como pretende el proyecto que\nsustenta el doctor Ortega Samboni en pocos minutos, como pretende\nresolver ese fracaso escolar, es decir de qué manera responde este\nproyecto de ley que virtualmente repite en la ocasión anterior, de qué\nmanera responde a ese diagnostico bastante generalizado y agrego si\nese no fuera el diagnostico, cuáles son los otros diagnósticos que los\nponentes nos aportan para dar un mentís al doctor Víctor Manuel\nGómez, que no solamente a él, a la copiosa literatura que informa\nsobre ese fracaso escolar.\nEn la anterior ponencia y en la que de nuevo estoy presentando reflejo\nen buena medida lo que tiene que ser con el fracaso en el SENA que\nno es único, el doctor Víctor Manuel Gómez en cierta medida se ha\naplicado de manera central a demostrar el fracaso de la articulación y\nde la educación media de Bogotá con otras instituciones educativas\nque no propiamente con el SENA, aunque también ha sido objeto de\nconsideración por parte del Observatorio el tema del SENA.\nYo voy a referir inicialmente uno de los problemas que presente en la\nPlenaria en ocasión anterior y en relación con las cuales el doctor\nJairo Ortega por obvias razones no pudo responder en esa\noportunidad, recuerden ustedes que se le levanto la Plenaria y no\npudo ser votado finalmente, pero en esa ocasión desde entonces\nplantee algunos cifras de la integración media técnica con el SENA.\nMe voy a permitir Presidente con su venia leer algunas de esas cifras\nque me parece que son muy ilustrativas en uno de los primeros temas\nque quiero me sea respondida en esta Célula Legislativa a la que por\nnivel de especialización le corresponde responder sobre estos asuntos\ny a los ponentes en particular.\nEn materia de integración denominada con la educación media técnica\no articulación; voy a leerle doctor Samboni la evolución del número de\naprendices vinculados por esa modalidad, el modo en que ha crecido y\nel modo como evolucionan los certificados, el porcentaje de\ncertificación que al mismo tiempo nos ofrece por lo tanto la tasa de\ndeserción que hubo en este programa.\nEn el año 2003 este programa en el SENA empezó con 8.819\nestudiantes, el número de certificados y quiero una explicación\nracional a este problema fue a penas de 2.286 estudiantes\ncertificados, es decir la tasa de certificación de esa oportunidad fue del\n26%, ¿Qué ocurría mientras tanto con el restante 74% de los\nestudiantes? Desertaban señor Presidente, de esta forma la\narticulación del SENA, es decir estudiantes de educación media eran\nvirtualmente expulsados del aparato escolar para llevarlos al SENA en\nel malhadado programa de articulación y en un 76% desertaban; pero\nque ocurre en el año siguiente que no obstante esos resultados el\nnúmero de estudiantes vinculados al SENA mediante esa articulación\nfue 39.017 aprendices, es decir creció la oferta educativa del SENA y\nde la educación media en 342% y cuál fue el resultado en términos\nestrictamente matemáticos y no he hablado todavía del problema\ncualitativo, estoy hablando de un problema estrictamente cuantitativo,\nel número de certificados fue apenas de 5.975 estudiantes, ¿Qué\nsignificó esas nuevas proporcionalidades? Habían más estudiantes\ncertificados, pero mucho más estudiantes vinculados, crecieron en 342\nlos primeros, de modo que esta nueva tasa de certificación fue apenas\ndel 15%, como evolucionaba el problema que para el siguiente año el\nnúmero de desertores ya no era del 74% Presidente, el número de\ndesertores siguiente fue del 85%, quiere saber qué ocurrió en el año\nsiguiente, siguieron creciendo las cifras en el SENA y vimos por\nmontones a niños virtualmente dando vueltas en la institución\neducativa.\nEn el 2005 se vincularon 106.157 estudiantes, creció todavía más\n172%, en cuánto creció el número de certificados a 12.240, cuál fue el\nnuevo porcentaje de certificación el 12%, es decir cuántos estudiantes\ndesertaron para ese nuevo año, sigue creciendo la cifra el 88% y sigo\nal año siguiente.\nAño 2006 en mi opinión de manera irresponsable Darío Montoya\nPresidente del SENA por esas calendas forza para poder presentar\ncomo cifras y abultar las estadísticas del SENA a pesar del notorio\nfracaso escolar que se estaba presentando para que se vincularan\n143.284 estudiantes, creció todavía más en el 35% la oferta educativa\ny el número de estudiantes certificados fue apenas de 12.724, es decir\nPresidente el porcentaje de certificación fue del 9%, en cuanto\nasciende entonces la tasa de deserción para ese año en el 91% y me\nparece que esto ya es dramático y las solas matemáticas deberían\nmotivar una reflexión y por eso creo que para la siguiente ocasión yo\nquisiera esperar respuestas, porque Presidente lo que menos quiero\nes quedarme echando este discurso tan importante en esta reunión de\nla Comisión Presidente.\nEste es un asunto que me motiva profundamente, yo soy egresado del\nSENA, yo fui trabajador del SENA y he venido con la especial\nencomienda de intentar desde mis criterios, Presidente defender al\nSENA y sé que le asiste las mismas preocupaciones a mis\ncompañeros, estoy absolutamente persuadido que la preocupación es\ncomún a muchos compañeros a la Cámara, pero sobre este tema\nPresidente por lo que me duele, por lo que me preocupa yo si voy a\nreclamar un acto de responsabilidad de mi Comisión.\nPresidente yo solicito que demos 5 minutos para que regresen mis\ncompañeros y demuestren que todavía tenemos quórum, porque yo si\nno quiero echarme este discurso compañeros para que sea el discurso\nenmochilado, yo quiero que cada uno de los firmantes y los que voten\nque voten con razón.\nQuiero saludar a los estudiantes que desde todo el país están atentos\nde este tema, quiero saludar a quienes han venido el día de hoy, les\nquiero informar que han venido los estudiantes cada vez que se\nconvoca este debate sobre el SENA y otros han estado presentes, han\naguantado largas colas, se han mojado en la calle, han aguantado\nhambre para estar en este debate, yo espero que mis compañeros de\nComisión den muestra de esa misma preocupación y le ruego\nPresidente que nos demos el receso necesario si fuera preciso para\nque demostremos que tenemos un quórum interesado por este tema y\nque este discurso y estas preocupaciones tan profundas que tengo no\nsean objeto de preocupación solamente de mis cinco compañeros al\ntiempo que doctor Ciro Rodríguez y apreciados compañeros, quiero\nexpresar doctor Naranjo mi agradecimiento usted por tan desvelado\ninterés, pero reclamaría de mis restantes compañeros un quórum\ncierto para poder continuar.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-16T11:17:20-05:00", "transcript": "5570-acta-80-comision-sexta", "order": 14, "name": "H.R. Wilson Neber Arias Castillo"}