{"session": "Comisión Sexta Senado", "text": "Proposición:\nDebate de control político sobre el nuevo marco tarifario de acueducto\ny alcantarillado para empresa de servicio público domiciliario.\nCítese a los miembros de la Comisión de Regulación de Agua Potable\ny Saneamiento Básico para que en sesión de la Comisión Sexta de la\nCámara de Representantes presenten el proyecto de Resolución CRA\nNo. 632 del 15 de febrero del 2013, que establece para los próximos 5\naños la metodología tarifaria para las personas prestadoras de los\nservicios públicos domiciliarios de acueducto y alcantarillado que\ntengan más de 5 mil suscriptores, señalar la incidencia que tiene la\ncalidad, cobertura, continuidad, reducción de pérdidas y promoción de\nla inversión de los servicios públicos de acueducto y alcantarillado, al\nSuperintendente de servicios públicos para que de su concepto sobre\nla Resolución CRA 632 del 15 de febrero de 2013.\nDecir que incidencia tiene el proyecto de ley No. 136 de 2012 Cámara\nsobre el nuevo marco tarifario.\nAtentamente,\nFdo. HH.RR\nCiro Antonio Rodríguez Pinzón\nDiego Patiño Amariles\nWilson Neber Castillo\nProposición:\nSolicito se continúe con el debate de control político a la ANI sobre el\ncontrato de concesión de la malla vial del Valle del Cauca, donde se\ninforme los resultados de las investigaciones según denuncia hecha\nen esta Comisión, invítese a la, Contralora General de la República e\ninvítese al Procurador y al Fiscal.\nFdo.\nJairo Ortega Samboni\nRepresentante a la Cámara\nSeñor Presidente someta a consideración las dos proposiciones leídas\npor Secretaría.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-16T11:19:20-05:00", "transcript": "5570-acta-80-comision-sexta", "order": 26, "name": "Fernel Enrique Diaz Quintero"}