{"session": "Comisión Sexta Senado", "text": "Para terminar, yo quiero como que señor Presidente y señor\nSecretario se tome nota de cómo hacemos para que aquí yo pienso\nque el Gobierno pues de alguna manera la Ley 30 que era la Ley de\nEducación Superior pues no la han querido presentar por un par de\nmuchachos, el Gobierno reverso la decisión de presentar esa Ley y\nentonces me parece que hoy el país amerita una reforma integral a la\nLey 115, porque vuelvo y repito para terminar Presidente se están\npresentando proyectos e iniciativas de artículos medianamente y esa\nes una ley que necesita una reforma integral; el tema de docentes, de\nformación de docentes, el tema del nombramiento de los maestros, el\ntema de capacitación, el tema de todo lo que tiene que ver con la\ninfraestructura física, con el desarrollo de la ciencia y tecnología en los\ncolegios.\nA mí me parece que el proyecto puede tener algo de atractivo, pero si\nespero poderlo estudiar más, pero si quiero dejar ahí como la\npreocupación de que veo que vamos a coger la Ley 115 a presentarle\na gusto respetable de cada quien cambios en sus articulados cuando\nme parece que esta es una ley que tiene que estar íntegramente\nconstituida porque o si los resultados que esperamos de los\nmuchachos no se van a lograr, es muy difícil hoy y hay que decirle\naquí claramente y un llamado de atención a la educación pública con\nrespeto además, cada que uno dice que la educación pública es\ndeficiente entonces dicen es que la quieren privatizar, no, no la\nqueremos privatizar, yo no soy partidario de que la educación pública\nse privatice, yo soy partidario es que la educación pública genere\ncalidad en la educación de los muchachos y la calidad se mide como,\ncuando los muchachos pueden acceder fácilmente a una universidad,\ncuando los muchachos salen con actitudes propias del desarrollo de\nsus fortalezas en el transcurso de su formación académica, cuando los\nmuchachos salen con formación en talento humano, cuando los\nmuchachos salen formados como personas y seres con principios y\nvalores, lo que pasa es que a la medida que direccionemos el tema ya\nse va a lograr lo otro.\nYo termino ahí señor Presidente porque veo que ya la Comisión está\nun poco rezagada, entonces muchas gracias señor Presidente.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-16T11:21:20-05:00", "transcript": "5570-acta-80-comision-sexta", "order": 38, "name": "H.R. Diego Naranjo Escobar"}