{"session": "Comisión Sexta Senado", "text": "Yo creo que tiene réplica una parte, pero una réplica muy cálida al\ndoctor Jairo Samboni y otra parte una observación porque no voy a\nrendir ponencia hoy, no tenemos quórum, voy a insistir a mis\ncompañeros para que asistan, desde luego tendremos los quórums\ndeliberatorio y reglamentario para votar y a ello me someteré, pero que\nsea esto un motivo de invitación a mis compañeros y reitero lo que ya\nhe dicho, un asunto tan delicado para muchos de nosotros, yo si\nespero que se sortee de manera seria y con la asistencia de la\nmayoría de los compañeros que hoy por distintas razones estoy\nseguro no pudieron acompañarnos a pesar de su interés.\nLa réplica y el interés doctor Jairo Ortega en el siguiente sentido,\ndoctor Jairo yo no estuve en efecto esas dos semanas, pero quiero dar\nalcance a lo que usted ha dicho para explicarle a quienes por alguna\nrazón a diferencia suya no conozcan las circunstancias por las cuales\nno estuve.\nFui invitado por el Foro Social Mundial a hacer una ponencia en\nTunes, en el Magreb Africano sobre el tema de extranjerización de la\ntierra, como en Colombia en varios países del Africa está siendo\nacaparada la tierra por transnacionales extranjeras, doctor Ortega\nSamboni y apreciados compañeros, tuve el honor de ir a presentar la\nsituación colombiana para que se compartiera con otros países la\nrealidad del aprovechamiento de nuestras tierras por parte de\ncompañías extranjeras, de modo que quede meridianamente claro las\nrazones de mi ausencia, que no de mi ausentismo, desde luego doctor\nJairo Ortega yo se que usted y yo compartimos que la realidad de la\nnotoria ausencia de la Comisión y de la Plenaria no es algo deseable y\nen este caso solamente insisto quiero que se haga presencia por la\nmayoría de mis compañeros, presentare la ponencia entonces en otra\noportunidad. Pero no dejo de hacer una observación doctor Jairo\nOrtega, primero usted me pidió que redactara un parágrafo que usted\nquería agregar para que el SENA no fuera afectado en el anterior\nproyecto, públicamente así lo dije, lealmente en la Plenaria informe\nque reconocía su esfuerzo al intentar sacar al SENA de la calificación\nde recursos para articulación, pero presente ponencia negativa doctor\nOrtega Samboni, usted lo recuerda, es decir solicite legalmente en la\nPlenaria no se votara, porque independientemente de que al SENA se\nle sacara que no es cierto doctor Ortega Samboni es decir no va a ser\nretirado muy a pesar de su buena intención aunque reconozco el\nsentido de su parágrafo, pero doctor Ortega Samboni hoy todavía hay\nun programa de articulación con el SENA que tiene todos los vicios\nque estoy denunciando en estos momentos.\nNo será el padre Camilo Bernal quién le eche la bendición, no solo\nporque ya no está, sino porque afortunadamente aquí no estamos en\nuna iglesia, esto no es un clero, esto es el SENA y no basta con la voz\ny el decir del padre Camilo Bernal de quien tiene todo su derecho en\nensalzar la articulación porque de hecho el fue en buena medida\nresponsable de ese fracaso, como lo han sido los sucesivos\ndirectores.\nPresentare en otra ocasión Presidente mi ponencia, se que la\nComisión me va a entender, no le quepa duda a mis compañeros que\nestoy muy preparado y muy pendiente de este tema, no saben cuanta\npestaña y esfuerzo le he dedicado a esto y estoy ansioso de\npresentar mi opinión y de sustentarla, pero que sea una invitación a\nmis compañeros.\nY finalmente doctor Ortega Samboni, usted dijo que venía a presentar\neste proyecto con ciudadanos de estratos uno y dos, pero cuando se\nrefirió a ellos menciono al ministro de Hacienda, al, director de\nPlaneación, al ministro de Trabajo que son más bien estratos 6 doctor\nOrtega Samboni, que usted me dijo recientemente aquí que intentaba\npresentar este proyecto acompañando a los estratos uno y dos y\nacompañado por ellos, pero a quienes menciono fue a los ministros de\nHacienda, Trabajo y al, director de Planeación que no son\nprecisamente estratos uno y dos; pero le agrego doctor Ortega\nSamboni porque este debate lo vamos a seguir dando, esos señores\nde estrato 6 es parte de un gobierno que impone esta política y lo\nimpone a los Ministros, pero lo impone también a su Unidad Nacional,\nno a todos pero con frecuencia doctor Ortega, de modo que el debate\nno será invocando al Ministro, el debate se verá sobre razones y yo\nespero que las preguntas que he hecho Presidente sean contestadas,\nporque hasta ahora doctor Samboni no he escuchado respuestas, pido\nentonces que se me dé la ocasión de hacerlo en la siguiente sesión\ncon quórum, gracias.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-16T11:20:20-05:00", "transcript": "5570-acta-80-comision-sexta", "order": 32, "name": "H.R. Wilson Arias Castillo"}