{"session": "Comisión Sexta Senado", "text": "Presidente yo he solicitado que usted declare un receso para intentar\nque nuestros compañeros vuelvan y lo mismo que predico para mi\npredico para el doctor Jairo Ortega Samboni, no obstante que si así lo\nsolicita yo no tengo ningún inconveniente en cederle la palabra para\nque el continúe sustentando, pero quiero hacerle este racionamiento\nPresidente.\nPero si es verdad Jairo Ortega Samboni que con frecuencia nos\navergonzamos con el ausentismo, es verdad también que no debería\nhacer carrera y no debería recibir explicaciones tan livianas como las\nque estamos dando, pero yo no estoy pidiendo Presidente cosa\nmayor, es decir que todos mis compañeros estén, lo que si quisiera es\nque los que votaran, votaran informados Presidente, porque me duele\nque Parlamentarios ausentistas nunca escuchan nuestras razones,\npero normalmente tenemos la razón; y discúlpeme Presidente lo tengo\nque decir, recientemente se voto Jairo Ortega Samboni una reforma\ntributaria que prometía un millón de empleos y golpeo al SENA y ICBF,\nle quitaron los parafiscales al SENA y ahora el Gobierno dice que va a\ndar 300 mil y ni eso es verdad que los vaya a dar, esto que estoy\ndenunciando ahora fue discutido plenamente en la plenaria, se golpeo\nal país severamente Jairo Ortega, no quiero hacer de esto un nuevo\ndebate ya editado, pero si deploro que las razones nos sean\nescuchadas, se aplique una aplanadora de compañeros que\ninsensiblemente con frecuencia nos escuchan y desde luego yo se\nque en esta Comisión hay grandísimo interés, pero no me quisiera\nprivar de la ocasión de que nos escuchen.\nDe modo Presidente que usted resuelve, yo no tengo inconveniente\nque el doctor Jairo Ortega Samboni lo haga, yo si espero poder\nhacerlo en presencia de mis compañeros, porque yo si espero\npresentar razones para que no me derrote la Unidad Nacional con una\noperación matemática, sino que hay que sacar la base de los\nargumentos y por lo tanto Presidente como ya dije las principales\npreguntas, espero que el doctor Ortega Samboni empiece a\nresponderlas.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-16T11:18:00-05:00", "transcript": "5570-acta-80-comision-sexta", "order": 19, "name": "H.R. Wilson Arias Castillo"}