{"session": "Comisión Sexta Senado", "text": "Gracias, a ver señora, Ministra yo no quiero ser aquí abogado del\ndiablo, aquí en el caso del doctor Bonilla donde la glorieta de\nSantander lamentablemente si es muy fea, una obra casi que\ninconclusa, parece que la hubieran terminado los Nule, pero también\ndecirle que en el Valle del Cauca tenemos una de las mejores vías del\npaís y que eso nos satisface demasiado, así tengamos peajes cada 20\nkilómetros en muchos sectores, por lo menos en Palmira lo rodean\nentre 3 y 4 peajes, si un palmirano quiere ir a cualquier parte de la\nregión le toca pagar un peaje a 20 a 30 minutos tiene que pagar uno o\ndos peajes.\nSeñora, Ministra, también hacerle énfasis en esa carretera de Cali a\nBuenaventura y de Buga a Buenaventura que eso es una trocha, allí la\ngran mayoría de la gente se demora entre 3 y 4 incluso 6 y 7 horas en\nesa carretera, que por favor le metan mano y usted lo ha podido notar\nla queja de todos los vallecaucanos en ese sentido, entonces señora\nMinistra cuenta con esa bancada vallecaucana que nosotros nos\nreunimos una vez al mes como mínimo, donde estamos empujando\nmuchísimos proyectos de inversión para allí.\nOtro tema fundamental, es el tema de las vías terciarias, nosotros\ntenemos las mejores vías del departamento, pero también hay que\nhacer énfasis en esas vías terciarias donde el campesino pueda sacar\nsus productos de pan coger a las ciudades, que puedan llegar a las\nzonas de mercado; y también otro tema fundamental, es que la malla\nvial de los municipios, la cabecera está muy deteriorado, a ver si\ntambién a través del Ministerio podemos hacer fortalecimiento con\nesos alcaldes en ese tema de los Ocad y podamos fortalecer dentro\nde las regalías para que se puedan pavimentar esas vías terciarias de\nlas cabeceras.", "external_id": "#hr-eriberto-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:58:30-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 81, "name": "H.R. Eriberto Escobar"}