{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy buenos días Honorables Representantes de\nmi Comisión, la Comisión de infraestructura, Senadores que están\naquí, otros Representantes, funcionarios del Gobierno,, Contraloría,\nProcuraduría, Fiscalía y asistentes.\nDr. Didier Tavera tengo que decirle algo porque me ha impactado\nla primera frase de su intervención que usted ha ido hasta el milagroso\nde Buga de rodillas a pedirle y créame que el Señor le hizo el milagro,\nle voy a decir por qué, porque las inversiones para el departamento de\nSantander como lo expreso el último APP el señor Presidente suman\n7.1 billones de pesos.\n¿En qué consisten estas inversiones, que se ha ejecutado ya desde el\ninicio del gobierno del Presidente Santos 2010- 2012? Se han\nejecutado recursos por casi 800 mil millones de pesos, a través de las\nentidades como Colombia Humanitaria, INVIAS, ANI y Aerocivil,\nentonces le digo entre INVIAS y Colombia Humanitaria 604 mil\nmillones, la ANI 144 mil millones, Aerocivil 29 mil millones, ese le da\nese gran total, en el corto plazo de este año al otro año habrá\ninversiones que ya algunas están listas, como ahora le dirá la del\nFondo de Adaptación que es muy importante la que usted menciono\nde Kuros- Malaga que es una promesa reiterada del señor Presidente\npor más de 200 mil millones de pesos, recursos ya apropiados y la\nlicitación hoy creo ya se adjudica, es muy importante.\nEso a corto plazo es 1.5 billones, se lo distribuyo así: En INVIAS 621\nmil millones, ahorita tendrá la oportunidad cada uno de mis\ncompañeros de trabajo en decirles en qué consiste y como se están\nejecutando, en la ANI 579 mil millones, en la Unidad de Riesgos 34 mil\nmillones, en el Fondo de Adaptación 234 mil millones, esto solo en\ninfraestructura, ya Carmen les dirá en otros aspectos cuál es el\npresupuesto para todo Santander y Aerocivil 33 mil millones, para un\ntotal de 1.5.\nY ahora viene lo de mediano plazo que es lo de la ANI que tiene su\npreocupación que usted dice que no están los recursos, esto es un\ncompromiso real y todas estas concesiones está contratada la\nestructuración, entonces es muy importante que lo tenga en cuenta,\nese monto suma 4.8 billones de pesos, entonces es muy importante\nque lo tenga y vea que el milagroso de Buga si hace milagros.\nEn el tema de vías terciarias, usted tiene razón en el tema de vías\nterciarias, vamos ya en este mes y en el próximo mes a hacer los\ncontratos con los alcaldes, los convenios del orden de 600 mil millones\nde pesos que es muy importante el acompañamiento de ustedes en\neste proceso, porque fue muy exitoso el acompañamiento de ustedes\nque le hicieron al Ministerio los alcaldes para hacer el convenio del\nmes de diciembre, pero necesitamos también que se agilice la\ncontratación de eso firmado, ahí necesitamos la ayuda de ustedes,\ntenemos listas las interventorías pero no podemos empezar a\nadjudicarlas hasta que no esté adjudicado el contrato de ustedes,\nentonces que nos puedan ayudar y lo que viene ahora le dirá también\nel, director de INVIAS lo que viene para Santander que adicional a\nesos 65 mil millones de pesos en vías terciarias van a venir mucho\nmás recursos, entonces es muy importante.\nReferente al tema de la vía San Gil, es un compromiso de los 2 mil\nmillones de pesos adicionales a los 5.500 que ya están\ncomprometidos e invertidos; y aquí Honorable Representante me han\nido a mi oficina a pedir más recursos y estamos mirando a ver si en el\ntema de adición presupuestal que va a presentar el señor ministro de\nHacienda podemos de una vez por todas finiquitar toda esa obra que\nes muy importante.\nEntonces si fíjese que si hemos ido avanzando muchísimo en este\ntema con las obras de infraestructura en Santander, una solicitud\nreiterada que nos la expreso usted aquí, eran dos variantes o tres\nvariantes, la del Socorro, la de San Gil, pues todas cumplidas, la del\nSocorro 68 mil millones de pesos aprobados en la pasada junta del\nFondo de Adaptación y comunicación que hizo el señor Presidente en\nese APP del mes pasada y vienen las demás que están dentro de las\nconcesiones y la estructuración de las concesiones.\nEn el plan 2.500 ahí tenemos un problema, una parte de las vías que\nusted aquí menciono si las vamos a ejecutar a través del plan PIB que\nahora les dirá el señor, director de INVIAS, otras no porque\ndesafortunadamente y todos sabemos ese plan quedo desfinanciado,\nestamos pidiendo recursos para acabar esas obras que son muy\nimportantes y casi todas son vías secundarias.\nRespecto al video que me puso del señor Presidente, el dice vamos a\nestudiar y tengo en las fichas de las entradas de ustedes al Ministerio\nuna reunión con el ex Ministro Peñaloza en agosto y él le prometió\neso, desafortunadamente no lo incluyo en el presupuesto, tenemos\nque mirar como lo incluimos en el presupuesto y para eso voy a\nnecesitar la ayuda, pero si es un compromiso del señor Presidente,\nténgalo presente que lo vamos a honrar, necesitamos la ayuda de\nustedes y del ministro de Hacienda para incluirlo en el presupuesto de\neste año, pero no se incluyó en el presupuesto del 2012 como se\nhabía prometido.\nLo de los coreanos estoy averiguando, porque no sé exactamente y le\nhe puesto una llamada al ex Ministro a ver que fue porque no tengo\nrecord en la oficina de esto, pero tenga la seguridad que lo vamos a\nmirar.\nEn cuanto a las concesiones y al estado de las mismas y su crítica\nhacia las interventorías, crítica que comparto plenamente y en el\nrecorrido que he hecho en el bus en esto y voy para el quinto mañana\nhe encontrado que el 8, el 10% que se paga a las interventorías casi\nque lo estamos votando a la caneca porque ese es el resultado, quiero\nser muy estricta con ellos inclusive ayer el doctor bueno me decía que\nél tenía también su preocupación por las interventorías de todas las\nobras, creo que es una figura que cuesta mucho y hay que exigirle\nmuchísimo, porque no hay derecho que se presenten las obras y que\nlos interventores no tengan la responsabilidad y el compromiso de\nsupervisar las obras como debe ser.\nEl doctor de INVIAS ha hecho un llamado enfático a todas y cada una\nde las interventorías que hemos encontrado en el transcurso de\nnuestro recorrido que faltan a su compromiso contractual, no lo vamos\na seguir aceptando y lo que hemos encontrado es que se vuelven\nparte del contratista y que en vez de aplicar las multas consignadas en\nel contrato lo que hacen es reprogramar las obras y reprogramar y\nnunca están incumplidos los contratistas, pero aún así aunque no\nhubiese interventoría creo que hay una responsabilidad muy grande\ndel contratista de asumir su responsabilidad y hacer la obra bien y en\nbuen estado.\nCreo que en los poquitos países del mundo donde existe la figura de\ninterventores es en Colombia y ¿cuánto le cuesta eso a los\ncolombianos y cuánto le va a costar si no lo hacemos bien con los 44\nbillones que vamos a adjudicar en concesiones? Casi 5 billones de\npesos, eso no puede seguir así y es por eso también que en reunión\npasada con la Cámara Colombiana de la Infraestructura tuvimos una\nreunión cordial, pero muy fuerte y estricta y le hicimos un llamado a los\ninterventores y al presidente de la junta directiva para que nos\nacompañe en esto, porque esa situación que usted presentó aquí\nseñor Representante la vemos por toda Colombia, huecos; mire lo que\nme paso en el recorrido hacia Cartagena, el contratista me puso dos\ncampesinos disfrazados como si estuviera construyendo y haciendo\npues parte de su trabajo, le dije a mi seguridad que se devolviera a ver\nsi seguían esas dos personas, ya no estaban, una burla y fue un\nllamado de atención que también les hice y después del llamado de\natención en 15 días si pudieron entregar la obra, o sea que si hay una\ndejadez muy grande.\nEn el tema de las interventorías ¿Que encontramos con los Nule? Eso\ntomo su tiempo, tuvimos inconvenientes, porque no se podría contratar\nla interventoría de la misma obra porque si no había un detrimento\npatrimonial, pero la ANI sorteo las dificultades y ya todas las\nconcesiones tienen su interventoría, una interventoría fuerte, tengo\nque decirlo así desde la óptica de la ANI, ellos han renovado todas las\ninterventorías y ha sido exitoso el proceso y eso es lo que queremos\nhacer también con INVIAS, así que más adelante les contara también\nmi compañero de la ANI cada uno de los avances que habido en este\ntema.\nEn cuanto a los tramos 4,5 y 6 de la concesión ZMB tiene razón,\ntenemos muchas dificultades y ayer el doctor Andrade llego a una\ndecisión yo comparto con usted que también hay que ponerle límite,\nfecha, porque esto no puede seguir y aquí está el gerente de la\nconcesión, está el doctor Gustavo que me dice que ya ha avanzado\nalgunos tramos que vimos ahí, ahorita con la venia del señor\nPresidente pues le daremos la palabra para que mire cómo van los\navances.\nEn el tema de los aeropuertos yo creo que también allí hemos\navanzado, no conocía de los detalles de los aeropuertos adicionales\nque me dice de Barbosa, primera vez que oigo la necesidad, la\nmiraremos, lo de San Gil sabe que lo vamos a hacer y lo de\nBucaramanga usted sabe que va muy adelantado, así que también mi\ncompañero de Aerocivil le va a decir.\nPero aquí estamos una vez con la venia de cada uno de ustedes, una\nvez que cada uno de mis compañeros les responda puntualmente las\npreguntas que usted tiene, yo quisiera volver a tomar la palabra para\nmirar si hacemos un plan de trabajo y haya un seguimiento\npermanente de esta Comisión con el Ministerio para que se cumpla\neso. Mil gracias señor Presidente y mil gracias señores\nRepresentantes.", "external_id": "#dra-cecilia-álvarez-correa", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:48:20-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 21, "name": "Dra. Cecilia Álvarez Correa"}