{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar muy especialmente a la\nseñora, Ministra, al presidente de la ANI, a la gerente del Fondo de\nAdaptación, al, director de INVIAS y al, director de la Aeronáutica como\na los funcionarios de la, Contraloría, Procuraduría y a los Honorables\nRepresentantes que nos acompañan en este importante debate. Estas\nvías de Santander son complementarias con las vías del Norte de\nSantander y seguramente todos los inconvenientes que encontramos\nen cada uno de nuestros departamentos son muy similares, pero como\nse lo he dicho señora, Ministra nosotros tenemos una gran confianza\nen este gran equipo que usted ha logrado conformar para sacar\nadelante estos grandes retos que tiene el país de lograr construir la\ninfraestructura vial que necesita para convertirlo en un país moderno,\nun país competitivo, un país que logre sacar adelante todas estas\niniciativas.\nDra. Carmen Arévalo yo quisiera hacer una solicitud a usted muy\nrespetuosa en la mañana de hoy con el doctor Andrade, se está\nreestructurando el proyecto de la vía Ocaña- Agua Clara- Puerto\nAcapulco que sea incluida dentro de la Ruta del Sol sector dos, hemos\ntenido unas dificultades en el sentido que el Fondo de Adaptación\ndentro de esta estructuración que afortunadamente acabé de declarar\ndesierta, este sector está incluido ahí dentro de esa estructuración, es\nsolicitarle que dentro de esta nueva convocatoria no se incluya este\nsector.\nEn Norte de Santander tenemos muchas necesidades y si dentro de\nesa estructuración usted en vez de esta vía Ocaña- Agua Clara puede\nincluir la vía Ocaña- Convención, sería un gran aporte para Norte de\nSantander, son 45 kilómetros que tiene Ocaña- Agua Clara y la vía\nOcaña- Convención tiene 30 kilómetros, todos han visitado nuestra\nregión, la señora, Ministra ha paseado nuestras vías, ha logrado sentir\nlas condiciones que tienen nuestras vías, el doctor Leonidas conoce\ncomo ninguno estas vías del Norte de Santander y por eso es\nfundamental hacer esta propuesta, llevarla a cabo para veamos en\nnuestro departamento mejoramiento vial en pocos meses.\nEsta vía Ocaña- Agua Clara no solo nos une a nosotros con la Ruta\ndel Sol sino con el río Magdalena que también aquí hay que decirlo la\nseñora, Ministra le está dando un gran impulso a lograr la\nnavegabilidad del Río Magdalena y de la misma forma a la línea\nférrea, pero también es la vía que nos une con Santander, que nos\nune con Bucaramanga, es la vía que nos hace a nosotros a la\nprovincia de Ocaña y a la región del Catatumbo lograr una gran\nintegración con el interior del país y con las costas de nuestro país y\ntambién es la vía que une a todo el país con toda la zona fronteriza de\nCúcuta, sería un gran avance de desarrollo para nuestro país lograr\nque esta vía Ocaña- Agua Clara, Agua Clara - Puerto Acapulco quede\ndefinida dentro de pocos meses y podamos ojala con la Comisión\nnuevamente, así como lo hicimos el año anterior pudiéramos nosotros\npoder celebrar ese contrato, ese convenio en el menor tiempo posible.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:49:20-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 27, "name": "H.R. Ciro Rodríguez Pinzón"}