{"session": "Comisión Sexta Senado", "text": "Continué su exposición ingeniero.\nDr. Gustavo Rodríguez, representante legal de la Concesión de\nSantander:\nEntonces finalmente hubo el proceso arbitral que se adelanto,\nnosotros veíamos que teníamos que dar cumplimiento a los\nparámetros que la ANI nos había manifestado, en el sentido que las\ncontroversias tenían que ser dentro de un proceso arbitral o a través\nde la concesión extrajudicial, porque de esa manera se protegía la\nposición de los funcionarios que tomaran cualquier decisión y dentro\ndel marco del tribunal pues quedaba blindada la decisión, desde ese\npunto de vista pues nosotros no hemos entrado en una situación de\nincumplimiento, simplemente hemos atendido los requerimientos de la\nAgencia Nacional de Infraestructura y entendemos que existe una\nvoluntad y llega a un acuerdo habida cuenta que el pasado lunes hubo\nuna audiencia de conciliación dentro del mismo tribunal donde hubo\nuna manifestación de voluntad que nosotros acogemos y entendemos\nque podemos sentarnos a hacer una mesa de negociación previa a un\nestablecimiento y una metodología que nos permita adelantar en esa\nmesa de negociación todos los pasos previos para poder tener\nclaridad en cuál es la solución más adecuada, el interés de la\nconcesionaria no es en ningún momento perjudicar ni mucho menos\ntratar de hacer las obras al ritmo del peaje, nosotros tenemos unos\ncréditos adquiridos con la banca nacional, nosotros estamos\natendiendo esos créditos y somos los inversionistas que estamos\nhonrando los compromisos pactados en ese contrato.\nCon referencia al último punto de los progresivos, yo si quiero hacer\nuna diferenciación acá, aquí se confunden normalmente el contrato\nadicional con el contrato progresivo, voy a hacer un paréntesis si me\nlo permiten para dar luces y entender un poquito en qué consiste el\ntema del alcance progresivo del contrato adicional.\nYo estoy siendo consecuente con la exposición doctor Didier Tavera,\nla preocupación suya es el tramo 5, 6 y 7 y tiene toda la razón,\ntenemos toda la voluntad de llegar a un acuerdo, de hecho lo que\nestoy manifestando es eso, que la Agencia Nacional de Infraestructura\nmanifestó voluntad de llegar a un acuerdo conciliatorio dentro del\nproceso arbitral de tal suerte que podamos sentarnos y definir y\nresolver integralmente el 5,6 y 7, nosotros tenemos toda la voluntad, lo\nque tengo entendido es que la Agencia quiere proponernos\nalternativas diferentes al viaducto de Bavaria y alternativas diferentes\na la solución del tramo 6, entre otras porque el tramo 6 usted tiene\ntoda la razón, no todo el problema radica en los inmuebles que están\nen el tramo 6, lo que pasa es que independientemente del tema\npredial, titularidad del derecho de propiedad, existe una zona de\ninestabilidad que si nosotros llegamos a tocar eso con esas viviendas\nallá arriba y se nos llega a caer una estamos en un problema de marca\nmayor, entonces no solo es un tema inmobiliario, un tema de predios,\nsino que también tiene un tema geológico que tenemos que resolver,\nque entre otras tengo entendido que la misma Agencia a través de la\ninterventoría que ha sido expedita.\nAquí hago un paréntesis nosotros duramos mucho tiempo sin\ninterventoría pero honramos todos nuestros compromisos, nosotros\ncon o sin interventoría somos una empresa seria, una organización\nseria y que tenemos una tradición de más de 50 años en este ejercicio\ny sin interventoría ustedes pueden revisar el informe de la interventoría\nque dieron, si lo revisan al detalle hay unas cosas que son objeto de\nmejora, pero no es el desastre que se está planteando que fue, esta\nes una concesión que ha tenido inconvenientes como cualquier otra,\npero que tiene un concesionario dispuesto a resolver los problemas\nsentados en la mesa y mirándolos a la cara.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:51:50-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 41, "name": "H.R. Silvio Vasquez Villanueva"}