{"session": "Comisión Sexta Senado", "text": "Muy buenos días a todos los Representantes, a la señora, Ministra,\ncompañeros de trabajo, delegados de los entes de control, de la\nFiscalía.\nYo simplemente lo que pretendo es resaltar algunos de los aspectos\nde la presentación que hizo la señora, Ministra con respecto a las\nresponsabilidades que tiene el INVIAS en las inversiones de\ninfraestructura vial en el departamento de Santander, es claro que es\nuno de los departamentos en el país que tiene más responsabilidad,\nmás necesidades y que el Gobierno Nacional a través del Instituto ha\nvenido dando respuesta a esos requerimientos, generando a nosotros\ny al equipo de trabajo del INVIAS una responsabilidad y una entrega\npara que estos dineros y estas inversiones se conviertan en una\nrealidad y en una forma de llegar con prosperidad y con bienestar a\ntodos los habitantes de esta región del país.\nVoy a hacer referencia a algunos proyectos, por ejemplo el proyecto\nBucaramanga- Costa Boba que es la construcción de una doble\ncalzada, ahí estamos haciendo unas inversiones de 447 millones de\npesos desde el año 2009, hemos tenido algunos problemas del orden\nambiental que se han venido resolviendo y desde el punto de vista\npresupuestal tendremos una doble calzada aproximadamente del\nkilómetro 8 de la salida de Bucaramanga hasta el kilómetro 17,\ntenemos dificultades de recursos para el kilómetro 17 hasta el\nkilómetro 41 y volveremos a hacer segunda calzada del kilómetro 41 a\nCuesta Boba.\nEstas inversiones incluyen también el mantenimiento de la vía\ncompleta actual y en este estado la vía pasara a formar parte de las\nestructuraciones que quedara la ANI desde el punto de vista de la\nconcesión, o sea aquí es una inversión que lo que está haciendo es\nadelantando un proceso de construcción que posteriormente será\nincluido dentro de las concesiones de 4 G como lo explicaba el doctor\nLuís Fernando Andrade.\nTenemos otra de las vías mencionadas por el Representante que es\nCimitarra - Landázuri, esta es una inversión muy importante que se\nestá haciendo en la transversal del Carare, esta transversal ha tenido\ndos fases: Una fase uno, que arranco en el 2001 con una inversión del\norden de 65 mil millones de pesos y esta inversión que estamos\nhaciendo por 76 mil millones permitirá la comunicación de los tramos\nque más adelante me referiré de mantenimiento de Puerto Araujo-\nCimitarra y Landázuri- Velez- Barbosa en la cual haré referencia a dos\npuntos críticos que hizo usted mención en la presentación del debate.\nHay que aclarar el buen ritmo y la buena ejecución que tiene este\ntramo, con el programa PIPE estamos adelantando o trayendo 20.320\nmillones de pesos a la vigencia del 2014 para invertirla en el 2013\npuesto que el contratista presenta una capacidad de ejecución que\nnos va permitir avanzar más las obras, generar más desarrollo y\ngenerar un incremento en la contratación de mano de obra en la zona.\nOtra vía muy importante para el departamento de Santander por las\nimplicaciones que tiene la conectividad nacional es la vía la Palmera\nPresidente o la vía Capitanejo - Málaga, Pamplona- Cúcuta y decía yo\nque tiene un impacto en la conectividad nacional porque va a permitir\nconectar Bogotá - Tunja- Cúcuta, con una vía de 8, 9 horas de\ntransporte en un corredor que va a unir a Bogotá con las fronteras de\nVenezuela, es una vía de impacto nacional, pero una vía de una\nimportancia fundamental para Santander, porque esta vía pasa por\nMálaga, es una vía paralela al corredor Zipaquirá- Palenque y la vía de\nla cual se ha hecho referencia aquí como una prioridad del Presidente\nque es Málaga-Curos, une de manera transversal estos dos\ncorredores generando una comunicación entre dos regiones del\ncostado oriental y occidental de la coordillera oriental dentro del\ndepartamento de Santander de una importancia fundamental para el\ndesarrollo vial.\nPor eso he querido dentro de las grandes inversiones que estamos\nhaciendo traer esta inversión son 119 mil millones de pesos, hoy\ntenemos una ejecución de 10 mil millones, este es un contrato que\narranco el 10 de octubre la Fase II y la Fase I donde hemos invertido\n193 mil millones podremos hacer la conexión completa en este tramo.\nEn estas inversiones existen algunas variantes ya programadas,\ntenemos que mirar la variante de Málaga, la variante de Capitanejo,\nhay unos sitios críticos muy complicados en esa zona, especialmente\na 10 kilómetros de Málaga que estuve viendo el sitio y requiere de\nunas inversiones que no están cuantificadas todavía, pero que\nestamos evaluando y que yo estando parado allá dije: “si nosotros no\nresolvemos este problema de inestabilidad llegando a Málaga, todas\nlas inversiones que hagamos no van a servir”, o sea que la posibilidad\nde variantes o la posibilidad de reparaciones de pasos nacionales, por\nCerritos, por Concepción o por Málaga o por Capitanejo va a estar\nmás supeditada de lo que nos consuma de recursos, el sitio crítico\nantes de Málaga, un derrumbe que hay de grandes proporciones, no\ntengo en la memoria el nombre y otro como a unos 10 kilómetros más\nhacia Capitanejo.\nPero lo que si queremos que quede establecido, es que si no se puede\nhacer variantes que ya hay algunas variantes como las de Málaga es\nlograr que el Paso Nacional quede adecuado, pero toca de todas\nmaneras seguir mirando esas inversiones y verificar que podemos\nhacer con el Paso Nacional por Cerrito.\nOtro corredor importante que quiero mencionar y que tiene que ver\nasí como hemos visto la conectividad longitudinal de Santander es la\nvía Puerto Berrio- Cisneros - Barbosa que comunica a Santander con\nAntioquia, ahí estamos haciendo unas inversiones de 31 mil millones\nde pesos, es una vía pues que la traigo simplemente como referencia\nde conectividad.\nQuiero hablar de los contratos de mantenimiento, aquí está el contrato\nPuerto Araujo- Cimitarra - Landázuri- Barbosa, estamos atendiendo\nlos tramos más críticos para darle conectividad y para darle\ncontinuidad a las inversiones que estamos haciendo en Cimitarra-\nLandázuri, este es un contrato por valor de 51 mil millones de pesos,\ndebería incluir los puntos críticos del paso por Vélez como el señor\nRepresentante me lo solicitaba, pero ahí tenemos que la Unidad\nNacional de Riesgo también está haciendo intervenciones e\ninversiones entre Barbosa y Vélez en los prs 53 más 300, 53 más\n600, 59 más 0.30 y el pr 62 alrededor de Vélez y el que usted\nmostraba hay 3 sitios críticos, estos sitios críticos requieren la\nposibilidad de movilizar algunas familias que están involucradas en los\nsitios, le propongo y me comprometo a que vamos a hacer\nacercamientos con el señor Alcalde, ha evaluar si podemos con este\ncontrato de mantenimiento trabajar alguno de estos sitios una vez se\nmovilicen las personas que están ahí asentadas o mirar con un\ncontrato futuro que vamos a hacer, pero tomo el punto y la llamada de\ninformación al respecto y espero poder dar una respuesta directa,\nestán los dineros del contrato, considero que es un punto que\ndebemos atender en el caso urbano de Vélez.\nViene un contrato que atiende dos tramos muy importantes, la Lizama-\nBarrancabermeja y el paso por Ríonegro - San Alberto son corredores\nde mantenimiento, inversiones que se continúan haciendo en apoyo a\nlas inversiones que se han hecho en estas zonas que fueron muy\nafectadas por los inviernos de 2010 y Semana Santa del 2011, creo\nque es de las carreteras que más afectación incluido la vía Pamplona\n- Cúcuta que más afectación tuvieron en todo este periodo invernal,\nlas inversiones que se han hecho ahí tanto por Colombia Humanitaria,\ncomo por el Fondo de Adaptación, como por nosotros INVIAS han sido\nmuy importantes, ahí tenemos un contrato de 83 mil millones de pesos\nque estamos invirtiendo y que esperamos estar terminando hacia el 13\nde octubre del 2014. Con estos contratos esperamos resolver los\npuntos críticos que tenemos en esta carretera tanto en la vía a\nRíonegro, de Ríonegro a San Alberto en el tramo del Playón, como la\nvía que va de la fortuna la Lizama.\nLuego vienen unos proyectos muy importantes en donde participamos\npor ejemplo con Ecopetrol estamos aportando 30 mil millones de\npesos para la vía Yuma, esta es una vía que permite conectar la Ruta\ndel Sol dos antes de llegar la Lizama en el punto de Rancho Camacho\ncon la vía que va a Barranca en el punto la Virgen, esto es una unión\nde esfuerzos como dije con Ecopetrol con la gobernación de\nSantander y con los municipios de Santander, hemos colocado 15 mil\nmillones en el 2012 y estamos colocando en la presente vigencia 15\nmil millones; hemos participado con un aporte de 30 mil millones al\nmunicipio de Bucaramanga para continuar con las inversiones del\ncorredor norte- sur, esto es un proyecto que integra y que desarrolla\náreas urbanas y suburbanas de la zona metropolitana de\nBucaramanga, más exactamente los municipios de Girón y de Florida\ny consta de 11 tramos en los cuales estamos haciendo un aporte\nimportante para que esta conectividad regional se dé para agilizar el\ntrámite del paso de los vehículos y que se conjuga con otro convenio\nque hemos celebrado con la gobernación de Santander por 10 mil\nmillones de pesos para el intercambiador el bosque y estas obras que\nestas ubicadas en la autopista de Bucaramanga - Floridablanca y\nestas obras van a permitir agilizar el paso de la carga que llega a\nBucaramanga y que continúa hacia Cúcuta.\nEstamos terminando los estudios a nivel de fase I de la conexión\nMadrid - la Gómez, esto es un informe a nivel de fase I que servirá de\ninsumo o que está sirviendo de insumo a las estructuraciones que se\nestán haciendo tanto en la ANI como en el Fondo de Adaptación.\nHemos continuado y estamos terminando este año unos estudios de\nfase III en el tramo de Bucaramanga - Alto del Escorial para seguir\nobteniendo un banco de datos sobre las diferentes alternativas de\ncomunicación entre Bucaramanga y Cúcuta, con una inversión del\norden de 12 mil millones de pesos incluido la interventoría, este\nestudio de fase III debe estar terminando hacia junio de este año,\nactualmente estamos con los trámites con el ANLA en donde hemos\nsolicitado formalmente su pronunciamiento con respecto al diagnostico\nambiental de alternativas, pero este es un trámite que no va a\nrequerirse que se continúe, entonces llegaremos con esta solución de\nBucaramanga - Alto Escorial a Fase III en este semestre.\nQuiero tocar una vía que es los Curos-Málaga, yo tengo cuantificado\nun total en la presente vigencia del orden de 193 mil millones de pesos\nincluyendo las inversiones que Carmen Arévalo manifestaba ahora de\npuntos críticos, hicimos un ejercicio muy importante con sus firmas\nconsultoras doctora Carmen hicimos un recorrido en donde como son\ndel orden de 65 puntos críticos y nosotros tenemos una licitación en\ntrámite de casi 40 mil millones de pesos, lo que no queríamos era\ntraslapar esfuerzos, entonces la licitación sale para hacer pavimento\ndel lado de Málaga hacia San Andrés, en aquellos sitios en donde el\nFondo de Adaptación no interviene, el puente o el viaducto que la\ndoctora Carmen hablaba, es un viaducto maravilloso, que va a\nbeneficiar y que lo requiere la vía, el nombre del viaducto Isgaura, es\nun viaducto que va a generar un desarrollo de la región, hoy se pasa\npor un puente de unas condiciones precarias, que no es que no le de\nseguridad al transporte pero lo que le da es una limitación de\nmovilidad y está en una zona de una inestabilidad en donde un\nderrumbe puede afectar ese puente, o sea que ese es un proceso de\ncontratación que se requiere de manera inmediata que haga el Fondo\nde Adaptación.\nBásicamente diría yo señor Representante, que estas son las\nintervenciones sin dejar de anotar que debemos los ingenieros\ncolombianos o tenemos la esperanza los ingenieros colombianos de\ndejar de sentir pena por lo que nos paso en la ejecución del puente\nSogamoso, es un puente que ya hemos vuelto a reiniciar su proceso\nde construcción, esperamos que en tres meses tengamos resuelto un\npuente que había fracasado en un proceso de contratación en donde\nhubo que declararle la caducidad al contratista.\nAgradezco el tiempo que me han dispensado y quedo a disponibilidad\npara cualquier otra pregunta que me quieran hacer.\nExcúsenme que se me queda algo muy importante y la señora, Ministra\nno me perdonaría que no hubiera hecho mención a la red terciaria, la\nred terciaria hemos invertido en el 2011 11.352 millones de pesos en\n32 convenios en igual cantidad de municipios, quiero manifestar aquí\nmuy complacido que esas inversiones hoy están en proceso de\nliquidación, se han ejecutado el 98% de esas inversiones del 2011 y\ntenemos 61 convenios para 70 municipios de 45 mil millones de pesos\nen el 2012, en donde el proceso de contratación está muy lento, yo\nquisiera que transmitiera esta preocupación que tenemos en el\nMinisterio de Transporte y en el Instituto de que los alcaldes deben\nsalir a contratar, yo estoy prácticamente cerrando las interventorías,\npero quiero manifestar que estamos a 8 días de cerrar las\ninterventorías que tuvieron también esas afectaciones y no quisiera\ndemorarme porque es que legalmente no podemos adjudicar\ninterventorías si no tengo los contratos de obra y las licitaciones de\nobra caminando para esta vigencia estamos haciendo tramites de un\nrecurso adicional 2013- 2014 en donde el departamento de Santander\nestá siendo favorecido por orden de unos 33 mil millones de pesos.\nLes agradezco nuevamente el tiempo que me han dispensado.", "external_id": "#dr-leónidas-narváez-morales", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:50:00-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 30, "name": "Dr. Leónidas Narváez Morales"}