{"session": "Comisión Sexta Senado", "text": "Gracias Representante, solamente quiero darle las gracias a la Señora\nMinistra y todo el Gobierno Nacional con lo del día de hoy, hay\nmuchas inquietudes, hay muchas dudas todavía en algunas cosas en\nlo que tiene que ver con la concesión de la ZMB, los anuncios que ha\nhecho señora, Ministra, por supuesto que quienes nos están viendo en\nSantander deben estar muy contentos, el Presidente ya lo hizo hace\nun mes y entiendo que mañana también vamos a estar con él en la\nciudad de Bucaramanga, supongo que el Presidente hará algunos\nanuncios en torno a estos mismos temas, pero la gente en Santander\ntambién es bueno que se enteren de los plazos, de los tiempos en la\nmedida en que van avanzando las obras o en las mismas\ncircunstancias de los atrasos, cuando por algunas razones jurídicas\nque uno muchas veces como abogado entiende, pero la gente no y\nhay que salir a explicárselo a ellos en su momento, ojala que esos\ntérminos de los procesos de contratación los podamos corregir ahora\ncon la nueva ley de infraestructura, que podamos de verdad agilizar\nesos trámites que se están gastando hasta tres y cuatro años en\nprocesos de concesión de vías estando a veces los recursos o\nestando la disponibilidad del Gobierno Nacional para poderlos sacar y\ntanto se está requiriendo en todo el país este proyecto de ley si hay\nque sacarlo de manera rápida.\nEntonces, yo si quise presentar la proposición señora, Ministra porque\nhoy queremos escuchar otras opiniones, pero queremos que este\ndebate también se haga de cara a la comunidad en el departamento\nde Santander, donde podamos allá tener la presencia también de los\nalcaldes de la provincia que tienen que ver con cada una de las obras\nque se están trazado con lo de la red terciaria, las grandes obras para\nque ellos también conozcan de primera mano, de su viva voz también\ncomo van a ser los plazos y cuánto van a ser los procesos de\ninversión.\nNosotros sabemos que todos los Parlamentarios de una u otra manera\nhan estado pasando por sus oficinas y por la de todos los demás\ntratando de gestionar las obras por el departamento de Santander,\nporque eso es la inquietud, queremos también que en este debate\neste toda la bancada del departamento de Santander presente para\nque también hagan sus exposiciones y sus motivaciones y por eso le\npedimos hoy a la Comisión que aprobaran este debate\ndescentralizado que ya lo habíamos hecho el año pasado y\nobviamente quedaron muchas cosas que se habían anunciando y que\nhasta el día de hoy tampoco se han podido hacer y sabemos hoy de\nsu gestión señora, Ministra y queremos pedirle también conociéndole\nsu carácter y su fortaleza mano dura para los concesionarios en los\nprocesos de contratación.\nLa verdad es que no es justo que se estén presentando problemas\ncomo el que está ocurriendo en la ciudad de Bucaramanga atrasando\nproyectos como el mismo que tiene que ver con el sistema de\nmetrolínea, metrolínea no ha podido llegar a la zona norte de la\nciudad, precisamente porque no contamos con estas vías adecuadas,\neso genera daños colaterales incluso ahí hay un colegio que se llama\nVillas de San Ignacio donde están haciendo un proceso de arreglo de\nla vía, haciendo un muro y tuvo un proceso de hundimiento por el\ntrabajo que se está haciendo en la vía y en este momento habían\ndispuesto 1.300 millones de pesos para la ampliación del colegio en\nlas aulas, 900 millones de pesos que disponía el Gobierno Nacional\nque desafortunadamente no se pueden invertir porque está en\nhundimiento los terrenos, luego el colegio mismo se está afectando y\neste es un daño colateral que tiene que ver también con la misma\nconcesión.\nEntonces está afectando el sistema de metrolínea, se están afectando\nlos colegios, se está afectando absolutamente toda la movilidad del\nsistema norte y eso es bueno que hagamos este tipo de debate\ntambién que este allá el concesionario en la ciudad de Bucaramanga\npara darle esa amplitud.\nEntonces yo le agradezco a la Comisión Sexta haber aprobado esta\nproposición le pido a la Presidencia que fije la fecha de la sesión, que\nojala la podamos hacer antes de cerrar esta legislatura, es decir antes\ndel 20 de junio y lo podamos hacer para que también ustedes puedan\nseñora, Ministra darle los grandes anuncios para el departamento de\nSantander.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:55:20-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 62, "name": "H.R. Miguel Angel Pinto Hernández"}