{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias, es que la, Ministra aquí nos han hecho\nunos anuncios y unos compromisos muy importantes que todos los\nhemos estado esperando, por eso con el doctor Pinto decidimos que\nhay que ir a dar esas noticias en Santander, sobretodo porque\nestamos esperando temas álgidos como el que nos mencionaba el\ndoctor Narváez en el tema de la troncal central del norte como la\nconocemos nosotros que es Duitama- Málaga- Pamplona- Cúcuta, hay\npuntos críticos específicos, Pinto mencionaba Cerrito, igual esta antes\nla concia, igual esta el tramo entre Málaga- San José de Miranda y lo\nmismo está en un paso que está al frente del enciso.\nEntonces, si realmente requiere que usted estructure y tenga esa\nvisión, porque es una arteria vial del país muy importante y requiere\ncomo que usted nos precise esos puntos, como lo manifesté hay que\nreconocer la troncal del Carare es una vía que nunca había tenido la\nintervención y nunca había tenido una respuesta inmediata y\ncontundente como la que habían tenido, esperemos que con la visita\nque usted va a hacer doctor Andrade y con la doctora del Fondo el\ntema de la variante de Barbosa. O sea son puntos muy importantes,\npero aquí es poner un poquito el acelerador con el tema ya de la\nestructuración de las concesiones, ese es realmente el punto vital, es\nestructurar.\nY respecto al tema del aeropuerto se referirá el Senador Galán que\ntiene unos puntos que no quiero mencionar, pero si nos vamos muy\nsatisfechos doctor Santiago Castro con la respuesta, porque es la\nprimera vez que usted en público manifiesta ya ese compromiso\nfehaciente del tema y habla claro frente al alcance y frente a las obras\ny frente a lo que va a tener Santander y yo sigo reiterándome frente al\ntema de ZMB doctor Andrade yo digo, así como lo dijo el doctor\nGustavo yo soy bueno para elogiar y así como hay una pantalla\nanclada frente al municipio de Girón bajando el aeropuerto que es una\nobra de admirar y obras importantes, yo tengo que seguir criticando y\ndando palo porque si son tan buenos para hacer cosas, porque\ndigamos que el abandono, la negligencia o cuál es el capricho de no\nadelantar los tramos 5, 6 y 7 o sea cuando al árbol que da frutos es al\nque le tiene que tirar piedras, porque uno escucha, sabe y recibe allá\nlos frutos que da el árbol.\nPero también aquí tenemos que encontrar una respuesta clara frente a\nese tema, ese era mi comentario, Ministra, agradecerle su asistencia y\nsu participación y seguimos en el debate. Gracias Presidente.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:55:00-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 60, "name": "H.R. Didier Tavera Amado"}