{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, voy a tratar de ser tan breve como el\nRepresentante Gerardo Tamayo que nos acompaña en la tarde de hoy\ny lo mismo al Senador Galán que nos acompaña hoy en la Comisión\nSexta, saludar al Vicepresidente de la Cámara, al Representante\nCarlos Amaya.\nPrimero pues un saludo a la señora, Ministra Cecilia Álvarez, al\nPresidente de la ANI Luís Fernando Andrade, al, director de INVIAS\ndoctor José Leónidas Narváez, al, director de la Aeronáutica Santiago\nCastro, a la gerente del Fondo de Adaptación doctor Carmen Arévalo\nCorrea que la conocí siendo miembro del consejo directivo de la CAR\nmuy eficiente, tenemos dos mujeres costeñas trabajando arduamente\npor este país, eso nos enorgullece, a los funcionarios de los\norganismos de control, a la doctora Derly, al doctor Héctor Julio Silva,\nal doctor León, muchas gracias porque es muy importante la presencia\nde ustedes aquí también.\nQuiero felicitar al Representante Didier Tavera y a la bancada de\nSantander por este importante debate, los acompañamos, el tema vial\nde este país es un tema de intercomunicación, hablar de cualquier\nproyecto vial regional tiene impacto nacional y tiene que buscar\nconectividad sin duda alguna y tiene que beneficiar a todo el país.\nEmpiezo señora, Ministra por darle un informe de Cartagena la semana\npasada, quiero felicitarla porque tiene una Comisión Sexta que la\nrespalda, que la apoya, allá estuvieron por lo menos 10\nRepresentantes juiciosos, no les dio el sol, casi se deshidratan, usted\nhubiera visto al Representante Diego Naranjo en esa exposición\nbrillante defendiendo la gestión de la, Ministra y todo su equipo de\ntrabajo, igualmente lo hizo el Senador Plinio Olano y también lo hice\nyo en la respectiva intervención que tuve.\nLe quiero decir, que no le dieron palo, Ministra, no porque no pudo ir,\nsino porque se vio un reconocimiento a su trabajo y también a un\nelemento que es fundamental y es una comunicación con los alcaldes,\ndesde el miércoles hasta el viernes hubo palo para el gobierno, para\ntodos los Ministros, ¿Por qué? Porque los alcaldes manifiestan que no\nhay comunicación entre el Gobierno Nacional y los alcaldes y esto es\nimportante recogerlo, por supuesto que pensaría que a la que mejor le\nfue o al que mejor le fue al ministerio de Transporte; y el tema de la\nred terciaria tiene un impacto importante en los alcaldes, a ver creído\nen ellos, delegar recursos para que multipliquen los esfuerzos con las\nmaquinarias de los municipios, implica que estamos llegando a mayor\nalcance de obras con los recursos limitados que siempre habrán para\nel manejo de la red terciaria a nivel nacional, eso me parece que es\nimportante decirlo.\nIgualmente, Ministra agradecerle su decisión de ir a la comunidad en la\nruta Bogotá- Cartagena, a nosotros nos toco ir en avión, usted llego\ncon las botas puestas allá, ciudad por ciudad, estuvimos en\nCundinamarca, muchas gracias por el tema del Rosal, de la Vega,\nVilleta, Guaduas, muy importante para Cundinamarca su presencia y\nsu cercanía con la gente, hay que gobernar de cara a la gente, ese es\nun eslogan que yo tuve en mi campaña, el alcalde que gobierna de\ncara a la gente se equivoca menos del que le da la espalda y me\neligieron el mejor alcalde del país, Ministra. No me fue mal, yo se que\nesa es una noticia nueva para ustedes pero quería contársela.\nHablando de las cosas positivas la gerente del Fondo, muchas gracias\npor este tema de la variante de Teletón en Chía, eso fue una\nvergüenza, yo no sé quién fue el culpable de ello, pero no tiene\nsentido que el puente del Común que fue construido hace muchos\naños tuviera la cota necesaria para que no se inunde y la variante este\npor debajo de la cota de ese puente que se construyo yo no sé cuánto\ntiempo, creo que muy importante para Chía y para la sabana centro\nnorte que se pueda construir, que se pueda levantar esa variante de\nteletón, que es muy importante para la movilidad de Chía que es un\nmunicipio que esta ahogado sin vías y sin salida y que el colmo que\nvolviera a suceder lo que sucedió en el 2010 y 2011 con este tema de\nla inundación de la sabana y de la inundación de toda esta variante.\nMuchas gracias a la, Ministra y al ministerio, aquí tengo que\nagradecerle al gobernador Alvaro Cruz que también estuvo empujando\neste tema para que esos 10 mil 500 millones de pesos se asignen, y\npues desde acá le anunciamos a la comunidad de la sabana que son\nmuchos entre otras cosas que esa es una obra de gran importancia\nque emprende el ministerio y el fondo que usted gerencia.\nOtra cosa muy importante, muchas gracias por las dos victorias\ntempranas en Cundinamarca, Presidente de la ANI, algunos me dicen\nque usted es mi nuevo mejor amigo, gracias por entender que\ntenemos dificultades y que uno se desespera porque la gente del\ndepartamento y del país le pide y le exige a uno y para eso lo eligió\npara que sea la voz de la región y la voz de la comunidad en la\nbúsqueda de las soluciones, me sentí muy orgulloso de acompañarlo a\nla perimetral del oriente, que nos va a permitir fortalecer y comunicar el\nLlano, el meta con Boyacá, con Cundinamarca sin tener que pasar por\nBogotá, esa es una vía de gran importancia, hay un respaldo enorme\nde las comunidades.\nPara ello solamente le reitero Presidente la importancia de revisar el\ntema de la variante en Sopo, no podernos meternos de frente en el\ncasco urbano con esta doble calzada, hay que revisar ese tema,\ngracias porque después de estar en la Calera fue su equipo a la\nsocialización que hicimos 3, 4 semanas; pero Presidente y señora\nMinistra importante que no dejemos por fuera ese tema, porque creo\nque es vital que de una vez se hagan las cosas bien para garantizar\nque no tengamos dificultades en el municipio de Sopo.\nIgualmente la doble calzada Girardot- Cambao- Puerto Salgar, en\nGirardot me pareció importante la socialización y me siento muy\ncomplacido de que estos dos proyectos no está la troncal del carbón\nque también se había incluido en el plan de desarrollo que con el\nliderazgo de nuestro gobernador Alvaro Cruz estemos buscando unas\nvictorias tempranas y mostrando unos resultados que sin duda alguna\nvan a fortalecer a la región y van a permitir conectar el puerto de\nBuenaventura con la Costa Atlántica a través de esta concesión\ntambién que es de gran interés y por supuesto una gran inversión para\nel departamento, quise decir ello primero porque antes de hablar de\nlos problemas es bueno reconocer las cosas positivas que ha hecho\neste gobierno y que ha hecho también esta, Ministra.\nTengo varias preguntas sobre las cuales he sido reincidente,\nZipaquirá- Palenque, arrancan Zipaquirá, no se ha definido la Glorieta,\ntenemos la terminación de la concesión DEVINORTE y el arranque de\nesta concesión nadie ha resuelto eso, en el ministerio me dicen que\ntodavía no está resuelto y el alcalde de Zipaquirá hace 20 días, un\nmes le dijeron lo mismo, es importante resolver esa glorieta que\nconecta la concesión DEVINORTE con la concesión Zipaquirá -\nPalenque, quisiera por favor una respuesta a ello.\nLa otra calzada de la variante hay una sola y hay que construirla\nporque no tendría sentido, que venimos de una doble calzada\nexcelente de Cajicá hacia Zipaquirá y que terminemos nosotros en un\nembudo, hay que avanzar en ese tema y ojala que no se tuviera que\nesperar hasta que se haga la gran concesión de Zipaquirá a\nBucaramanga- Pamplona como la está llamando ahora, las\nintersecciones de esa variante, no hay intersecciones, estamos\ntrasladando un problema de la Paz un sitio de Zipaquirá caótico y que\nha colapsado desde hace 10 años y hay que buscar esa salida señora\nMinistra y señor Presidente, el cruce de la paz en la avenida 36 desde\nque yo fui alcalde en el 2004, luchando para que nos pusieran cuidado\nhaber qué salida le damos a ese problema, pero hoy colapsa Zipaquirá\nen los puentes y en los fines de semana, necesitamos un punto\nsemafórico y mirar cuál es la solución que le va dar el ministerio a la\navenida 36 que durante toda la concesión los Comuneros fue la vía\nnacional pero no se le ha hecho ningún intervención y no se le puede\ndevolver al municipio en las condiciones actuales, se deben hacer\nunas obras de adecuación urbanística, porque eso está prácticamente\nlimitando con el sector urbano de Zipaquirá.\nPara ellos señora, Ministra y Presidente le reitero que estamos\npendientes de fijar la fecha con el Gobernador de Cundinamarca para\nque hagamos una visita, yo creo que es muy importante esta visita,\nporque es el desarrollo de la región centro norte de Cundinamarca y le\nagradecería señora, Ministra y Presidente que me colaboren en este\ntema.\nLa doble calzada Ubaté, yo participe siendo alcalde de Zipaquirá y\ndespués como, director de vías de Cundinamarca en dos o tres foros\ndonde se hablo y donde se socializo la doble calzada Zipaquirá-\nUbate, todo este tema está conectado con la troncal del carbón y con\nel proyecto de APP que está planteando el Gobernador entre Briceño-\nZipaquirá-Pacho para llegar a la Ruta del Sol, esa doble calzada no se\npuede cambiar por un tercer carril señor Presidente, allá esta toda la\nzona carbonífera del sur de Boyacá y del norte de Cundinamarca y es\ndeterminante que se pueda mantener en el nuevo proyecto la doble\ncalzada inclusive hasta el municipio de Chiquinquira, allá vamos a ir\ncon el Representante Barrera a pedirle el milagro a la Virgen de\nChiquinquira porque no alcanzamos ir hasta el Valle.\nPara terminar tres cositas, yo creo que hay que terminar las\nconcesiones pendientes, hay que focalizar y persistir, a mi me\npreocupa, veo con entusiasmo las concesiones de cuarta generación,\npero veo con preocupación que ese entusiasmo vaya en detrimento de\nterminar lo que falta en las concesiones de segunda y tercera\ngeneración que hay una cantidad enorme de problemas, perdóneme\nque me salga diez segundos; la variante de Tocancipa aquí están los\norganismos de control, ayúdenos a solucionar ese tema, porque hay\nun 90% de ejecución de una vía donde hay 200 empresas de la\nregión allá ubicadas y la vía está ahí dañándose y hay que terminarla;\nla variante de Gachancipa señor, director de la Aeronáutica ahí hay un\nproyecto que yo no sé si al fin va a ser en Nemocon o en Gachancipa\npero hay en runrún por toda la Sabana de un aeropuerto alternativo, si\neso va a ser cierto pues con más veras hay que terminar esas dobles\ncalzadas para garantizar que haya una conexión vial con Bogotá\nadecuada.\nDos debates que quedan pendientes, porque aquí queremos mucho a\nla, Ministra ya la estamos citando a Bucaramanga y a otros debates\naquí muy importantes por supuesto, pero queda la Ruta del Sol el\ntramo uno, es una citación que yo hice y firmaron algunos otros\nCongresistas, el tema del túnel de la línea Representante Atilano\nGiraldo que es muy importante que avancemos en esos grandes\ndebates para que se tengan en cuenta también dentro del ejercicio.\nY tengo una pregunta que le hace todo el mundo a uno cuando se\nentera que uno está en la Sexta y que la Aeronáutica pertenece a esta\nComisión que vamos a hacer con ese irrespeto de las aerolíneas,\nporque todo es la ley del embudo a favor de las aerolíneas, pero a\nfavor del usuario no hay nada, es absolutamente terrible como las\naerolíneas hacen lo que quieren con los usuarios, los arruman. No hay\nuna comunicación fluida, no hay un respeto elemental, no hay una\nconsideración con los viajeros y por supuesto todo lo que vaya en\nbeneficio de las empresas eso si lo aplican con rigor y con dureza,\npero no hay una defensa clara de los usuarios.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:56:00-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 66, "name": "H.R. José Edilberto Caicedo Sastoque"}