{"session": "Comisión Sexta Senado", "text": "Bien pueda doctor Gustavo Rodríguez.\nDr. Gustavo Rodríguez, representante legal de la concesión de\nSantander:\nBueno muchas gracias, doctor Didier Tavera ha sido una persona que\nnos ha criticado en nuestras debilidades y nos ha apoyado nuestras\nfortalezas y estoy seguro que de la foto que usted trajo como\nevidencia de la situación de la concesión estas son las más\nrepresentativas, no sé si tuvo la oportunidad pero voy a mostrar las\nfotos donde ya esta corregido el hundimiento, no hemos tenido una\nsolución definitiva porque estamos haciendo los estudios, la\nrenivelación ya se hizo, sucede por la parte derecha hay una escuela y\nes posible que tengamos problemas de unas aguas negras que están\nafectando la parte, entonces estamos haciendo en estos momentos\nlas perforaciones para averiguar de dónde salen unas aguas de\nescorrentía parece que son aguas negras, lo mismo con la alcantarilla,\nla alcantarilla corresponde a un hundimiento de un sistema que no es\ncompetencia del concesionario, sin embargo lo atendimos, ya está\nhecha la alcantarilla y estamos en este momento esperando que\nfragüe el concreto para poder poner la tapa, porque si la ponemos\nantes se roban la tapa, esos son los puntos más críticos que usted nos\ndemostró, ya están resueltos de las bondades que tiene el modelo\nconcesionado.\nEs que un hundimiento de esos habría exigido una apropiación\npresupuestal, un proceso licitatorio.\nCon referencia a los tramos 5,6 y 7 nosotros no hemos hecho nada\ndiferente a atender los parámetros que nos ha fijado la Agencia\nNacional de Infraestructura a través del doctor Andrade, el doctor\nAndrade hace dos años, presentamos la solicitud, porque\nencontramos el inconveniente del tramo Bavaria y en esa oportunidad\nél había manifestado públicamente ante la Cámara Colombiana de la\nInfraestructura que no estaba dispuesto a hacer ninguna adición de\ncontrato y en consecuencia todo tenía que mantenerse dentro del\ningreso esperado, especificado originalmente en los contratos.\n¿Qué es el ingreso esperado? El ingreso esperado es la fuente de\npago del inversionista, es decir que las inversiones que uno se\ncompromete a realizar tienen que ser pagadas al inversionista a través\nde ese flujo futuro que se genera con el cobro de los peajes y el peaje\nsombra aquí denominado vigencias futuras.\nEn la medida que no haya ingreso esperado adicional pues no pueden\nhaber obras que se requieran adicionales y en consecuencia para\natender el tema de Bavaria nosotros le presentamos la situación a la\nANI y nos dijeron: “hagan los diseños definitivos”, respondimos\nhaciendo los definitivos y presentamos más o menos unas 12\nalternativas en los últimos dos años, de esas 12 alternativas siempre\nbajo el presupuesto y la premisa que el doctor Andrade ha fijado de\nser el ingreso esperado, lo más lógico era no hacer obras del tramo 6\ny el tramo 7 que eran las únicas que faltaban por ejecutar para\ncompensar el mayor valor del tramo 5; finalmente ya para hacer corto\nel cuento hubo una serie de reuniones en esta misma Comisión Sexta\nsesiono en Bucaramanga, después hubo un cabildo abierto en el que\nse planteo al Gobierno Nacional que es el interlocutor válido y no la\nconcesionaria que hiciera los tres tramos en ese momento y una\nmanera verbal nos manifestaron que quedaba levantada la restricción\ndel ingreso esperado y que pasáramos una nueva propuesta, esa\npropuesta se paso hace 6 meses y en este momento estamos a la\nespera de haber que solución hay.\nParalelamente veíamos también por insinuación del doctor Andrade en\nun momento dado nos dijo que ninguna controversia que se fuera a\nsuscitar entre un concesionario y la Agencia Nacional de\nInfraestructura podría resolverse en un contexto ajeno a una\nconsideración extrajudicial o tribunal de arbitramento, consecuentes\ncon ese parámetro y cumpliendo también y con la voluntad del doctor\nAndrade nosotros montamos un tribunal de arbitramento con el objeto\nde darle un marco de legitimidad jurídico.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:51:30-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 39, "name": "H.R. Silvio Vasquez Villanueva"}