{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, saludamos la presencia de la señora\nministra de Transporte y todo su equipo de trabajo, el, director de la\nANI, el, director de INVIAS, el doctor Santiago Castro de la Aeronáutica\nCivil y la doctora Arévalo del Fondo de Adaptación, así como la\npresencia de los delegados de los diferentes organismos de control de\nla Procuraduría,, Contraloría y por petición del doctor Samboni un tema\ndel Valle específico de la Fiscalía.\nAquí también nos acompañan representantes del concesionario de\nAutopistas de Santander quienes han sido también invitados.\nSeñora, Ministra la necesidad de llevar a cabo este debate obedece a\nun tema reiterado que venimos tratando desde el 20 de julio del año\n2010 cuando tome posesión señora, Ministra y he llegado con mi\nconvicción como católico, he llegado hasta la necesidad de ir al\nmilagroso de Buga a pedirle que por fin se acuerden del área\nmetropolitana de Bucaramanga en el proyecto ZMB de la\ninfraestructura vial de Santander, y quienes la conocemos a usted y\nquienes hicimos parte de la familia Bavaria del grupo Santo Domingo\nsabemos de sus ejecutorias y sabemos de su capacidad y queremos\nahora por su liderazgo ya, Ministra desde el mes de septiembre al\nfrente de esta cartera que no vaya a ser desafortunado su paso por\nallí, como si nos fue con el anterior Ministro Cardona y posteriormente\ncon las buenas intenciones de Peñalosa pero que nunca se\nmaterializaron y quiero llamar la atención, porque nosotros desde el\naño 2010 empezamos a advertir que la concesión vial conocida como\nlos Comuneros se iba a terminar, esta es la concesión vial Zipaquirá -\nPalenque, conocida, que aquí se encuentran interesados del\ndepartamento de Cundinamarca el doctor Caicedo, de Boyacá el\ndoctor Barrera, quienes tienen tránsito por esta importante vía,\nhicieron caso omiso a las diferentes peticiones, a los diferentes\nllamados, la concesión vial comuneros termino.\nPosteriormente casi que digamos que en la intermediación\nimprovisada se iba a estructurar una concesión de mantenimiento,\nconcesión que hasta la fecha señora, Ministra no se llevo a cabo, no se\nestructuro ninguna concesión como se había hablado que se iba a\nhacer una concesión transitoria para llevarle a cabo el mantenimiento\ny como usted lo puede observar en las diferentes respuestas que nos\ndieron, lo único que hay es una parcelación de contratos aislados,\ninterviniendo cada uno de los puntos y ahí están consorcio Puentes y\nDíaz por 1.700, otro por 5 mil a Jorge Díaz, otro José Darío por 500,\notro por 7 mil a Jorge Alberto Aristizabal, otro por 2.200 que esta por\nadjudicarse en estos momentos, otro por 6 mil corredor vial Zipaquirá-\nBucaramanga, 7 mil Puente Nacional- San Gil.\nEs decir señor, Ministra la tan anhelada y la tan llamada concesión\ntransitoria de mantenimiento nunca se llevo a cabo, simplemente son\nallí adjudicaciones de licitaciones periódicas, aisladas e intervenir\nalgunos puntos cuando esta es una de las vías más importantes que\ntiene el país.\nAdicional a esto también tengo que reconocer señora, Ministra que la\nvía de Zipaquirá- Ubate hasta Puente Nacional a excepción de un solo\npunto llegando a Puente Nacional se encuentra en mal estado, porque\nfui a hacer este recorrido antes de hacer este debate, pero que si la\nzona de Puente Nacional a Barbosa se encuentra en mal estado,\ntotalmente deteriorada, no tiene una sola intervención, no hay\nmantenimiento allí, eso es un camino de herradura, huecos,\nhundimientos y pues obviamente la falla de Barbosa hasta Oiba que\nsiempre se ha caracterizado, pero ha tenido un mantenimiento ¿Cuál\nes nuestro reclamo señora, Ministra? Usted ve el escenario allí, el sitio\nque le estaban colocando era el Teherán, el Teherán a través del\nFondo de Adaptación hay una inversión que se va a adelantar allí de\nmás de 50 mil millones de pesos para la variante, pero este es el sitio\ny ahí estaban las fotos de cómo era Socorro en el 2011, como era\nSocorro en el 2012, yo quisiera de que nos lo pasaran y como esta\nSocorro en el 2013, entonces usted ve que han echado carpetas\nasfálticas, nuevamente volvemos a tierra, se ha estado interviniendo\nconstantemente.\nPero cuál es la necesidad sentida de los santandereanos y de los\ncolombianos señora, Ministra, que a la fecha y aquí que el doctor\nAndrade esta a la fecha ni siquiera se estructuro la concesión el\nmantenimiento transitorio y mucho menos está estructurada la\nconcesión definitiva que la han ya denominado Zipaquirá-Palenque a\nPamplona y tampoco encontré de las respuestas que es una petición\nque yo he hecho, es ¿Qué vamos a hacer en el escenario? Mire el\npuente, es una obra aislada que es la vía entre Curos a Pie de cuesta,\nya nos han anunciado que van a hacer la intervención, un puente\nmetálico, mire los accidentes que se ocurrieron, miren la vía como esta\na Curos- Bucaramanga.\nRealmente la necesidad de los santandereanos es un sentido de todo\nel pueblo santandereano y del pueblo colombiano quienes transitan allí\ndesde la capital del país hasta la Costa Atlántica que realmente\nnosotros hemos estado totalmente abandonados; compromisos\nmuchos, Ministra, 4.5 billones de pesos en concesiones que se van a\nestructurar para Santander que los venimos escuchando\nreiterativamente, es más me parece haber estado escuchando que\naquí que mis compañeros pueden dar fe el día que citamos aquí a la\nantigua, directora del INCO y en su tránsito a la ANI que dijo no es que\nyo estaba fuera del país acabo de llegar a este puesto, déjenme que\nme adapte, que conozca y en ese tiempo paso unos meses y nunca\npasa, lo que vemos señora, Ministra es una falta de planeación y una\nfalta de decisión y sobretodo una falta de compromiso por esos\nfuncionarios allá tanto de la ANI, del antiguo INCO y del ministerio de\nTransporte.\nPor eso en usted tenemos depositadas todas nuestras convicciones,\nnuestra fe y nuestras creencias en que con usted no nos va a pasar lo\nmismo señora, Ministra, entonces yo si quisiera que ahora nos\nrespondieran de forma contundente, hasta cuándo va a seguir ese\nmantenimiento, como ha sido el tema de la plata de los peajes, porque\neste sin numero de adjudicaciones, de contratos allí aislados y que\nvemos que lo realmente se necesita es la estructuración definitiva y\nque a la fecha sabemos que ni siquiera está estructurado el proyecto y\nno sabemos cuándo van realmente a adjudicar esta concesión que se\nrequiere. Y un punto importante, que vamos a hacer con el anillo vial\nexterno: Piedecuesta - Girón, el Gobernador anuncia que él va a\nhacer una APP, que esta es una obra aislada, yo creo que lo\nconveniente es que esta intervención del anillo vial externo de\nPiedecuesta- Girón haga parte de esa gran concesión que se va a\nhacer de Zipaquirá- Palenque o Zipaquirá- Pamplona como esta en\neste momento o como se piensa estructurar dentro de este proyecto\nvial.\nSeñora, Ministra, nosotros tuvimos una comunicación con el doctor\nAndrade, el doctor Andrade se comprometió que han hablado de la\ntransversal del Carare, que ahora hablan del Casanare, que va a llegar\na Barbosa, quedamos de hacer una visita doctor Andrade y señora\nMinistra para ir a ver qué hacíamos con Barbosa - Santander, Barbosa\nrecibe la vía que viene de Tunja y pasa a Vélez, Landázuri y Cimitarra,\nPuerto Arauja a la famosa ruta del sol y encontramos también el tema\nde la troncal de Zipaquirá casi que en una cruz y tenemos que darle\nuna solución como va a ser ese anillo vial, o como va a ser la\nintervención que se va a hacer porque atraviesa la ciudad de Barbosa,\npero quedamos ya hace más de un año con el doctor Andrade que\nbajábamos a ver la transversal y no se ha podido.\nTampoco veo como está estructurada, porque sé que esta\nestructuración del Carare también en el Fondo de Adaptación la\nsacaron de allí, no sabemos qué ha pasado, queremos que nos den\nrespuesta que va ser de esta adjudicación con la transversal del\nCarare y aquí quiero señora, Ministra que ya que el doctor Narváez\ntiene una alta experiencia hoy al frente de la dirección de INVIAS, pero\nsabemos que dentro de su ejecución ha sido un gran contratista que\nha eso se ha dedicado a ser consultor, a ser contratista, queremos que\nno pase lo que siempre ha pasado que es que resulta que le adjudican\nlos contratos, la parte fácil pero lo difícil no se lo adjudican y entonces\naquí quiero hacer la petición de la troncal de la transversal del Carare.\nYo hoy frente a esta vía no tengo sino agradecimientos, Ministra, que\nbueno que una petición que desde el año 90 al frente del movimiento\ndel nuevo liberalismo en cabeza de un ex alcalde de allí Marcos\nCortés, hicimos una gran marcha y un gran paro en Barbosa-\nSantander en la década de los 90, hoy vemos que esta vía es una\nrealidad y que en estos dos últimos años tenemos presupuesto\nasignado por más 200 mil millones de pesos, pero que hay un tramo\nque se lo manifesté a usted señora, Ministra, que es en toda la entrada\nde la ciudad de Vélez, ahí está la valla informativa, yo quiero que me\ncoloquen por favor la foto de un pedazo que simplemente adjudicaron\nel estudio, los diseños, pero no hicieron la obra, y a qué obedece que\nesa es la entrada a Vélez, ahí están las casas y usted ve que es el\nkilómetro 53 más 300 del casco urbano del municipio en toda la\nentrada.\nYo quiero que la siguiente diapositiva miren las casas, y miren como\nestán las vías, eso tiene casi una barriga de embarazada como llaman\nlos ingenieros, mire el paso de la vía, pero esto todo lo que\nadjudicaron simplemente adjudicaron estudios y diseños y no hicieron\nla intervención y la obra, ahí hay viviendas, ahí hay personas y\nsobretodo que es la entrada al municipio de Vélez y el paso hacia\nLandázuri.\nEntonces yo si quisiera señora, Ministra que el doctor Narváez me\nrespondiera: ¿Porque adjudican todo lo demás y esta obra importante\nno la hacen?\nUna felicitación enorme por haber atendido el llamado que siempre he\nhecho a la troncal del Carare que está en muy buenas condiciones y\nque va a terminar muy bien con su mantenimiento, pero que este lunar\nno puede dañar una importante inversión, una buena obra y que\nsabemos que no queremos decir que haya sido por favorecer algún\ncontratista, o tampoco por negligencia del, director del INVIAS, pero si\nqueremos que le demos una pronta respuesta a los habitantes del\nmunicipio de Vélez y que vamos hacer con este tramo específico que\nles hemos aquí mencionado.\nSeñora, Ministra estamos hablando aquí por zonas, vamos a pasar a\nhablar de un escenario importante que hemos pedido todos los\nsantandereanos y aquí el doctor Barrera que es la famosa vía\nDuitama- Charala- San Gil, esta importante vía comunicaría y le daría\ncontinuidad a la vía que hoy se conoce como Briceño a Duitama y que\nsabemos que también tengo que felicitarla, Ministra porque usted\nayudo a la intervención importante del tramo Duitama - Malaga-\nPamplona - Cúcuta, que es la conocida como la trasversal norte, esta\nimportante vía está siendo atendida, unos buenos contratistas, yo tuve\nla oportunidad de visitar en estos días San José de Miranda y al inciso\ny vi la importante intervención que le están haciendo a esta vía y\nrequerimos que se le siga dando continuidad a esta vía importante y\nya que hemos hecho esta inversión frente a esta vía que comunicaría\na Bogotá con la capital norte santandereana de Cúcuta y una\nimportante salida comercial con el hermano país de Venezuela, si\nqueremos que un aliado como Boyacá y con la capital del país\npodamos conectar a la zona turística más importante en este momento\ndel país, recordemos que ya después del eje cafetero mire como esta\nhoy la provincia de Guanenta en el departamento de Santander que es\nSan Gil que se ha convertido en un ícono con además con el parque\nnacional del Chicamocha, todos los atractivos que tienen, esta es una\nobra que yo quiero que coloquemos allí, se han comprometido todos,\ninclusive yo quiero que recordemos a nuestro Presidente el doctor\nJuan Manuel Santos en una intervención en una APP que hicimos en\nel Socorro donde se compromete en esta vía, el ministro Peñalosa le\ndice que ya tiene todo dispuesto, es más hasta el señor Presidente\nanuncia que han hablado a mención unos coreanos, no sé cómo ha\nsido la intervención, yo se que en el contrato plan que firmo el\nGobernador de Boyacá incluyó lo que corresponde en la vía que va de\nDuitama hasta los límites con Boyacá.\nQuiero que vean el video del Socorro.\nComo pudo verlo señora, Ministra esta es una vía que el Presidente\nmismo la ha mencionado, la menciono tres veces en su intervención,\nes una necesidad sentida para el turismo, para el departamento de\nBoyacá, para conectar el país, nosotros disminuiríamos la vía de\nBogotá hasta Bucaramanga en menos de dos horas con esta\nimportante vía son aproximadamente 135 kilómetros lo que cuenta\nesta vía de Duitama a Charala, es una necesidad sentida, yo se que el\ndoctor Barrera también hará lo propio. Ya sabiendo que en el contrato\nplan está establecido en Boyacá es hacer lo mismo señora, Ministra en\nese concurso.\nYa le había mencionado la troncal central del norte, esta importante\nvía que va, señora, ministra aquí tengo que hacerle una petición a\nusted y es la necesidad de Bucaramanga - Barrancabermeja, esta la\nhan denominado que es una concesión que se va a establecer desde\nYondo, pero también aquí no encontramos una respuesta satisfactoria\naún del Fondo de Adaptación y del, director de la ANI frente a qué\nvamos a hacer, ¿cuándo se va a estructurar? cuando se va a adjudicar\nesta importante concesión? Sabemos que había allí un conflicto\njurídico frente al tema del progresivo que quería autopistas de\nSantander, pero ustedes ven ahora también me refería al tema ZMB,\npero si requerimos que para conectar hoy la vía que comunica a\nBucaramanga con la Costa Atlántica es un camino de herradura, hay\nunas intervenciones que se están haciendo allí a través de la Unidad\nNacional de Gestión del Riesgo frente a los tramos del playón a san\nAlberto, pero la única alternativa que nosotros tenemos es real.\nSeñora, Ministra en petición de los avicultores, de los ganaderos es\ntener esa doble calzada Bucaramanga- Barrancabermeja para\nconectarnos con la ruta del sol y tener otra salida diferente porque\nestamos en una falla importante allí sobre la vía Ríonegro- Playón -\nSan Alberto, que hasta ahora si usted le pregunta al doctor Narváez, le\npregunta a la, directora del Fondo de adaptación, además de los\nrecursos que ya se invirtieron no han movilizado más recursos para\npoder atender esa necesidad allí, allí es una obra a un solo carril, una\nvía a un solo carril, que necesita toda la intervención.\nEntonces si quisiera señora, Ministra, que nos den respuesta frente al\ntema de que vamos a hacer con Bucaramanga -Barrancabermeja de\nesta importante necesidad que tenemos allí.\nCompromiso del señor Presidente Curos - Málaga, el INVIAS ha\nhecho una inversión importante de cerca de 11 mil millones de pesos a\nla altura del municipio de San Andrés, una obra también importante\nque se está adelantando allí, aquí al Cesar lo que es del Cesar, hay\nunos contratistas allí, hasta paisas que han hecho su trabajo bien allí\nen el proceso, me han dicho que se tienen 138 mil millones de pesos\nde inversión para esa vía importante y que se van a adjudicar 43 mil\nmás, queremos que nos den respuesta, porque ese es un\ncompromiso, no solo de adjudicar los recursos, sino en dejarla\nterminada y pavimentada, que es Curos - Málaga compromiso\ntambién del, Presidente desde el año 2010 y que vemos que\nnecesitamos darle continuidad y celeridad sobre todo en el año 2014\npara poder terminar esta importante vía.\nAhí está la falla de San Andrés que les mencionaba frente a ese\nescenario; y una petición antes de entrar al proyecto de área\nmetropolitana ZMB señora, Ministra, es una necesidad sentida frente al\nplan vial 2500, específicamente en el departamento de Santander\nseñora, Ministra, nosotros estamos a escasos 45, 48 kilómetros por\nterminar ese plan vial 2500 de los 236.47 que se habían\ncomprometido, si usted revisa hay un punto crítico nada más que es el\nque se necesita que es la troncal -Albania- La Llana, que eso es de\nSan Vicente de Chucuri, porque inclusive en los Curos- Málaga nos\nfaltaba un restante de 14. 3 kilómetros que se que se van a solucionar\ndentro de la intervención. O sea es decir que nosotros no tendríamos\nsino 30 kilómetros por solucionar ese plan vial 2500 que hablaríamos\nde 2 kilómetros Cimitarra- Puerto Araujo, que también ya con esta\nintervención yo quisiera que me dijeran si dentro de la inversión que se\nestá haciendo está contemplado, se terminarían hoy va Guadalupe-\nSan Gil- Mogotes- Puerto Wilches, es decir que es una petición\nmínima y cumpliríamos con la meta para Santander del plan vial 2500\nMinistra, San Vicente de Chucuri que es la de la troncal la Llana, eso\nes troncal Albania - La Llana, ya la, Ministra tiene nota que es el tramo\nmás importante que se tiene allí. Saludamos al doctor Tamayo\ntambién de la bancada parlamentaria de Santander.\nEntonces señora, Ministra, con esto terminaríamos el escenario vial,\nademás de reconocer que gracias a la gestión que hicieron todos los\nCongresistas tanto santandereanos como del país en la petición que\nnos hicieran de ir a Planeación Nacional para poder adelantar la\ngestión de los 6 mil millones de pesos, esta es una gran noticia para\nlas redes terciarias del país, son 600 mil millones de pesos más que\nya ha aprobado Planeación Nacional para que sean destinados a\ntravés del INVIAS para atender la red terciaria de los más de 1000\nmunicipios que tiene el país, esta noticia la celebramos señora\nMinistra y expresamos como siempre que como usted le dio celeridad\nen el mes de diciembre a los más de 900 contratos que se firmaron\ncon los diferentes municipios de Colombia, esperemos que también\nantes de que llegue esa famosa ley de garantías, no solamente por\neso, sino para que la plata no se quede allí en los bancos y en las\nfiducias, sino que realmente le lleguen allí a ser utilizadas por\nganaderos, cafeteros, paneleros, campesinos y los colombianos que\ntransitan no solamente en las vías terciarias y secundarias, sino las\nprincipales del país. Entonces señora, Ministra le dejamos esa petición.\nY quiero pasar al punto álgido, así como le he dado las felicitaciones y\nlos agradecimientos por la troncal del Carare, por la inversión que se\nestá haciendo Curos- Málaga, por la necesidad que nos den\nrespuesta, porque como le digo nosotros tenemos el corazón henchido\ncuando decimos 4.5 billones de pesos de concesiones para\nSantander, pero a la hora de la verdad y a la fecha no hay sino el\ncompromiso y la manifestación porque materializado no esta señora\nMinistra, queremos que usted, que conozco de sus ejecutorias, por su\nactividad en la vida privada y comercial, queremos que realmente\nnecesitamos ese compromiso por parte suya.\nSeñora, Ministra concesión ZMB, esta concesión que por falta de\nplaneación, no sé si por adjudicarla de forma rápida, no sé qué\npasaría, diferentes argumentos escuchamos desde el año 2010, aquí\nvoy a referirme específicamente solo a tres tramos, pero quiero que\nme coloquen el tramo 4, que ya que esta el concesionario aquí, es un\nreclamo que quiero hacer, porque este tramo 4 ya fue entregado, el\ntramo 4 que es Palenque- Café- Madrid, esta obra que hace menos de\nun año se entrego, ya mire el estado en la que se encuentra, entonces\nyo si quiero que esta diapositiva quede en la retina de la ANI, del\ninterventor, porque este tramo se entrego el 21 de junio de 2012 y mire\nya como esta, no sé si es que faltaron estabilidad de taludes, obras de\narte, que paso allí, pero mire ya como esta, ya a medio carril en el\nescenario en el que esta, una obra que se ha entregado y que esta\nconcesionada en el tramo 4.\nPara pasar al tramo 5 señora, Ministra que es Café - Madrid- la\nCemento y encontramos que dentro de lo que se estructuro en este\nproceso del año 2006, lo que corresponde al tramo 5 decía que no se\nnecesitaban predios, aquí lo conocen todos ustedes, hay un predio\npero pequeño, es insignificativo, desde un avión a 20 mil pies de altura\nse ve el tramo que se necesitaba para estructurar allí, era el tramo de\nBavaria, pero en los pliegos usted ve y en la solicitud dice no se\nnecesita, claro la responsabilidad se la trasladan al concesionario de\nque él es el encargado de hacer toda la tramitología predial, ahora el\nconcesionario predial, ahora el concesionario le dice a la ANI, mire\ntrasladar a Bavaria vale 200 millones de dólares, otros de 300 millones\nde dólares, eso nos vale la intervención de volver hacer la ZMB del\narea metropolitana, entonces señora, Ministra si tenemos una\ndificultad, responsabilidad aquí ya que esta la Procuraduría,\nContraloría, responsabilidad de quien, quien permitió, quien adjudico y\nsi no contratar el mejor optómetra para ver que este predio que no se\nnecesitaba en Bavaria allí, porque ahí lo dice clarito en los predios,\ntramo 5 predios no se requieren, no se necesita.\nHoy hablamos de un viaducto y ahí es donde empieza todo el\nproblema, que en conversaciones sostenidas entre ANI y el ministerio\nde Transporte y el concesionario empezaron a decir cambiemos el\ntramo 6 y hagamos el 5, hagamos un viaducto, nosotros finalmente\nnos opusimos, es que señora, Ministra esto tiene debate 17 de\nnoviembre, 23 de noviembre, 30 de noviembre de 2010, 23 de marzo,\n28 de mayo, 28 de julio, fuimos a Bucaramanga, esto se vuelve\ncansón y reiterativo el discurso frente a la necesidad, pero nosotros\ntenemos que solucionarle la problemática al área metropolitana de\nBucaramanga y encontrar responsables.\nTramo 6, el concesionario argumentaba que no podía construir porque\nse encontraba el asentamiento de Punta Betin, que eran\naproximadamente más de 240 familias, entonces que quien las iba a\ntrasladar, mire ahí está el asentamiento y resulta que hemos hecho\ninvestigaciones y por más de 240 porque el concesionario tampoco\nnos había entregado el trazado, el trazado ya lo tiene la alcaldía de\nBucaramanga y resulta que se puede intervenir el tramo 6 y no afectan\nsino 40 viviendas de las que hoy encontramos ahí, por no decir que\nalbergues o tugurios respetando la condición de esas familias que\nviven allí, o sea si podían haber intervenido esta vía sin necesidad que\nel tramo de Punta Betin, menos del 5% se necesitaba de intervenir\nesta vía.\nAdicional a ello, como se hizo en el tramo que hoy corresponde de la Y\ndel aeropuerto a Girón, allí hay un predio que está en expropiación y\ntiene un litigio y ahí le sacaron el quite y hicieron la curva y el tramo se\nconstruyo o sea aquí lo que hubo realmente fue negligencia, no sé si\npor falta de recursos, por falta de compromiso, ese es un discurso y\nuna respuesta que nos dará el doctor Andrade, porque le hablo tanto\nde este tramo 6 señora, Ministra, porque es que el tramo 6 es de la\nVirgen y este tramo afecta de forma directa el transporte masivo de\nBucaramanga, del área metropolitana, el famoso metro línea, pero\nusted ve el abandono, el portal que se iba a construir, ellos tienen que\nhacer una serie de accesos para poder llegar a la vía principal, mire el\nbasurero, ahí ya hubo un muerto.\nDr. Andrade en el Cabildo abierto que hicimos en Bucaramanga en\noctubre del 2012 anunciamos que por falta de señalización iba a haber\nun accidente, hubo un accidente, un muerto como consecuencia,\nentonces allí perdió la vida un motocicleta, responsabilidad así como\ndicen aquí y como dicen en la lectura tradicional, crónica de una\nmuerte anunciada señora, Ministra, perdió la vida un santandereano,\nsin señalización; yo quiero que volvamos a ver los huecos que hay allí\nen esta vía, específicamente a la entrada de Colseguros, esa es la\nentrada de la Costa Atlántica a Bucaramanga, miren los huecos que\ntienen ahí, por dios donde está el contratista, donde está la ANI, pero\nclaro usted encuentra respuestas señora, Ministra un año sin\ninterventor, a quien responsabilizamos que una concesión tan\nimportante haya durado un año sin interventoría, claro que aquí\ntambién tenemos que echarle una perla, resulta que los interventores\nanteriores eran del grupo Nule, salieron los del grupo Nule pero esa no\nes excusa, un año después y sin interventoría, responsabilidad de\nquien señora, Ministra.\nSeñores organismos de control, el concejal de Bucaramanga Diego\nFran Ariza, que promovió el cabildo, viendo que dijeron en un mes\ndamos inicio, un mes y no fue cierto, en el APP que hubo en\nBucaramanga solicitaron una audiencia que muy gentilmente el señor\nDirector Andrade concedió, después de eso también hubo una\nintervención, ya esta charla se acudió hasta instancias de un\nsantandereano también ilustre como es el doctor Alejandro Ordoñez,\nhubo una reunión también hace 15 días con el señor Procurador en el\ndespacho de la Procuraduría donde el dijo vamos a intervenir, porque\naquí es un tema que afecta la Comuna Dos de Bucaramanga, aquí\nnosotros estamos afectando la Comuna Dos de Bucaramanga,\nestamos afectando el norte de Bucaramanga, hablamos de paz,\nhablamos de violencia, hablamos de drogadicción, pero si nosotros no\nle acercamos el desarrollo, no atendemos esta comunidad como es\ndebida, sencillamente pues no vamos a tener nunca el discurso de\npoderle garantizar la tranquilidad, la paz, la educación y mucho menos\nlas vías de acceso que tenemos allí en la troncal del norte y sin decirle\nseñora, Ministra que son lo mas de juiciosos allí en el norte trabajando,\nhan hablado de manifestaciones, nosotros les hemos dicho no, aquí ya\nhan empezado señor, Ministra a buscarle una solución, me han dicho\nque ya el lunes iniciaron una ronda de negociaciones ante el Tribunal\nde Arbitramiento aquí en la Cámara de Comercio de Bogotá donde\nestán buscando las soluciones, yo se que la ANI por primera vez y\naquí también tengo que reconocer, por primera vez en toda la historia\nde las concesiones el, director de la ANI tomo medidas como intervenir\nel 10%, luego hasta el 30% y se que son medidas que se han tomado,\npero aquí tiene que buscarse una solución; lo que nosotros menos\nqueremos es que caduquen el contrato ZMB, pero también doctor\nAndrade y señora, Ministra, si el concesionario da muestras con las\nsoluciones que ustedes están planteando, con conciliación, porque yo\nse que ustedes ya han anunciado hasta darle recursos para la compra\nde predios, hasta liberarle nuevamente el tema de la intervención que\ntiene frente al 10% y al 30% del recaudo del peaje, también señora\nMinistra que pongamos una fecha, si esto no avanza en un mes y\ndémosle el mes de mayo el 1 de junio que empecemos a solicitar\ncaducar este contrato, yo se que el día que el contratista sepa que va\npor buen camino, que caducan va a ver respuestas, porque es que\naquí no hay nada más que hacer señora, Ministra, aquí ya no podemos\ntolerar, aquí digamos que la paciencia se colmo, aquí la necesidad de\nescuchar todo el tiempo a los habitantes de Bucaramanga, de\nescuchar a los transportadores quebrados, porque como consecuencia\nel transporte masivo de metro línea en Bucaramanga muchos de los\ntransportadores tradicionales, tuvieron que invertir en este nuevo\nmodelo, pero ahora el modelo no funciona porque la mayoría de los\npasajeros están allí en la zona norte donde no entran las rutas\nalimentadoras.\nEntonces señora, Ministra, yo si quiero escuchar hoy con\ncontundencia, que vamos hacer con el proyecto ZMB, cuáles son las\nacciones y que nos fijemos un plazo, porque no podemos pasar de un\nmes de mesas de concertaciones, porque para concertaciones\nestamos en la Habana y aquí no vamos a permitir que nos empiecen a\ndar una larga frente al tema de cuando intervenimos el tramo 5, el\ntramo 6 y qué decir del tramo 7 que debían desde el año 2010 haber\nterminado la estación de pesaje que es allí el tramo de la Cemento a\nRíonegro, tramo también inconcluso e interminado por parte del\nconcesionario.\n¿Qué reclamo tengo que hacer yo señora, Ministra? Que como en el\nalcance progresivo que se tenía de Girón a la Sallé si lo hicieron, ah\npor qué, porque era chatas, porque era punta de anca, pero como era\npaleta y era costilla y era carne de cabeza el tramo 5 y el tramo 6,\npues ahí si los señores no se sentaron a manteles a disfrutar del\nbanquete, sino iniciaron por la parte que más le servía, ese es el\nescenario señora, Ministra que no podemos permitirlo aquí, y qué\nbueno que ya estén tomando acciones pero las necesitamos.\nSeñora, Ministra aeropuerto Palonegro, yo si quiero escuchar al señor\nSantiago Castro que nos de hoy respuestas contundentes frente al\ntema del aeropuerto, cuando contractualmente plasmamos realmente\nel alcance progresivo que tiene el aeropuerto, porque es que, Ministra\npara nada más decirle en la estructuración de esta concesión\nhablaban de que los pasajeros, de un millón de pasajeros llegaríamos\nen el año 2030 y resulta que ese millón doscientos mil de pasajeros lo\ntuvimos en el año 2010 y 2011, entonces quedo mal estructurado, un\npequeño desfase, Ministra, 20 años nada más en la carga que se tenía,\npero allí ya hay una solución.\nAeropuerto de Barrancabermeja doctor Santiago Castro que vamos a\nhacer, como echamos a andar este proyecto, porque lo que se hizo\nfue que se concesiono, pero allí las obras, la necesidad me dicen que\nla alcaldía ya entrego un estudio que se había comprometido la\nalcaldía de Barrancabermeja, sino lo ha entregado bueno usted nos\ndice, porque el dato que yo tengo es que dicen que ya lo entregaron y\nesta publicado en el diario Vanguardia, estas fotos, estos comentarios\nhan sido a través del trabajo que ha venido haciendo la Cámara de\nComercio de Bucaramanga, el periódico oficial y de amplia circulación\nVanguardia Liberal, entonces yo quisiera que me muestren las fotos\ndel aeropuerto.\nLa, Ministra ha ido al aeropuerto últimamente y conoce cuáles son las\nnecesidades allí, el aeropuerto internacional de Bucaramanga, porque\nllega un vuelo de Panamá, pero eso de internacional, los pasajeros\ntienen que descender caminando, ustedes conocen la necesidades de\nallí, esto colapsa, la cola interminable de los taxis que ya llegan a la Y,\nes decir esto es simplemente ahí hay un vuelo de Easyfly, es un jet de\n30 pasajeros y mire como están las escaleras colapsadas, imagínese\na las 5 y 50 de la mañana que tiene vuelo Avianca, que tiene copa,\neso es absurdo de la proyección de lo que se tiene, mire dos alitas,\nesperemos doctor Santiago que con la ampliación y lo que usted tiene\nnos dé una amplia respuesta que estamos esperando.\nY señora, Ministra por el desarrollo turístico y por el desarrollo de\nSantander, el aeropuerto de San Gil señora, Ministra es una pista que\nrequiere es un ensanchamiento y de pronto 30 metros más de pista y\nallí podríamos tener un TR 42, un fokker 50, cualquier jet que pueda\naterrizar allí, esta es la pista que se tiene, cuál es la problemática del\naeropuerto que no tiene las condiciones para que la aeronave pueda\nvoltear y hay un compromiso que usted adquirió con la bancada\nsantandereana y es la pavimentación del acceso al aeropuerto a la\ncapital turística de Santander que es San Gil, señora, Ministra ya que\nusted nos trae esa buena noticia queremos que se materialice y que\nse concrete.\nY una petición importante, tenemos problemas con el aeropuerto de\nBarbosa, me dicen que allí en Barbosa se va a construir que porque el\nterreno es del municipio y se va adelantar un proyecto importante de\nvivienda, que felicitamos a las familias beneficiarias, pero la capital de\nla provincia veleña necesita un aeropuerto y si queremos doctor\nSantiago Castro que usted nos diga si eso realmente es de la\naeronáutica, es del municipio o que alternativa podríamos buscar\nnosotros para la provincia.\nY para terminar un tema importante saliéndonos de vías y de\naeropuerto es doctor Andrade el ferrocarril del Carare, con tristeza\nenmarque el librito que nos entregaron del discurso del doctor Santos\nel 20 de julio del 2012, el doctor Peñaloza en Bucaramanga me dijo no\nDidier es que nos falto incluirlo, pero ya volví a revisar nuevamente el\n2013 y no está incluido el ferrocarril del Carare.\nEntonces, si quisiéramos que usted nos de esa respuesta, yo se que\nlos demás hablaran aquí por el resto del país pero doctor Andrade y\nseñora, Ministra, Santander ya quiere ver obras son amores y no\nbuenas razones, entonces ya queremos señora, Ministra es ver es ya\nmaterializado. El Gobernador nos habla de un contrato plan que se va\na firmar con Planeación y con Hacienda, pero usted sabe que el\ncontrato plan es simplemente encerrar unos compromisos que ya hay\nen concesiones, pero queremos realmente es que se materialicen aquí\nindistintamente de ese contrato plan o no es que realmente nos den\nfechas, Zipaquirá- Palenque- Pamplona con anillo vial externo\nPiedecuesta- Girón- Bucaramanga- Barrancabermeja, transversal del\nCarare- Duitama-Charala - San Gil- Curos- Málaga y la problemática\nde la concesión ZMB que ya tiene que haber respuesta aquí inmediata\nfrente al tema y que yo si quiero, Ministra escuchar por parte suya un\ncompromiso de que un mes para que tengamos un acta firmada de\ncuando iniciamos tramo 5,6, 7 para poder también presionar al\ntransporte masivo para que pueda llegar a estas zonas.\nMuchas gracias señora, Ministra, muchas gracias Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:47:40-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 17, "name": "H.R. Didier Alberto Tavera Amado"}