{"session": "Comisión Sexta Senado", "text": "Perdone que lo interrumpa, una pregunta es que en enero cuando\nestuvimos en Barrancabermeja se había anunciado que esta vía de\nBarrancabermeja a Bucaramanga los pre-pliegos iban a estar\ncolocados el 28 de febrero, entiendo que hubo un problema que es la\nparte jurídica que tiene que ver con el problema del progresivo, pero\npor lo que le estoy entendiendo ahora ya no va a ser el 28 de febrero\nde este año porque ya no fue y va ser hasta el primer trimestre del año\nentrante donde le vamos a dar inicio a esta obra.\nDr. Luís Fernando Andrade,, director de la Agencia Nacional de la\nInfraestructura:\nNo, el 28 de febrero lo cumplimos, el 28 de febrero era el momento\npara colgar los pre-pliegos de la contratación del estructurador, esos\npre- pliegos del estructurador los colgamos en esa fecha y ayer\nadjudicamos la estructuración, no ha habido problemas desde el 28 de\nfebrero.\nEntonces cuáles son los otros proyectos que vienen, los otros\nproyectos que vienen son supremamente importantes, es el proyecto\nde Zipaquirá- Palenque que incluye las variantes en Barbosa que\nusted menciona, que incluye la variante en San Gil, es la vía entre\nBucaramanga y Pamplona y estas dos al llegar a Bucaramanga nos\ndan la oportunidad de definir la conectividad vial, el anillo vial al cual\nusted hace mención; esta también la vía entre Duitama y Pamplona\nque tiene un paso importante por Santander y esta la transversal del\nCarare entre Barbosa y Puerto Araujo en la cual estaríamos diseñando\npor ejemplo las variantes de Velez como usted menciono el problema\nque tiene y mejorando toda la conectividad hacia el Magdalena.\nEstos proyectos los estamos estructurando a través del Fondo de\nAdaptación y en algunos momentos la doctora Carmen les va a\ncomentar en que va en el proceso de contratación de esas firmas de\ningeniería.\nEn lo que tiene que ver con el ferrocarril del Carare, ese es un\nproyecto por iniciativa privada, es un proyecto que se financia por\nprivado y tiene por objetivo traer el mineral de hierro del area de\nBelencito al valle del Magdalena y en su camino aprovechar para\ncaptar el carbón de las minas de Landázuri y esas son, ese proyecto lo\nseguimos discutiendo con la firma que lo propone, pero ellos a raíz de\nla caído de los precios del carbón metalúrgico están proponiendo\nhacer el proyecto en dos etapas, una primera etapa en que el carbón\nllegaría al valle del Magdalena por camión, entonces el carbón de\nLandázuri bajaría al valle y sería por tren y una vez se llegue a un\nvolumen de 3 millones de toneladas de producción en la mina de\nBelencito ya comenzar a construir el ferrocarril, pero se vuelve un\nproyecto de más largo alcance.\nEn fin, esta fue una intervención rápida pues si quieren les puedo dar\nmuchos más detalles en todo esto, pero nosotros estamos\ncomprometidos con Santander, el programa de inversiones de\nSantander es el más grande del país cuando tomamos como\nproporción pues su población y su territorio, tenemos una concesión\nque va muy bien, una concesión que tiene problemas y la tenemos\nque arreglar y estoy de acuerdo que hay que hacerlo lo más rápido\nposible, ya arrancamos el día de ayer con los nuevos estructuradores\npara Bucaramanga - Barranca y con el Fondo de Adaptación, pues\ntaremos arrancando en los próximos meses el resto de las vías como\nmenciono Zipaquirá- Palenque, Bucaramanga- Pamplona y la\ntransversal del Carare.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:48:40-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 23, "name": "H.R. Didier Alberto Tavera Amado"}