{"session": "Comisión Sexta Senado", "text": "La modificación del orden del día del 7 de mayo para la ponencia de\nsu proyecto se hará por parte de la Mesa directiva señor\nRepresentante.\nDamos pues así el inicio a este importante debate dándole la\nbienvenida a los funcionarios del Gobierno que nos acompañan, a la\ndoctora Cecilia Álvarez, nuestra, Ministra, la, Ministra de esta Comisión,\nMinistra de Obras Públicas y Transporte, al doctor Luís Fernando\nAndrade,, director de la Agencia Nacional de Infraestructura de la ANI,\na la doctora Carmen Arévalo, Gerente General del Fondo de\nAdaptación, al doctor Santiago Castro Gómez,, director de la\nAeronáutica Civil, al doctor Leónidas Narváez Morales,, director\nNacional de INVIAS, a los representantes de los entes de control el\ndoctor Héctor Julio Silva en representación de la Procuraduría General\nde la República, a la doctora Derly Esperanza Barrios representante\ndel Fiscal General de la Nación, a los representantes de la, Contraloría,\na los demás invitados, a los periodistas y a las demás personas que\nestán en el recinto de la Comisión Sexta en el día de hoy, a los\nacompañantes de las respectivas dependencias que hoy confluyen en\neste importante debate.\nLo decíamos ahorita, la realización del debate, esperamos como\nsiempre en los debates que hacemos en la Comisión Sexta que sea\nun debate enmarcado en el respeto, enmarcado en la cordialidad tanto\npara los Honorables Representantes como para los funcionarios aquí\ncitados.\nEste debate está citado primordialmente por el Representante Didier\nTavera del departamento de Santander, en el caso específico que nos\nconvoca la maya vial de Bucaramanga otros temas de la Aeronáutica\nCivil y temas de competencia de Procuraduría, Fiscalía y, Contraloría.\nEl debate se va a manejar de la siguiente manera, esperamos que en\nun tiempo no superior a 30 minutos el Representante citante Didier\nTavera exprese sus argumentos, se manifieste en cuanto a los\ncuestionarios que fueron debidamente respondidos ante la Comisión,\ncada Representante tuvo en su momento las respuestas de cada uno\nde los cuestionarios que se emitieron, después de la intervención del\nRepresentante Didier Tavera va a haber una intervención de los\nfuncionarios del Gobierno en su momento cuando el Representante\ntermine haremos la organización respectiva, terminada la intervención\nde los funcionarios del Gobierno se hace una intervención por parte de\nlos Honorables Representantes que estén interesados en la\nparticipación del debate, seguidamente se le dará la oportunidad\nnuevamente al citante y trataremos de sacar conclusiones muy\nimportantes de este debate que nos convoca en el día de hoy, así\npues que tiene la palabra el Representante Didier Tavera como citante\nprincipal para el día de hoy.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:47:30-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 15, "name": "H.R. Silvio Vasquez Villanueva"}