{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, a la señora, Ministra y a todo su equipo de\ntrabajo un afectuoso saludo, he sido uno de los congresistas críticos\njustamente de todo el sistema de concesiones viales en el país,\nsobretodo de las concesiones viales de primera, segunda y tercera\ngeneración y sé que hay muchas debilidades y muchos problemas en\nesas concesiones, pero no me voy a referir a ello, voy a felicitar a la\nMinistra porque usted ha tomado la decisión de colocarse el casco, el\noverol y las botas como los buenos ingenieros para recorrer el país,\nme parece que el poder compenetrarse con la problemática que\njustamente sufren las regiones ha permitido el éxito de su gestión.\nDebo igualmente reconocer doctor Andrade el trabajo juicioso que\nusted ha hecho para poderle mostrar al país una nueva esperanza en\ntérminos de estructuración de un nuevo sistema concesional para\nColombia, creo que el propio documento que usted entrega hoy, “el de\nacelerando el futuro a la infraestructura”, pues da cuenta de un\nhombre visionario, de un hombre que quiere responder a los retos que\nel propio, Presidente de la República se ha fijado en materia de\ninfraestructura vial especialmente para este país, así que pues le\nfelicito, yo se que el país está pendiente de lo que pueda ser\njustamente estos proyectos de cuarta generación, estamos hablando\nde la no despreciable suma de 44 billones de pesos y estamos\ndiciendo que un tiempo record de menos de 6 años vamos a poder\ntransformar en buena parte al país y brindarle la posibilidad justamente\nde conectividad que tanto reclama.\nHay unos temas que obviamente debiese uno no referirse porque no\nhacen parte quizá del cuestionario eso, pero mire la, Ministra lo sabe,\nel dolor de cabeza que para nosotros los boyacenses ha sido BTS,\nmire la ejecución de la construcción de doble calzada que usted nos\npresenta doctor Andrade da cuenta de ello, 2012 apenas 1.34\nkilómetros allá en el último lugar, Briceño- Tunja- Sogamoso, eso da\ncuenta de la negligencia quizá del propio concesionario.\nRecuerde, Ministra que estaban comprometidos ese concesionario a\nentregar obras el 26 de enero del año 2011 y ello no ha sido así, pero\nno voy a referirme más al tema de BTS.\nHay un tema que tiene que ver con los proyectos de la Cordillera\nOriental y dentro de eso justamente el proyecto de Duitama- Puerto\nGaitán. ¿Porque toco el tema Duitama- Puerto Gaitán? Porque en esta\nmisma Comisión doctor Andrade habíamos abordado un tema de vital\nimportancia para mi ciudad, especialmente mi ciudad natal, porque fue\nun compromiso del señor, Presidente de la República, que tiene que\nver con la doble calzada a Sogamoso, BTS significa Briceño- Tunja-\nSogamoso, pero Sogamoso de doble calzada no tiene absolutamente\nnada, usted lo sabe ni un solo kilómetro; y cuando tocamos el tema del\nproyecto de la cordillera oriental Duitama- Puerto Gaitán se pensó\njustamente en incluir ese tramo de doble calzada de Sogamoso a la Y\nen ese proyecto de la cordillera oriental, sin embargo cuando se\nobserva aquí los proyectos que usted define doctor Andrade esta\nDuitama- Pamplona- Cúcuta, Tunja- Chiquinquira- Puerto Boyacá,\npero no aparece el proyecto de Duitama- Puerto Gaitán, quisiera\npreguntarle si hace parte de estos proyectos de 4 generación y si\nobviamente está incluido dentro del tramo Duitama- Puerto Gaitán se\nincluye la Y Sogamoso, porque es para nosotros muy importante dado\nque Sogamoso pues también le genera conectividad a buena parte del\noriente colombiano, esa es como una primera pregunta.\nIgualmente en esos proyectos de cordillera oriental y porque se dio\naquí en el debate, Ministra y tal vez usted ya hizo el recorrido también\npor eso la felicito, se habló de un tramo que tiene que ver con Sisga- al\nSecreto que en cuarta generación se hablo del Sisga- al Secreto-\nAgua Clara- de hecho Sisga- al Secreto fue colgado mejor a BTS, y\naquí también hemos cuestionado que a nuestro juicio eso era un\ncontrato de obra pública más que colocárselo a BTS porque era un\ncorredor vial diferente.\nPero igualmente quisiera saber Sisga- Secreto- Agua Clara hace parte\nde proyectos de 4 generación, si el Ministerio los va asumir como un\ncontrato de obra pública, es decir que los amigos de todo este sector\nimportante de mi Departamento puedan tener la absoluta certeza de\nque vamos a garantizar la conectividad de Boyacá con Casanare y el\noriente colombiano, eso es como dos temas trascendentales para\nestos proyectos de 4 generación.\nQuede un poco preocupada con las noticias que nos dio la, directora\ndel Fondo de Adaptación, porque sé que ustedes suscribieron del 4 de\njunio del año pasado el convenio con la ANI para justamente\nestructurar de forma integral los corredores viales que hacen parte de\nlas transversales de Boyacá especialmente y del Cusiana en cuanto a\nnosotros respecta y del Carare también, pero quede un poco\npreocupado porque usted nos dice que esa convocatoria fue declarada\ndesierta y estamos hablando de casi prácticamente un año en el que\nse suscribió el convenio entre el Fondo de Adaptación y la ANI, para\nnosotros es muy importante las transversales y usted lo sabe doctor\nAndrade, las transversales de Boyacá y de Cusiana, dado el\ncomponente estratégico que tiene este corredor vial para conectarnos\ncon el centro del país y obviamente con puertos tan importantes como\nPuerto Boyacá. Son esos temas los que me inquietan en este debate y\nbueno seguramente seguiremos con el compañero Carlos Amaya\nmolestando por la suerte de BTS, hay una cantidad de irregularidades,\nmenos mal que la propia, Ministra ha tomado cartas en el asunto, el\npropio Superintendente de Transporte y el propio doctor Andrade\nsaben de la problemática que afecta a BTS. A ustedes muy amables.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:57:20-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 74, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}