{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, yo si voy a ser muy corto, intervengo\nporque la gente del Norte de Santander no me perdonaría teniendo\neste grupo de institucionalidad, del ministerio de Transporte y no\npreguntar ¿cómo avanzan las obras del Norte de Santander?\nprincipalmente doctor Leónidas cómo va la licitación de la vía Suria-\nsardinata- Abrego- Ocaña; de la misma forma doctora Carmen\nArévalo, el Fondo de Adaptación tiene previsto invertir en esta vía\nSuria- Sardinata, Sardinata- Ocaña, 47 mil millones de pesos, como\nva este proceso, es un proceso que nos preocupa porque no hemos\nvisto realmente el avance de esta importante inversión necesaria para\nesta vía entre Cúcuta y Ocaña.\nDe la misma forma doctor Andrade, este proceso que usted le ha\ncolocado todo el interés de sacar adelante la vía entre Ocaña - Agua\nClara- Puerto Acapulco, como va este proceso; y doctor Santiago\nCastro que usted también nos acompaño allá a la provincia de Ocaña,\nal sur del Cesar, sur de Bolívar sabe la importancia de los aeropuertos\nde Acaramitama, de Aguachica y de la misma forma del aeropuerto de\nAguas Claras del municipio de Ocaña, ahí la gente tiene las\nesperanzas de las inversiones que usted irá a realizar, que nos digan\ncómo van estás importantes inversiones que serían de gran\nimportancia para esta región de la provincia de Ocaña y de la región\ndel Catatumbo.\nY señora, Ministra recabar con usted la importancia entre la vía Ocaña\nConvención, esta vía de Ocaña y Convención es la vía que une los\ndos corredores viales de Norte de Santander, el de Cúcuta- Ocaña-\nAgua Clara y el de la vía Tibu- El Tarra- Convención - la Mata son\nsolo 30 kilómetros y es una vía nacional, es importante que quede\ndentro de la estructuración de los corredores viales de Norte de\nSantander, este es el gran aporte a esta región que tenemos una gran\nesperanza, no solo con el proceso de paz que lleva el Presidente\nSantos, sino con toda esta inversión social para la región que será la\nque realmente llevara la prosperidad al Norte de Santander.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:57:00-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 73, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}