{"session": "Comisión Sexta Senado", "text": "MINISTRA DE TRANSPORTE\nDra. CECILIA ÁLVAREZ-CORREA GLEN\nCONCESIONES\nDIRECTOR DE LA ANI\nDr. LUIS FERNANDO ANDRADE MORENO\nCONCESIONES\nFONDO DE ADAPTACIÓN\ndoctora CARMEN ARÉVALO CORREA\nSUPERINTENDENTE DE INDUSTRIA Y COMERCIO\nDr. PABLO FELIPE ROBLEDO DEL CASTILLO\nPRESIDENTE\nASOCIACION DE TRANSPORTE AEREO -ATAC\nDr. MANUEL LEAL ANGARITA\nJOSE EDILBERTO CAICEDO SASTOQUE\nMIGUEL ANGEL PINTO HERNANDEZ\nDIEGO NARANJO ESCOBAR\nCIRO ANTONIO RODRIGUEZ PINZON\nJAIRO ORTEGA SAMBONI\nIII. PROPOSICION No. 51-13\n(Bogotá, D.C., 16 de abril de 2013)\nSolicito se continúe con el debate de Control Político al, Director de la Agencia Nacional de\nInfraestructura - ANI, doctor LUIS FERNANDO ANDRADE MORENO sobre el contrato\nde Concesión de la malla vial del Valle del Cauca, donde se informen los resultados de las\ninvestigaciones según denuncias hechas en esta Comisión sobre la Malla Vial del Valle\ndel Cauca. E invítese a la Señora, Contralora General de la República, doctora SANDRA\nMORELLI RICO, al señor Procurador General de la Nación, doctor ALEJANDRO\nORDOÑEZ MALDONADO y al Señor Fiscal de la Nación, doctor EDUARDO\nMONTEALEGRE LYNETT.\n1. De acuerdo con el contrato de concesión celebrado con Autopistas de Santander\nen lo que refiere al área metropolitana de Bucaramanga, sírvase informarnos el\navance de las obras desde el mes de Julio de 2012 hasta el mes de marzo de\n- incluido el tramo del palenque al café Madrid).\n2. De conformidad con el oficio de radicado 2012-1050-341351 (abril) emitido por el\nMinisterio de Transporte página 5, se informa el siguiente estado respecto de la\ngestión predial del proyecto ZMB:\nTramo 5 Café Madrid - La Cemento No requiere predios\nTramo 6 La Virgen - La Cemento 219 predios requeridos:\nTramo 7 La Cemento - El Cero 159 predios requeridos:\nConforme a lo anterior, sírvase informar respecto del tramo 6 que ha sucedido al mes de\nmarzo de 2013 con los 167 predios sin ofertar y los 52 predios del tramo 7 no\nmencionados. De igual forma, se informe si ha sido necesaria la inclusión de nuevos\npredios al proyecto y en caso afirmativo, nos determine con que presupuesto se cuenta\npara adelantar la gestión de estos predios.\nConcesionario con respecto a los predios que ocupa el asentamiento denominado\n“Punta Betin” para continuar con las obras del Tramo 6 del proyecto?\nconcesionario ZMB, como se articulan estas, con la entrada en operación del\nsistema integrado de transporte masivo de la ciudad “Metrolínea”, incluida la\nconstrucción del portal del norte.\nhaber adelantado unas diligencias sobre una propuesta de rebalanceo del\nContrato de Concesión No. 002 del 29 de diciembre de 2006. Sírvase informarnos\nque ha sucedido a la fecha con esta propuesta.\nTransporte, se manifestó que el mantenimiento de la vía Zipaquirá - Palenque\nestaba a cargo del INVIAS. Sírvase informar cual es el estado actual del mismo, el\npresupuesto invertido en dicho mantenimiento y cuantos contratos se han\nadjudicado en desarrollo de las obras.\nes el estado de avance de las siguientes obras viales:\n Transversal del Carare\n Vía Curos - Málaga\n Vía Bucaramanga - Barrancabermeja\nvía Zipaquira - Palenque.\nentre los Municipios de Bucaramanga y Barrancabermeja.\nla República, Dr. Juan Manuel Santos, con respecto de la estructuración de la\nconcesión vial para la vía Duitama- Charalá- San Gíl.\nTransporte una asignación para la pavimentación de la vía al aeropuerto del\nMunicipio de San Gil?\n1. De acuerdo con el contrato de concesión celebrado con Autopistas de\nSantander en lo que refiere al área metropolitana de Bucaramanga, sírvase\ninformarnos el avance de las obras desde el mes de Julio de 2012 hasta el\nmes de marzo de 2013, de los tramos 5, 6 y 7 (Sector la virgen - la\ncemento - café Madrid - el cero - incluido el tramo del palenque al café\nMadrid).\n2. De conformidad con el oficio de radicado 2012-1050-341351 (abril) emitido\npor el Ministerio deTransporte página 5, se informa el siguiente estado\nrespecto de la gestión predial del proyecto ZMB:\nTramo 5 Café Madrid - La Cemento No requiere predios\nTramo 6 La Virgen - La Cemento 219 predios requeridos:\nTramo 7 La Cemento - El Cero 159 predios requeridos:\nConforme a lo anterior, sírvase informar respecto del tramo 6 que ha sucedido al\nmes de marzo de 2013 con los 167 predios sin ofertar y los 52 predios del tramo 7\nno mencionados. De igual forma, se informe si ha sido necesaria la inclusión de\nnuevos predios al proyecto y en caso afirmativo, nos determine con que\npresupuesto se cuenta para adelantar la gestión de estos predios.\n3. ¿Qué plan de contingencia se ha acordado entre el Ministerio de Transporte y el\nConcesionario con respecto a los predios que ocupa el asentamiento denominado\n“Punta Betin” para continuar con las obras del Tramo 6 del proyecto?\n4. Sírvase informar con respecto al cronograma de las obras acordadas con el\nconcesionario ZMB, como se articulan estas, con la entrada en operación del sistema\nintegrado de transporte masivo de la ciudad “Metrolínea”, incluida la construcción del\nportal del norte.\n5. El concesionario ZMB en oficio con radicado ASSA-ZMB-7114-13, ha manifestado\nhaber adelantado unas diligencias sobre una propuesta de rebalanceo del Contrato de\nConcesión No. 002 del 29 de diciembre de 2006. Sírvase informarnos que ha sucedido\na la fecha con esta propuesta.\n6. Con radicado 2012-1050-341351 de comunicación emitida por el Ministerio de\nTransporte, se manifestó que el mantenimiento de la vía Zipaquirá - Palenque estaba\na cargo del INVIAS. Sírvase informar cual es el estado actual del mismo, el\npresupuesto invertido en dicho mantenimiento y cuantos contratos se han adjudicado\nen desarrollo de las obras.\n7. Sírvase informarnos desde el mes de Julio de 2012 al mes de marzo de 2013 cuál\nes el estado de avance de las siguientes obras viales:\n Transversal del Carare\n Vía Curos - Málaga\n Vía Bucaramanga - Barrancabermeja\n8. Sírvase informar el estado de avance de la estructuración de la concesión\npara la vía Zipaquirá - Palenque.\n9. Sírvase informar que tipo de vía se pretende estructurar para la\ncomunicación entre los Municipios de Bucaramanga y Barrancabermeja.\n10. Sírvase informar cómo va el compromiso manifestado por el Señor\n, Presidente de la República, Dr. Juan Manuel Santos, con respecto de la\nestructuración de la concesión vial para la vía Duitama- Charalá- San Gíl.\n11. Sírvase informar si se tiene dispuesto dentro del presupuesto del Ministerio\nde Transporte una asignación para la pavimentación de la vía al aeropuerto\ndel Municipio de San Gil?\n1. Sírvase informarnos desde el mes de Julio de 2012 al mes de marzo de 2013 cuál\nes el estado de avance de las siguientes obras viales:\n1. Vía Curos - Málaga\n2. Vía Bucaramanga - Barrancabermeja\n3. Corredor Bogotá - Bucaramanga - Pamplona\n4. Corredor Duitama - Pamplona - Cúcuta\n5. Corredor Transversales Cusiana - Carare - Boyacá\n2. De acuerdo al contrato número 041 de 2012, que informe de avance se tiene sobre\nla estructuración integral del corredor vial Bucaramanga- Barrancabermeja-\nRemedios?\n3. Sírvase informar el estado de avance de la estructuración de la concesión para la\nvía Zipaquira - Palenque?\n4. Sírvase informar todos los proyectos que se suscribieron con los Municipios de\nSantander para atender las intervenciones necesarias en la construcción,\nreconstrucción, recuperación yreactivación económica y social de las zonas\nafectadas por el fenómeno de la niña 2010-2011.\n, Director\nAERONÁUTICA CIVIL\nDr. Santiago Castro Gómez\n1. ¿Sírvase informar quién es el contratista o concesionario encargado de la\nejecución de las obras del Aeropuerto Palonegro de Bucaramanga, por\ncuanto valor, objeto y tiempo de ejecución?\n2. ¿El proyecto actual queda diseñado para futuras obras de expansión? De ser\nafirmativa la respuesta, hasta cuantos M2 o área quedan proyectadas de\nexpansión? Pues es bien sabido, que Santander es destino turístico y en forma\nafortunada se espera aumentar las visitas a nuestro Departamento por lo que el\nproyecto debe contemplar la demanda futura.\n3. De acuerdo a los estudios que tiene la aeronáutica, el actual proyecto de\nremodelación y ampliación del aeropuerto Palonegro del Municipio de Lebrija para\nservicio de la ciudad de Bucaramanga y toda su área metropolitana está disponible\npara cubrir la demanda de pasajeros hasta que año?\n4. ¿Se ha proyectado en la obra de remodelación y ampliación la demanda futura de\nservicio de parqueaderos? Hasta cuantos m2 y disponibilidad de plazas se\nproyecta dejar en servicio y cuantas para demanda futura?\n5. Actualmente se observa que el servicio de transporte público debe ubicarse en las\nvías de acceso a los parqueaderos y las instalaciones del aeropuerto, lo que\ndificulta y coloca en peligro el tránsito de personas y vehicular. Que planes de\ncontingencia se han diseñado y se tienen previstos para evitar que esto siga\nsucediendo y que una vez terminado el proyecto no se siga presentando tal\ncongestión vehicular e invasión de carriles.\n6. Que compromisos adquirió el concesionario en la ejecución del contrato y cuales\nposteriores a la entrega de las obras.\n7. ¿Se acordó presupuestalmente y financieramente con el concesionario, como se\nrealizará la ejecución de obras futuras, sea de remodelación o ampliación de las\ninstalaciones del aeropuerto?\n8. ¿Se ha proyectado en el desarrollo del proyecto el aumento a futuro de\nfrecuencias de vuelos con respecto a la disponibilidad de pistas de aterrizaje y\ncapacidad de atención y servicio a pasajeros en las instalaciones del aeropuerto?\nQue estudios existen al respecto.\n9. ¿El proyecto que se desarrolla actualmente cuenta con respaldo financiero y\npresupuestal para una total terminación y entrega del mismo?\n10. ¿La aeronáutica ha solicitado apoyo de estudios técnicos además de los que\ncuentan para la adjudicación del proyecto? Qué resultados han arrojado estos\nestudios y han sido o van a ser tenidos en cuenta por parte de la aeronáutica o el\nconcesionario para la terminación del proyecto.\n1. ¿Qué medidas ha adelantado para garantizar la calidad en el servicio de\ntransporte aéreo en Colombia?\n2. ¿Cuál es el retraso promedio de los vuelos nacionales en los diferentes\naeropuertos del país?\n3. ¿Cuál es el retraso promedio de los vuelos internacionales en los diferentes\naeropuertos del país?\n4. ¿Qué tratamiento se le ha dado a este incumplimiento de las aerolíneas?\n5. ¿Por qué cuando se retrasa un pasajero al llegar a un vuelo se impone una\nmulta al pasajero, pero en caso contrario no sucede lo mismo?\n1. ¿Qué estrategias se han adelantado para la protección de los usuarios de\ntransporte aéreo?\n2. ¿Cuántas quejas ha recibido mensualmente en los últimos 3 años de\nusuarios de aereolíneas?\n3. ¿Cuáles son las quejas presentadas por usuarios de aereolíneas?\n4. ¿Qué aerolíneas y en cuantas ocasiones han sido sancionadas por violar\nlos derechos de sus usuarios?\n1. ¿Cuáles son las causas de retrasos o cancelación de vuelos?\n2. ¿Qué multas establecen las aerolíneas cuando los pasajeros retrasan su\nllegada al aeropuerto?\n3. ¿Bajo qué criterios se imponen esas multas?\n4. ¿De qué forma compensan las aerolíneas el tiempo perdido por los\nusuarios cuando se retrasan o cancelan los vuelos?\n5. ¿Tienen las aerolíneas algún mecanismo de evaluación de satisfacción en\nel servicio de los usuarios?, de ser así, ¿Cuáles son los resultados de estas\nevaluaciones?", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:45:00-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 0, "name": "H.R. Didier Alberto Tavera Amado"}