{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, yo de verdad que no tengo palabras para\nreconocer lo que ustedes han dicho aquí, esa generosidad para\nconmigo, yo soy y mi equipo los que debemos estar muy agradecidos\ncon ustedes, esta es la Comisión nuestra, ustedes son nuestros\nverdaderos interventores, porque todos y cada uno de ustedes sabe\nque está pasando en sus regiones, entonces es un placer estar aquí\ncon ustedes oyéndolos a todos y cada uno de las necesidades que\nhay y de la problemática que hay, es la única forma también de mirarlo\nobjetivamente.\nMe preocupan varias cosas que hemos dicho aquí, que ustedes han\nmanifestado, me preocupa el tema de las vías terciarias y la demora y\nla interferencia que ha habido de parte de nuestros funcionarios, así\ncomo el Presidente ha manifestado acá que se comunico conmigo y\nme dijo que había una problemática en Antioquia y la resolvimos\nprontamente así vamos a actuar en el Quindío y donde tenga que\nactuar, por favor me avisan porque funcionario que entorpezca la\ndescentralización de esos recursos no puede seguir trabajando con\nnosotros, porque sí hay que confiar en los alcaldes, hay que ponerle\nuna supervisión muy estrecha y ustedes me han venido acompañando\nen ese tema y por eso confió plenamente en ustedes y en los señores\nalcaldes y por eso la inversión como aquí se le ha reconocido al señor\nPresidente Santos, es más ya de 1.8 billones de pesos incluido\nobviamente los combos de maquinaria.\nY vamos a pedir más, porque aquellos municipios y ese es la\ninstrucción que me ha dado el señor Presidente que no han tenido\nrecursos desde el 2010 hasta la fecha serán prioridad para la\ndescentralización de recursos.\nPresidente como se que estamos cortos de tiempo y cada uno tiene\nalguna inquietud, me gustaría que mi equipo y yo, ya mis asesores\nsaben cuáles son las inquietudes que les contestemos a uno por uno\nde ustedes en que va las inquietudes.\nPongo un ejemplo el tema de Boyacá, en Boyacá nosotros fuimos al\nSisga- el Secreto y llevamos a los estructuradores, esa vía se va a\nhacer, dijeron que estábamos diciendo mentiras, eso es falso de toda\nfalsedad, esa vía está en la estructuración, llevamos al estructurador\nde 4 generación, esa vía va como van las dos variantes, la de Duitama\ny Paipa que se va incluir en el corredor de Puerto Gaitán a Puerto\nAraujo, ahí estamos con los estructuradores incluyendo en la\nestructuración esas dos variantes para hacerlo como lo notifico el\nseñor Presidente en su última visita a Sogamoso.\n¿Cuándo voy de recorrido a Sogamoso? El 3 de mayo, así que los\ninvito a los Representantes que quieran ir conmigo de esta Comisión y\na la Comisión por tierra, entonces vamos el viernes 3 de mayo.\n¿Cuándo voy a ir al Cauca? Tercera semana de mayo, y hoy en mi\noficina a las 7 y 30 de la mañana tuvimos una reunión para mirar el\ntema del El Estanquillo, tomamos una decisión muy importante que ya\npronto se las daré a conocer, estuvimos con el senador Iragorri\nmirando el tema y con los estructuradores tomamos unas decisiones\nmuy importantes que las vamos a divulgar y creo que va a quedar muy\ncontento el departamento y eso que aún no ha ido donde el Santisimo\nen Buga.\nDr. Ciro Rodríguez esa vía tan importante estuvo afectada por la\nola invernal, yo no creo que haya problema en incluirla en esa etapa\nde estructuración y la miramos, porque el Fondo tiene un mandato de\nley que solo puede intervenir aquello afectado por la ola invernal 2010-\n2011, entonces si lo hay entonces no hay ningún problema.\nLo de Bucaramanga con gusto vamos allá, miramos el tema, ya el\ndoctor Andrade ha estado allá, estuvo con empresarios, con la\nCámara de Comercio, divulgando todo el tema de cuarta generación,\nsi quieren a esa reunión llevamos los estructuradores de los proyectos,\nme parece muy importante y lo más pronto posible porque son buenas\nnoticias y que se divulgue con los estructuradores, perfecto.\nEl tema también que es muy importante de terminar con aquellas\nconcesiones que les falta muy poquito, las que heredamos las 25, que\ntodas tienen un pequeño problema, les quiero comentar que la\nsemana pasada tuvimos una reunión el doctor Andrade, el doctor\nNarváez y mi persona con el señor, Presidente de la República y nos\ndio la instrucción que hay que hacer como un plan de choque para\nterminar de una vez por todas, porque es una distracción y lo que\nviene es muy grande y tanto INVIAS como el ANI tiene que estar\nenfocado hacia lo que ustedes dicen, las grandes inversiones que no\nson 44 sino 46 billones de pesos.\nLo otro muy importante que me parece, es la citación que ha dicho la\nseñora Representante para mirar, nosotros tenemos un programa que\nhemos presentado al señor Presidente y al ministro de Hacienda de\ncuánto debe costar el mantenimiento para que no pase lo que está\npasando, obviamente necesitamos el apoyo de nuestra Comisión para\nque se apropien los recursos porque el presupuesto del otro año no\nalcanza para mucho.\nSé que el Gobierno Nacional, el ministro de Hacienda ha hecho un\nesfuerzo grandísimo en el tema de infraestructura, el año pasado nos\ndieron 8 billones y este año la cifra es parecida, el 2014 tenemos que\nhacer un esfuerzo adicional para que nos acepten ese programa de\nmantenimiento, que lo queremos presentar aquí, que es muy\nimportante y que Leónidas se lo presentó al señor Presidente y el\nPresidente lo vio con muy buenos ojos, porque además traído a valor\npresente el ahorro es inmenso y no pasa lo que nos está pasando.\nPero vuelvo y repito ya para terminar, que estamos muy agradecidos\ncon todos ustedes y que realmente han sido nuestros compañeros,\nhan sido nuestros supervisores, nuestros interventores, yo como lo he\ndicho antes aquí ha sido mi inducción y ha sido una inducción\nacelerada y además de mutuo respeto, de grandes satisfacciones que\nme han dado, porque cada vez que hablo con cada uno de ustedes\naprendo como está la situación de su región y de eso se trata el\nministerio de Transporte.\nAsí que nuevamente mil gracias, vuelvo y le repito que enviaré a cada\nuno de ustedes una respuesta a sus inquietudes de parte de Aerocivil,\nde parte de la ANI, del Fondo de Adaptación, de INVIAS y del mismo\nMinisterio.", "external_id": "#dra-cecilia-álvarez-correa", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:58:50-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 84, "name": "Dra. Cecilia Álvarez Correa"}