{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente y un saludo muy especial pues a la\nseñora, Ministra y a los demás miembros del Gobierno y especialmente\na esta Comisión Sexta, es la primera vez que desde que estoy como\ngerente del Fondo remplazando a la doctora Cecilia participo en un\ndebate de este tipo y les agradezco mucho la invitación y la\noportunidad de comentarles o responder a las preguntas que nos han\nhecho el señor citante y de pronto alguna información adicional sobre\nla intervención del Fondo de Santander.\nHay dos puntos muy importantes, para aclarar las inquietudes del\nRepresentante Tavera, la primera es Curos-Málaga, esa vía tan\nanhelada y tan solicitada por Santander y que se convirtió en un\ncompromiso de los prioritarios del señor Presidente, nosotros\nasumimos la responsabilidad de la ejecución de esa obra, son 120\nkilómetros alrededor de 66 puntos críticos y tenemos un total de 138\nmil millones de pesos asignados dentro del presupuesto del Fondo\npara esta vía, nosotros contratamos desde finales del año pasado,\ncontratamos los diseños solicitándole al consultor que fuera haciendo\nentregas parciales de modo que nosotros pudiéramos ir contratando\nobras, o sea no esperar hasta el final de los diseños, sino que\nfuéramos contratando, en ese sentido la semana pasada se cerro y se\nselecciono el ganador de la licitación, fue una licitación bastante\nexitosa con alrededor de 13 participantes, hay mucho interés, ya\ntenemos escogido el ganador, la mejor oferta, pero estábamos\nrespondiendo algunas inquietudes de los participantes y en el día de\nhoy adjudicamos el primer tramo por 43 mil millones de pesos, es hoy\nque sale, ayer estábamos dándole respuesta a las últimas preguntas\nque nos hicieron, hoy adjudicamos esa licitación: porque ya hay otro\npaquete de puntos críticos terminados; inmediatamente estamos\ncontratando 25 mil millones de pesos más, la primera semana de\nmayo, allí queremos adelantar un proceso más ágil, vamos a hacer\nuna invitación cerrada, es más estos mismos participantes que ya\nevaluamos, que ya calificamos, que pasaron los requerimientos\ntécnicos nuestros, le vamos a solicitar la propuesta económica de\nmodo que agilicemos ese proceso para también muy rápidamente\nentreguemos la segunda licitación.\nEl tercer paquete Curos- Málaga ya es el paquete de mayor valor son\n70 mil millones de pesos, pero incluye los puentes entre ellos un\nviaducto de una cierta magnitud muy importante, esos diseños están\nlistos a finales de mayo de modo que ya en junio nosotros podemos\nestar iniciando el proceso de contratación.\nNosotros hemos puesto total empeño en esta vía, conociendo la\nimportancia que tiene para los santandereanos, siguiendo también las\ninstrucciones muy precisas del señor Presidente, entonces nosotros el\naño entrante podemos estar ya entregando parte de esta obra\nterminada, entonces ese es un informe muy importante para ustedes,\nporque esa vía es digamos emblemática para los santandereanos.\nEl otro tema, solo corredores que mencionaba el señor, director de la\nANI, el que va Bucaramanga- Pamplona- Cúcuta- Duitama Pamplona,\nnosotros mediante un convenio con la ANI asumimos la estructuración\nde 5 grandes corredores viales, corredores en donde por haber sido\nafectados por la ola invernal en una gran escala, esos corredores\nrequieren unas inversiones importantes del Fondo de Adaptación.\nEntonces, en ese sentido nosotros asumimos la estructuración pues\nde común acuerdo y en coordinación con la ANI la estructuración de 5\ncorredores viales, allí desafortunadamente la licitación que abrimos\nhubo que declararla desierta, sin embargo ya recibimos autorización\nde nuestro concejo para hacer una invitación cerrada otra vez con lo\nque logramos clasificar, se declaro desierta por algunos aspectos\nmeramente formales, pero que era imposible evitar, esas cosas pasan\ndesgraciadamente y ya estamos convocando una licitación cerrada\nque también va a ser una invitación cerrada, que va a ser mucho más\nrápida en la medida que ya había propuestas y ya habíamos evaluado\nesas propuestas y con esos mismos proponentes que están\ndebidamente evaluados nosotros podemos hacer esa contratación, de\nmodo que ganemos parte de ese tiempo que perdimos al declararse\ndesierta la licitación.\nNosotros esperamos para junio estar adjudicando ya el contrato de\ncinco grandes corredores viales del país, entre ellos están incluidos los\nque ustedes mencionan, la transversal del Carare y los otros dos\ntramos Duitama- Pamplona- Cúcuta, Bucaramanga- Pamplona-\nCúcuta, entonces eso está avanzando en ese sentido.\nQuería también complementarle otras inversiones del Fondo, como\nustedes saben nosotros somos un fondo de reconstrucción y gestión\nde riesgos, se nos asignaron una serie de obras que tienen que ver\ncon mitigación o reconstrucción de efecto de ola invernal, en\nSantander tenemos inversiones de reconstrucción del orden de 466\nmil millones de pesos, de los cuales más del 50%, 240 mil millones de\npesos aproximadamente corresponden a transporte, ahí están\nincluidos lo que les hablaba de Curos- Málaga, la estructuración de\nestos 5 corredores viales, la variante del Socorro que como les\nexplicaba la señora, Ministra eso se autorizo recientemente en el\nconsejo son 68 mil millones de pesos que va para esa vía; y hay otro\npuente muy importante, el puente del 18 entre Landázuri y Cimitarra,\nes un puente de cierta magnitud, porque son 14 mil millones de pesos\nque están asignados, eso también ya está en diseño, estamos a la\nespera de la entrega de esos diseños para finales de mayo.\nAquí aprovecho para comentarles que nosotros como Fondo recibimos\ncomo solicitud de necesidad, identificación de necesidades y tenemos\nque proceder a estructurar esos proyectos, a contratar diseños y en\nese sentido pues hacerlo bien, hacerlo responsablemente, nos ha\ntomado algo de tiempo, sin embargo ya sobretodo en transporte y en\nSantander estamos bastante avanzados en cuanto a las acciones del\nFondo.\nQuería también hacerles un pequeño comentario de esos 466 mil\nmillones de pesos que nosotros tenemos asignados para proyectos de\nreconstrucción en Santander, hay un paquete interesante de\nproyectos, nosotros tenemos en salud, educación, acueducto y\nalcantarillado, tenemos alrededor de 430 proyectos, que son proyectos\nmenores de relativamente poca inversión, también recibimos ya\nautorización de nuestro consejo directivo de contratar de manera\ndescentralizada o sea con alcaldes y gobernadores la ejecución de un\npaquete importante de proyectos, son alrededor de 281 proyectos por\nmás de 300 mil millones de pesos que ya estamos preparando los\nconvenios, ya tenemos nosotros creo que en 15 días ya estamos\nfirmando los primeros convenios para ejecución descentralizada,\nnosotros también recibiendo pues acogiendo las instrucciones del\nseñor Presidente, nuestro consejo directivo lo vio con muy buenos\nojos, proceder a la descentralización y siendo realistas también es\nproceder a descongestionar, nosotros tenemos más 2.500 proyectos\nque debemos reconstruir, comenzando desde la estructuración,\ndiseños, gestión de riesgo, todos esos son factores que llevan a que la\ngestión del Fondo tome un poco más de tiempo.\nYo siempre refuto las críticas de que somos muy lentos, no, es que\nreconstruir es muy diferente cuando tenemos que armar todos los\nproyectos desde el principio, entonces yo creo que eso como una\ninformación general, primero respondiendo señor Representante a sus\ninquietudes, a sus preguntas y luego una información más amplia\nsobre la intervención en Santander.\nY una última cuñita que me preguntaba el Honorable Representante\nCaicedo, le cuento que sí, que nosotros en el Fondo tenemos a\nnuestro cargo el realce subiendo alrededor de un metro de lo que\nllamamos variante teletón que es una salida Bogotá - Chía, son\nalrededor de 10.595 millones de pesos que también están a nuestro\ncargo, estamos también finalizando diseños y nosotros ya en el\nsegundo semestre Representante estaremos contratando esas obras.", "external_id": "#dra-carmen-arévalo-correa", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:49:00-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 25, "name": "Dra. Carmen Arévalo Correa"}