{"session": "Comisión Sexta Senado", "text": "A usted señora, Ministra. Tiene la palabra el doctor Luís Fernando\nAndrade,, director de la Agencia Nacional de Infraestructura.\nDr. Luís Fernando Andrade,, director de la Agencia Nacional de\nInfraestructura:\nBuenas tardes, ante todo un saludo muy especial al, Presidente de la\nComisión, al doctor Roldán y al Representante citante al doctor Tavera\ny a todos los Representantes y Senadores que se encuentran aquí\npresentes.\nMe gustaría arrancar con un punto que hizo la, Ministra, este es el\ndepartamento donde el Gobierno Nacional más atención ha puesto en\ntérminos de su programa de infraestructura, la infraestructura que se\nva a hacer en Santander aunque no llega en magnitud a la que se va a\nhacer en Antioquia cuando la miramos en términos de su población es\nmuy superior a ella, este es realmente el Departamento donde más\nvamos a invertir en los años que siguen.\nAhora en el caso de Santander, yo creo que tenemos desde el punto\nde vista de la ANI dos concesiones muy importantes: Una que va\nsupremamente bien y una que estamos teniendo muchos problemas y\nlo que nosotros estamos buscando en este gran programa que viene,\nen este programa de más de 4 billones de pesos en concesiones que\nha mencionado la, Ministra, es aprender de lo que funciono bien y\nevitar lo que funciona mal, entonces arranquemos primero con las dos\nconcesiones que tenemos en curso y luego entramos a hablar de las\nnuevas concesiones que queremos hacer.\nNosotros tenemos un caso de éxito en Santander que es la Ruta del\nSol dos, es un consorcio que viene construyendo a un ritmo sin\nprecedentes en Colombia, el año pasado entrego 60 kilómetros en\ndobles calzadas en su primer año de construcción y este año\nesperamos que entregue 150 kilómetros en dobles calzadas o sea 3\nkilómetros en dobles calzadas por semana, ese consorcio o la forma\ncomo se estructura ese contrato tiene una serie de características\nimportantes, pero tal vez la más importante de todas es que establece\nel principio de que primero se entrega y luego se paga, entonces en\nese contrato de la Ruta del Sol se estableció que por cada 10\nkilómetros continuos entregados nosotros comenzábamos a hacer la\nremuneración al concesionario y estamos teniendo construcción de\nmuy alta calidad a muy alta velocidad.\nAhora tenemos otra concesión desafortunadamente para nosotros,\npara Bucaramanga que no nos está funcionando bien, es una\nconcesión en que las obras están prácticamente paradas en este\nmomento y en donde tres tramos muy importantes están sin finalizar,\nun tramo es el tramo 6 al cual usted hizo mención Representante que\nse necesita para continuar el sistema de transporte masivo en la\nciudad, el tramo 7 que es la salida hacia el norte, hacia Ríonegro y el\ntramo 5 que tiene la problemática del predio de Bavaria, como vemos\nnosotros la situación de ese contrato, nosotros estamos totalmente de\nacuerdo con su posición, como lo expreso la, Ministra, nosotros\ntenemos un interventor que ha hecho una tarea muy buena, es un\ninterventor cuyo informe estamos en total disposición de compartir con\nustedes y básicamente lo que es ese informe es que los tramos que se\nentregaron en esa concesión no cumplen con las especificaciones\ntécnicas que deberían tener y por lo tanto se ven los problemas que se\nestán viendo y que no hay razón alguna para no iniciar las obras en el\ntramo 6, en el tramo 6 como usted muy bien lo dice hay una pequeña\nmuela que está intervenida por una invasión, pero hay más de 4\nkilómetros que se pueden construir y no hay razón clara por la cual no\nse construye.\nEl tramo 7 es más grave, en el tramo 7 por irregularidades en el\nproceso de exposición de materiales la Agencia de Licencia Ambiental\nordeno la suspensión de la obra y a la fecha el contratista no se ha\npuesto, no ha regularizado su situación con la ANLA y por lo tanto no\nse ha procedido a continuar con la obra.\nEn el tramo 5 si hay una problemática en la cual el Estado tiene algo\nque decir, porque como usted bien dice era bien obvio que el predio\nde Bavaria estaba ya, sin embargo la solución que nos planteo el\nconcesionario es muy costosa y no es muy práctica, por eso no se\nacepto. En ese sentido pues hemos venido trabajando con esta nueva\ninterventoría para desarrollar alternativas igualmente funcionales y\nmenos costosas que nos permitan terminar, pero en fin la cuestión con\nZMB es el que el contratista tiene que cumplir, o sea, para eso son los\ncontratos de concesión y si el contratista no cumple pues aplicamos\nlas multas y las disminuciones y retenciones que se deban aplicar y\naquí hago un comentario también recordando lo que dijo la, Ministra\nsobre los interventores, en la ANI en el pasado el mayor grupo\ninterventor fue el grupo de los Nule y este fue uno de los contratos que\nestaba haciendo monitoreado por una de estas interventoras, en este\ncontrato a pesar de todo lo que sabemos hoy nunca se aplico una\ndisminución, nunca se aplico una retención y todo el mundo se hizo el\nde la vista gorda con relación a lo que estaba pasando, solo en esta\nadministración que hemos procedido a identificar las irregularidades,\naplicar disminuciones, aplicar sanciones y a exigir el cumplimiento del\ncontrato, también en este contrato se han identificado unas\nirregularidades muy graves por parte de la, Contraloría General de la\nNación, el más grave de ellos siendo un sobre pago de intereses del\norden de 30 mil millones de pesos que también nosotros esperamos\nsea parte del proceso de regulación del contrato, de que este monto\nse le reconozca al Estado.\nEntonces yo acojo su sugerencia que nos pongamos una fecha limite y\nsi en un mes pues no hay una resolución pues que comencemos a\npensar en soluciones ya más de fondo.\nAhora muy relacionado con esa concesión es la nueva vía entre\nBucaramanga y Barrancabermeja, este concesionario aduce que tiene\nun derecho adquirido para hacer esa obra y para ponerles esto en\nperspectiva el contrato inicial que se licito tenía un valor alrededor de\n100 mil millones de pesos, luego se adiciono en más de 100 mil, o sea\nse violaron los límites el Representante Ortega los menciona, pero no\nsolo eso sino ahora se busca que se adicione en 800 mil millones de\npesos más a través de un alcance progresivo entre Bucaramanga y\nBarranca, nosotros en la ANI no creemos que existe tal derecho\nadquirido, nosotros creemos en la ANI de que los límites de adiciones\nse deben respetar y nosotros creemos que debe haber libre\ncompetencia para definir tanto a los estructuradores como a los que\neventualmente hagan la concesión.\nAhí tenemos una buena noticia, el día de ayer se selecciono la firma o\nel consorcio que va a hacer la estructuración entre Bucaramanga y\nBarranca, es un contrato por 4.400 millones de pesos que nos permite\nya visualizar la solución de este corredor en el corto plazo, yo\nesperaría que si corremos logramos abrir el proceso de contratación\nen el primer trimestre del año entrante. Normalmente estas\nestructuraciones toman 12 meses, pero los vamos a poner a correr y\nver si logramos hacerlo un poco antes para que en el primer trimestre\ndel año entrante logremos iniciar el proceso de contratación.\nEsta concesión que viene y todas las demás van a construir sobre las\ncosas que hemos visto como decir en ruta del sol y evitar las cosas\nmalas, entonces como va a ser la cuarta generación de concesiones\nque cobija Bucaramanga a Barranca y a todas las demás, el principio\nes que primero se entregan las obras y luego se paga, eso nos\nasegura dos cosas: Una, es que el concesionario tenga un incentivo\npara correr, entre mas corra más rápido le pagamos; pero segundo\nevita lo que ocurre en este caso, como el caso de la ZMB que en\nrealidad las obras se van financiando en la medida que entra el peaje\neso no queremos que ocurra.\nSegundo, las adiciones en la ley APP están limitadas al 20% del valor\ndel contrato, entonces no va ser posible tener situaciones como las\nque tenemos en ZMB de que se obtiene un contrato de 100 mil\nmillones de pesos y se trata de convertirlo en un contrato de un billón\nde pesos, eso no se va a poder hacer bajo las nuevas\nestructuraciones y vamos a tener estructuraciones muy bien hechas,\nfíjese en ese tramo de Bucaramanga a Barranca vamos a invertir 4.4\nmil millones de pesos en estudios ambientales, estudios prediales,\nestudios de ingeniería, para que no pasen cosas como las que paso\naquí de que se diseña una vía por medio del predio de Bavaria pues lo\ncual no hace mucho sentido.\nSobre todo en los proyectos nuevos, el primero que le mencione fue el\nde Bucaramanga a Barranca, ya tenemos el estructurador y vamos a\ncorrer.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:48:30-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 21, "name": "H.R. Silvio Vasquez Villanueva"}