{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, un saludo a todos los miembros de la Comisión\nSexta con alguno de los cuales tuve el honor y el gusto de compartir\ndurante mis 16 años en la Cámara de Representantes y pues\nagradecer al Representante Didier Tavera que haya propiciado esta\noportunidad y yo le voy a reiterar lo que le dijo la, Ministra, del lado aire\ntambién el milagroso de Buga de mi tierra del Valle del Cauca le sigue\nhaciendo el milagrito.\nVoy directo a hablar del tema aeroportuario, sobre todo empecemos\ncon Palo Negro el aeropuerto de Bucaramanga, ahí tenemos el\nconcesionario Sociedad de Aeropuertos del Oriente S.A.S que tiene a\nsu cargo los aeropuertos de Bucaramanga, Barranca, Cúcuta, San\nMarta, Valledupar y Ríohacha, pero tiene en edito uno los aeropuertos\nde Bucaramanga, Barranca, Cúcuta y en el edito dos San Marta,\nValledupar, Ríohacha, estos aeropuertos los segundos empezaban\nmás tarde, los primeros ya empezaron todos, el acta de inicio tenía\ncomo etapa previa desde el contrato de la concesión 2010 hasta el 27\nde diciembre de 2011 donde hicimos el acta de inicio para arrancar las\nobras y tiene una etapa de modernización que va hasta junio de 2014\ny ya tiene la etapa contractual más allá donde el concesionario\nadministra esos contratos que tiene como mínimo el 2025, esta es una\nconcesión de ingreso definido y tiempo variable que va entre 15 y 25\naños.\nNosotros hicimos entrega del aeropuerto Palonegro- Bucaramanga el\n10 de noviembre del 2010 y el de Barrancabermeja el 11 de diciembre\nde 2010, ambos tienen el mismo inicio de obras 27 de diciembre de\n2011.\nRepresentante ese aeropuerto Palonegro- Bucaramanga no va a\nquedar bonito, va a quedar espectacular, va a ser una gran obra que\nva a hacer el Gobierno Nacional y los montos que estamos hablando\nno son de poca monta, cuando combinamos lo que son las obras\ncontractuales lo combinamos con las obras de alcance progresivo y en\nlas obras de alcance progresivo incluyo la parte que apoyaría el\nEstado y la parte que le tocaría aportar a los entes regionales que en\neste caso parece que va ser la gobernación de Santander que\nestamos hablando de 3 mil millones y hablamos las obras\ncomplementarias por 18 mil millones, estamos hablando de 81 mil\nmillones de pesos, pocos aeropuertos del país van a recibir esa\ninversión.\nQue estamos ya con todos los pasos para que se puedan dar esas\nobras de alcance progresivo y complementario, porque usted me\npregunto de las obras de alcance progresivo, no es que son las de\nprogresivo más las de complementario, no, no hemos firmado el otro\nsi, o sea eso queda en firme cuando uno ya termine toda la etapa de\nnegociación de todos los costos exactos, porque eso tiene que ser con\nuna propuesta ya de fase III del concesionario, nosotros contratamos\npor nuestro lado unos asesores que nos indican, pues nos acompañan\nen la negociación para definir exactamente, especificaciones,\nterminados, alcances de obras y una vez tengamos ese acuerdo\nentonces ya procedemos al documento CONFIS pues porque esto\nincluye unos recursos que no estaban previstos y se procede a la firma\ndel otro: si y ya queda en firme.\nPero mientras tanto las obras ya están avanzando en su parte\ncontractual, pues esperamos nosotros ya en el segundo semestre\ntener firmado ese tema, las etapas de negociación requieren unos\nmeses adicionales, después tenemos que ir a CONFIS, entonces uno\ndepende de que se lo citen, en eso pues ustedes nos pueden ayudar;\nla bancada de todo Santander ha estado muy pendiente y entonces ya\ncuando a uno se lo aprueban en CONFIS, pues porque el\nrequerimiento CONPES pues ya lo eliminó del plan de desarrollo,\nentonces ya uno puede proceder a firmar el otro- si, entonces en el\notrosi se determina el alcance de las obras, los montos exactos,\nespecificaciones y obviamente ya los ítems y el cronograma.\nPero le voy a dar una muy buena noticia para que mire que no todas y\nesta es una muy buena noticia para todo Santander no en el caso de\nBucaramanga pero si en el caso de Barranca y aquí voy a ser un\npoquito desordenado, en el caso de Barranca donde se están\ninvirtiendo 11 mil millones por parte del concesionario, las obras\nestaban previstas que se terminaran para los primeros días de enero\ndel próximo año, nos las van a entregar con 6 meses de anticipación,\nvamos a tener obras en julio de este año y no lamentablemente\nconfirme no nos ha llegado ningún proyecto por parte de la alcaldía de\nBarranca.\nSigamos con el aeropuerto Palonegro - Bucaramanga, mire\nRepresentante y miembros de la bancada de Santander, nosotros\nvamos a pasar de una terminal que iba a tener en total 16.133 metros\ncuadrados y con las obras progresivas y complementarias 20.513\nmetros cuadrados, parqueaderos contractual 5.520 metros cuadrados,\nvamos a terminar con 9. 200 metros cuadrados, además era algo muy\ninteresante miembros de la bancada de Santander, necesitamos los\ndos niveles, pero en vez de ponerle un segundo nivel que nos hubiera\ncortado la visual del frente del aeropuerto vamos a hacerlo\nsubterráneo y además como usted sabe que hay una bajada en ese\nmomento, entonces las personas que salían de la zona de equipajes\ntenían que tomar una rampa o unas escaleras para ir allá a las zonas\nde parqueadero ahorita van a poder entrar directo a la parte techada,\nque es la parte subterránea del aeropuerto, la parte de arriba pues no\nva a estar techada.\nEl área de plataforma, pasamos de 36 mil metros cuadrados con las\nhoras progresivas las íbamos a subir a 42 mil y ya con las horas\ncomplementarias terminaríamos en 48.881 metros cuadrados, la\nplataforma no regular que no es para la aviación comercial de\npasajeros sino para todo tipo de aviación en general pasa de 6.235\nmetros cuadrados, ni siquiera se había previsto en las obras de\nalcance progresivo que se intervenían adicionalmente y ahorita si con\nlas horas complementarias pasarían a 9.445 metros cuadrados.\nLo más importante, las posiciones de contacto, pasamos de 4 a 6\nposiciones de contacto nuevas, pasamos de 6 bandas de equipaje que\nestaban previstas a 7 bandas de equipaje una vez pues tengamos ya\ncomprometido y acordado el otrosi, se traslada zona de combustibles\npues lo necesitamos para tener esas posiciones adicionales.\nLa torre no necesitamos afortunadamente intervenirla, miramos eso\nincluso se preveía que se trasladaba no se tiene que trasladar, está\nmuy bien y da la visual sobre todo lo que necesitamos tener visual.\nLas escaleras eléctricas se duplican, los ascensores se aumentan, las\náreas comerciales se aumentan en 200 metros cuadrados, la sala\ninternacional se aumenta y cuando digo se aumenta, ese aumenta no\nsobre lo que hay ahora, sino lo que estaba previsto en el contrato, las\nsalas nacionales también se aumentan, el área de clasificación de\nequipaje pasamos de 713 metros cuadrados a 1.175 y pues ahí lo va a\nver muy pequeño, pero empecemos a ver como el diseño.\nVamos a donde está el piso uno, terminal obras progresivas y\ncomplementarias, mire ya lo que tenemos 6 posiciones, mire como se\nestán distribuyendo.\nPiso dos, miren ahí como las salas se aumentan, queda la sala\ninternacional totalmente aislada como debe ser, con separación de\nflujos de acuerdo a normas oasis, con su plazoleta de comidas, con su\ncontrol de filtro nacional, control de filtro internacional.\nEl piso tres, vamos a tener las oficinas de Aerocivil y de la concesión,\nla parte en azul es la terminal, la parte gris es plataforma, la parte roja\nque esta al pie de la terminal eso es la zona de parqueaderos y una\nzona como color zapote pues es lo que se aumenta más el piso de\nabajo y la zona amarilla es para los taxis precisamente para que no\ntengamos eso que usted y toda la bancada de Santander nos han\ndicho organicen ese tema de los taxis, ya se está organizando, pero\nno estamos hablando de cosas a futuro, miremos como las obras ya\nse están dando, tenemos un avance de obras en lo contractual del 40,.\n39%, miren la vista general, vean la ampliación del hall general, vean\nla ampliación de la nueva sala internacional, miren la ampliación de los\nparqueaderos y pues al final también vamos a tener suministro de\ninstalación de nuevos equipos, no solamente en la parte de\nconstrucción, vamos a tener modulo de información a pasajeros,\nvamos a tener las 7 bandas de entrega, el mobiliario para la zona de\ncomidas, los sistemas de climatización, los sistemas de detección y\nextinción de incendios, todos los equipos de seguridad de la aviación,\netc, pero es para darle a todos la buena noticia de que encontramos\nesa concesión así, no la firmamos nosotros, pero utilizamos las\nherramientas contractuales y que nos da la Ley 80 y la, Ministra en la\nreunión que tuvimos con la bancada de Santander fue muy clara en la\ninstrucción de que buscáramos todas las maneras posibles de que\npudiéramos dentro del contrato obviamente esto lo tenemos que hacer\nde acuerdo a la ley y a las normas, pero pues estamos muy\nsatisfechos con la manera como va esta negociación, ya se están\nhaciendo las obras contractuales y estamos avanzando mucho en la\nnegociación del complementario y el progresivo.\nNecesitamos sí el compromiso en firme, ustedes nos van ayudar, de la\nGobernación con las platas para el alcance progresivo.\nSobre el tema de San Gil y Barbosa la, Ministra ya lo dijo hay un\ncompromiso del gobierno de acompañarlos, pero también les tengo\nque decir el aeropuerto de San Gil no es el aeropuerto Aeronáutica\nCivil, que quiere decir, no quiere decir que no se puedan invertir\nrecursos de Nación, quiere decir es que no podemos invertir recursos\npropios de la Aeronáutica Civil, pero se pueden conseguir recursos\nNación para lo cual usted ya cuentan con los elementos que un grupo\nde técnicos de la Aeronáutica Civil le dio a la Alcaldía; sobre que son\nlos requerimientos, los requerimientos de ampliación de pista, de\nfranja de seguridad y nivelación de pista, la alcaldía quedo\ncomprometida que con esos elementos que entregamos ellos hacían\nun proyecto ya con un presupuesto aproximado y es lo que vamos a\nllevar a la discusión del presupuesto para que se puedan tener los\nrecursos Nación.\nEl tema de Barbosa, pues es un aeropuerto que es propiedad del\nmunicipio, si la alcaldía decide que va a hacer ahí un desarrollo de\nvivienda pues son autónomos porque son terrenos, es su aeropuerto,\nlo que siempre hemos dicho nosotros no nos oponemos a que de\npronto es un terreno que está ahí al lado del casco urbano que\nnecesiten pues no frenar el desarrollo municipal, listo, pues dispongan\nde otro terreno no se queden sin el aeropuerto, esa provincia, esa\nregión necesita el aeropuerto, es la recomendación que nosotros\nhacemos, pero no le podemos dar orden a una administración\nmunicipal sobre su propio terreno y sobre su propia propiedad,\nentonces pues en eso pues ustedes con el liderazgo que tienen como\nCongresistas de Santander pues me imagino que podrán hacer mucho\nen conversaciones con la administración municipal y con el concejo.\nPor lo demás decirles que estamos con mucha expectativa, el\nPresidente de la Cámara de Comercio con quien al principio tuve mis\nencontrones y además es excelente tipo, Víctor es un gran dirigente, lo\nque pasa es que queríamos que hiciéramos una cosa que no se\npodría hacer en el contrato, que es que derrumbáramos la terminal\nactual y nosotros podíamos hacer más obra, pero no podríamos\nderrumbar el terminal actual porque eso si cambiaría el objeto del\ncontrato y eso no lo permite una modificación contractual, al final\ncuando ya le mostramos la maqueta vinieron los de la Cámara de\nComercio. Había atendido a varios Congresistas de Santander que\nhoy nos acompañan, vieron eso y dijeron, oiga esto sí es un gran\nproyecto, recibí una carta de Víctor agradeciendo las gestiones de la\nAeronáutica, están muy satisfechos y pues para mí y para el Ministerio\ny para el Gobierno pues es una alegría saber que vamos por buen\ncamino.", "external_id": "#dr-santiago-castro-gómez", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:50:20-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 32, "name": "Dr. Santiago Castro Gómez"}