{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy breve, saludar a la, Ministra, al doctor\nAndrade, al doctor Castro, a la, directora del Fondo de Adaptación,\nMinistra con mucha fe en lo que viene haciendo, pero también con\nmucha realidad, en esta Comisión hace dos años dimos un debate que\nhoy podríamos presentar en sepia de lo que significaba toda la\nsituación de las concesiones del país y hoy estos son los amigos con\nlos que inicie este proceso en el Congreso.\nYo la quiero invitar al Cauca, el doctor Andrade y el equipo nos ha\nacompañado, pero, Ministra en la malla vial del Valle del Cauca y\nCauca la peor obra está en la glorieta de Santander de Quilichao\nhacia Popayán eso da física pena, Ministra, lamentablemente el día\nque el Presidente fue no lo pudimos llevar a ese sitio porque allí\ndefinitivamente ha habido toda la voluntad de la gente del ministerio,\nde funcionarios, así lo reconozco, pero yo creo, Ministra que si usted\nhace ese viaje sería sumamente importante y lo dejo allí, incluso\nMinistra están pendientes obras de consulta previa, puentes y\nsituaciones que es que no se compro el lote, que han faltado x o y\ncosas, pero no debe ser que después de 6 o 7 años estemos hablando\nde esas situaciones, yo quiero acudir esa su voluntad para que en ese\nrecorrido que se que esta por realizarse y con esa confianza que nos\nha generado pueda asistir a esa región.\nUn segundo elemento, Ministra, es y ha sido interés del Gobierno\nNacional y aparece la posibilidad real de los estudios de la vía\nPopayán- Chachagui, que coge la variante El Estanquillo,\nindependiente de esos resultados y de lo que técnicamente pueda\narrojar yo quiero convocarlos a que encuentren un mecanismo para\nconsultar a la comunidad, hay mucha discusión ya en la zona sobre\nmunicipios que históricamente la Panamericana paso por esos cascos\nurbanos y hoy quedarían totalmente aislados, me parece que hacer\nparalelamente un ejercicio de consulta, de escucha, de articular la\ndecisión técnica lo que al finalmente haya que hacer garantiza que esa\nobra realmente logre su labor social, sino podemos tener una obra con\ngrandes discusiones y en ese Cauca histórico con marchas y con\nprotestas que al final terminen deslegitimando una obra tan\nimportante como esa.\nY un tercer elemento, es invitarla estuvo en esta semana en el oriente\ndel Cauca en la zona del desastre del Paes de hace 11, 8 años y a\npesar del gran impulso, del gran acompañamiento que el Gobierno ha\nvenido dando, que importante, Ministra y ojala se pudiese desde el\nFondo de Adaptación ayudar al fortalecimiento vial de esta zona, se ha\nhecho mucho y así lo reconozco y las vías que vienen del Huila al\nCauca son orgullo y creo que en algún momento van a hacer obras de\ngran impacto para el país en esta región del Cauca, pero importante\nque podamos contribuir a que la conectividad de esa zona que fue\ndestruida totalmente, puentes y el sistema vial se pueda recomponer,\nse pueda dar un apoyo más allá de los recursos de red terciaria que\nson importantes, pero que son mínimos ante la dimensión de esta\nzona del Nevado del Huila.\nY dejarle a usted, Ministra una sugerencia respetuosa además, el\nCauca tiene un momento histórico en los recursos de contrato plan y\nen los recursos de regalías, algunos de estos recursos van a estar\nligados a la conectividad del departamento a dobles calzadas, al anillo\nvial de Morales, Suárez, Buenos Aires, pero yo la invito a que el\nMinisterio juegue un papel técnico de acompañamiento, a mi me duele\ndecir lo que voy a decir pero lo tengo que manifestar, en el Cauca se\nestá pensando ya es en quien va a ser el contratista y ni siquiera se\ntienen los estudios, en el Cauca hoy se está pensando es en cuanto\nes lo que va a ver para las bolsas y yo creo que como caucano tengo\nque hacer el campanazo para que haya un acompañamiento técnico,\nindependiente del tiempo que nos toque, Ministra, pero que al final\nesas obras sean orgullo del país y oportunidad de desarrollo para\nnuestra región.\nY termino con este elemento doctor Castro, la posibilidad de que\npodamos dialogar, me preocupa mucho que el único aeropuerto que\ntiene real el Cauca es el de Popayán, pues los de la costa usted sabe\nlas dificultades que tienen y es una zona hilada, que no tiene otra\nposibilidad de comunicación, pero es el colmo las tarifas a Popayán\ndoctor Castro y el colmo como se abuso de la gente en el momento\ndel paro cafetero, o sea no puede ser que ese trayecto valga tanta\nplata, yo creo que hay que incorporarle competitividad y a eso hay que\ndarle la oportunidad de que lleguen otras aerolíneas doctor Castro, yo\ncreo que hay la oportunidad de escuchar a hoteleros, a comerciantes,\nuna ciudad que vive del turismo y de la oportunidad de Semana Santa\npues 4 personas les costaba casi 2 millones y medio de pesos ir a\nPopayán, eso no tiene presentación y esa es una labor creo que de\nacompañamiento que usted nos puede hacer, yo respeto y ratifico el\nacompañamiento que usted ha brindado al departamento, pero quiero\nhacerle esa solicitud que podamos tener un espacio para dialogar\npuntualmente en eso.\nMinistra pues me dejo Didier Tavera aterrado que haya caminado\ndesde tan lejos a Buga, yo voy mucho donde el señor de los Milagros,\npero hoy inicio la peregrinación para que esto que le he planteado\npueda ser realidad la próxima vez que nos veamos.\nPresidente, Didier Tavera:\nTiene la palabra el doctor Jhon Jairo Roldán.", "external_id": "#hr-carlos-julio-bonilla", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:58:00-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 78, "name": "H.R. Carlos Julio Bonilla"}