{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, antes de que inicie el debate le había pedido la\npalabra porque quería hacer una solicitud muy comedida a la\nComisión, pero desde luego saludar a la señora, Ministra Cecilia\nÁlvarez, a los funcionarios de Gobierno, al doctor Santiago Castro, a\nLuís Fernando Andrade, representantes de la ANI, de la, Contraloría,\nde la Superintendencia que se encuentran con nosotros.\nPresidente es sencillamente para lo siguiente, le he entregado a la\nComisión y a la Mesa Directiva y usted tiene en sus manos y a la\nSecretaría General la invitación que se me ha cursado para asistir al\ndebate sobre la extranjerización de la tierra en la altillanura, va a ser\nen Villavicencio, va a ocurrir el próximo 7, mi solicitud muy comedida\nes que ya que no se han anunciado proyectos porque ayer no pudimos\nsesionar en todo caso para el día 7 próximo fecha en la cual debo\nasistir a ese evento no se programe el debate del proyecto de ley No.\n177 de articulación que tengo ponencia negativa y quisiera poderla\nhacerla y desde luego poderla sustentar ante mis compañeros, de\nmodo que mi solicitud es muy comedida a ese respecto y solamente\npara hacer dos anotaciones adicionales, una acompañar con mucho\nentusiasmo la mención que ha hecho mi compañero de Comisión el\ndoctor José Edilberto Caicedo en el sentido del debate sobre el tema\nde infraestructura carcelaria, Colombia un país carcelero por\nexcelencia que amplia y penaliza y criminaliza todos los días un\nuniverso mayor de conductas, que tiene un drama humanitario en sus\ncárceles.\nDe modo que con estas muy breves palabras de saludo y me sumo a\nla preocupación del doctor José Edilberto Caicedo respecto a que\nanuncio que acompañaré la correspondiente citación. Muchas gracias\nPresidente.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:47:20-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 15, "name": "H.R. Wilson Arias Castillo"}