{"session": "Comisión Sexta Senado", "text": "Proposición:\nCítese a debate de control político en sesión de la Comisión Sexta de\nla Cámara de Representantes al, Presidente de TGI, doctor Ricardo\nRoa Barragán, para que resuelva el siguiente cuestionario sobre el\ntraslado de la sede de la ciudad de Bucaramanga de la\nTransportadora de Gas Internacional- TGI a la ciudad de Bogotá, lo\nanterior con base en el artículo 6 No. 4 y 233 de la Ley 5ª. de 1992.\nFdo. Didier Alberto Tavera Amado\nRepresentante a la Cámara por Santander\nMiguel Angel Pinto Hernández\nRepresentante a la Cámara por Santander\nWilson Arias Castillo\nRepresentante a la Cámara\nProposición:\nEn desarrollo de la discusión del proyecto de ley No. 013 del 2012\nCámara “Por el cual se establece normas para instalación, despliegue\ny medición de la infraestructura de comunicaciones inalámbricas y se\ndictan otras disposiciones”, cítese a un foro en la Comisión Sexta de la\nHonorable Cámara de Representantes para que se analice el\ncontenido y el impacto del citado proyecto e invítese al señor ministro\nde Tecnologías de la Información y de las Comunicaciones, al señor\nministro de la Salud, a la Comisión de Regulación de Comunicaciones\na los operadores de telecomunicaciones que operan a través de\nantenas de radio frecuencia y los operadores de telefonía móvil y a la\nuniversidades con especialización en la materia, objeto del foro el cual\nse realizara el próximo 15 de mayo en el reciento de la Comisión\nSexta de la Cámara de Representantes.\nAtentamente,\nFdo. HH.R. . Luís Guillermo Barrera\nJosé Edilberto Caicedo\nAtilano Giraldo Arboleda\nJairo Ortega Samboni\nDidier Tavera Amado\nSeñor Presidente someta a consideración las proposiciones leídas por\nSecretaría.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-04-24T09:53:20-05:00", "transcript": "5571-acta-81-comision-sexta", "order": 51, "name": "Fernel Enrique Diaz Quintero"}