{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, quiero saludar a los funcionarios del Gobierno, a\nmis compañeros de la Comisión, a usted y a los asistentes, celebrando\nla muy oportunidad citación que se ha hecho, fue iniciativa del doctor\nCiro Rodríguez, yo me limite a firmarla y quiero felicitarlo doctor Ciro\nRodríguez por esa tan oportuna convocatoria, el tema desde luego es\nde altísima importancia y los concernidos no son solamente los\ntrabajadores de los servicios públicos, esta Comisión Legislativa y el\nGobierno, los concernidos son los usuarios y en general tratándose del\nagua y teniendo un vínculo tan directo con el derecho a la vida, pues\nseguirán los seres humanos, suele pensarse que cuando hablamos en\neste tono de estos temas somos un poco alarmistas, yo sencillamente\nrespetando la convocatoria del doctor Ciro Rodríguez y entendiendo\nque hay una gran preocupación por el tema del régimen tarifario y de\nla resolución en particular, tal como él acertadamente lo ha intentado\nquiero hablar de algunas implicaciones más generales, de antemano\nplanteando que creo que la Comisión debió darse la oportunidad de\nconvocar tal vez una audiencia pública para discutir esto de cara al\npaís, creo que los funcionarios del Gobierno podemos ponernos de\nacuerdo sobre el tema, y empiezo por decir lo siguiente, discutir el\ntema de tarifas sin discutir el derecho humano del agua creo que nos\nhace caer en un debate que me recuerda a mi otra discusión.\nYo quiero decir, que en primer lugar siento que hay una peligrosa\nobsesión de la competitividad en el discurso gubernamental y los\ncorrespondientes resoluciones, léanla de comienzo a fin, esta\naprobada por Ley de la República, todo lo que usted quiera, pero en\nmi opinión esa peligrosa obsesión de la competitividad que en buen\nromance es lo que menos cueste y lo que más ganancias de, porque\nla competitividad es hija del mercado, estoy midiendo rubro por rubro\nla afirmación, la competitividad hija del mercado, que es el mercado\neficientista, que es el efienciestismo y a quién beneficia.\nLa preocupación final del doctor Ciro Rodríguez que afortunadamente\ntrae, es eficiente entregarle agua a algún ser humano que no tenga\ningreso pero que la necesita para vivir, si algo importante consignó la\nConstitución del 91 y nosotros tenemos crítica, esa Constitución es la\nnoción de Estado Social de Derecho, es tan importante este debate\ndoctor Ciro Rodríguez que la definición del Estado a escala orbital ha\nestado definido últimamente en buena medida por el tema de los\nservicios públicos, cuál es la diferencia entre el Estado Social de\nDerecho y el Estado de Derecho que conocemos anteriormente,\nbásicamente entre otras cosas un rasgo principal es como se atienden\nlos servicios públicos ¿ por qué razón? Porque con servicios públicos\nen general y con el del agua en particular, es como la humanidad\naccede en buena medida a los beneficios de la civilización, suprima\nlos servicios públicos a ver qué pasa, desde las comunidades\nantiguas, desde los acueductos más antiguos tienen una preocupación\nfinal, como proveemos a las comunidades y a la humanidad de esos\nservicios.\nDisculpe que empiece con un tono tan alarmista y tan elevado, aquí\ncuando discutimos los desconectados y las pérdidas y la eficiencia\nestamos discutiendo quitarle o permitirle el acceso al servicio humano\ndel agua, definido como derecho humano recientemente por razones\nunidas a un ser humano en concreto, yo pienso que eso es parte del\ndebate, uno, dos no lo voy a poder desarrollar, creo que tenemos\nocasión de seguirlo hablando, pero por eso celebraría que con el\ngobierno convocáramos una audiencia pública para darle lugar a otros\nactores que no están aquí representados.\nLo segundo, es la disputa general por el agua y digo por el agua, la\ntierra y el territorio, ¿Que tiene que ver eso con la CRA? ¿Qué tiene\nque ver eso con un Estado como el nuestro? Pues sencillamente que\nsi el Estado no se notifica, que eso viene vamos a entregar nuestros\nríos, las estrellas hídricas, tal como se ha intentado legislar y toda la\ncadena del agua para consumo diverso entre ello humano, no en\nbalde ha habido tanto debate a propósito de las leyes de páramos, de\nlas leyes forestales y de las normas que tienen que ver con el\nsuministro del agua, solamente doy un dato, no es una casualidad que\nen el Africa hayan acaparado algunos países del Africa subsahariana\nque buscaban las transnacionales de los alimentos y las acaparadoras\nde tierras en el Africa, buscaban agua y tierra, eso era lo que\nbuscaban, tres países.\nYo hice el primer debate sobre este tema en Plenaria en agosto de\n2010, por esa época mencione 7 países que estaban siendo\nasediados, 3 del África y 4 de América Latina, República Democrática\ndel Congo, Sudan y en América Latina 4 por sus tierras y aguas, hay\nun mapa del Fondo Monetario que voy a presentar el 15 de mayo a la\nPlenaria, en América Latina, Argentina, Brasil, Bolivia y Colombia.\n¿Qué tiene en común la altillanura colombiana con el África\nSubsahariana? Agua y tierra, eso es lo que están discutiendo las\ntransnacionales y ya fue acaparada toda el África subsahariana\n¿Quién sigue? Los 4 de América Latina ¿cuáles de ellos? La\naltillanura colombiana, ¿Qué tiene que ver eso con este debate? Pues\nque sencillamente lo que aquí se está considerando como un\nelemento importante y transcendental, pero no siempre la\ncomprensión de esta pugna orbital que hay por esos factores de\nproducción y por esos recursos, digamos que no está contemplando lo\nque otros en su cálculo si están intentando y es sencillamente hacerse\na toda la cadena del agua, insisto desde las estrellas hídricas, desde\nsu paso por los ríos hasta el consumo humano.\nYo doctor Ciro Rodríguez, por no extenderme y porque no quiero\ndesviar la atención de lo que con tanta preocupación usted ha traído,\ndejo hasta allí, para dejar dicho que bueno que pudiéramos discutir\nestos temas en una clave más general, porque hay países que están\ndesesperados intentando acaparar esos dos recursos.\nLo tercero que quiero señalar, es como se expresa eso aquí en\nnuestro modo de vida, pues bien, yo vengo de una región en la cual\ndos poblaciones se pelean el agua para consumo humano: Pradera,\nFlorida y un poco Candelaria también, han venido concejales de\nPradera y de Florida a disputar aquí agua para el consumo humano\n¿No hay agua en el Valle del Cauca? Si hay agua es la respuesta.\n¿quién se está quedando con el agua en general? La agroindustria,\n¿Por qué razón? Porque principalmente para consumo agroindustrial\nde la caña de azúcar que es altamente intensiva en la utilización del\nrecurso hídrico, se termina desproveyendo del agua para consumo\nhumano a las poblaciones del área, esto está perfectamente\ndocumentado. Tengo un estudio sobre la huella hídrica hecho por\nPaula Álvarez y el profesor Mario Pérez donde indican que los\ningenios del Valle del Cauca se quedan con el 80% del agua\nsubterránea y cerca del 70% del agua superficial, 30 de los 32 ríos del\nValle del Cauca son aprovechados intensivamente por los ingenios y\nentre tanto disputan el agua algunas poblaciones, Pradera y Florida,\nno hay derecho; tienen sumergido a los negros de esas poblaciones\nque son casi campamentos de los ingenios, no solamente a una\nprivación cultural enorme, los hijos de los negros no pueden recibir\ninternet, viven en zonas de campamentos de los ingenios, virtualmente\ntienen afectados sus servicios públicos, están por fuera de la\ncivilización, lo denuncio pero también en materia de agua, de esto es\nque estamos hablando, en el entretanto se le mezquina a algunos\nestratos la producción de agua.\nEste es un debate principal, insisto en que me gustaría discutirlo en\nuna audiencia pública, pero me aplico a este tema a un dominio muy\nparticular, yo comparto una de las preocupaciones que ha hecho el\ndoctor Ciro Rodríguez, yo creo que todos las compartimos en esta\nComisión, porque por eso vinimos a esta Comisión y los que sabíamos\nun poco más, un poco menos me consta, han estado muy atentos de\neste tema, los que vienen de otras disciplinas, de otras profesiones\naquí preguntan, discuten y yo celebro que esta Comisión lo discuta,\npero quiero hacer esa anotación, este es un problema integral,\nsuperior de la humanidad.\nVuelvo al punto, el régimen tarifario, la eficiencia: ¿Qué es la\neficiencia, para qué es la eficiencia quien gana con la eficiencia? Gana\nel pueblo colombiano con la eficiencia, ¿Para qué es la economía\nseñor Superintendente?, Manfers Main lo preguntaba y tiene una\nteoría hermosa que se llama desarrollo a escala humana, ¿Porque a\nescala humana? Porque ningún debate económico tiene significación\nhumanitaria si pierde la clave de beneficiar al ser humano? Y a que\nvinimos nosotros acá? A beneficiar los indicadores de la\nSuperintendencia, de la Comisión de Regulación, a eso vinimos acá, o\nsatisfacer las necesidades de la gente de manera justa, yo no estoy\npidiendo nada que sea injusto, yo no estoy pidiendo nada que ese\noligarca, que a ese mal ciudadano que se roba el agua, se la perdonen\nen el cobro, ni más faltaba, pero si estoy diciendo que hay un derecho\nhumano del agua fundamental y hay gente que se muere por distintas\nrazones, de eso es que estoy hablando, ese es un debate muy\nimportante.\nEntonces, lo que decía el doctor Ciro Rodríguez sobre el tema del\nderecho humano del agua, el mínimo vital entre otras cosas, que\nafortunadamente y esto no lo quiero hacer sectario, afortunadamente\nlos últimos gobiernos no solo el de Gustavo Petro, es una falacia decir\nque fue Gustavo Petro, no, no aquí hubo preocupaciones anteriores\npor el derecho mínimo vital del agua, un referendo de este país que se\nplanteo estos problemas de manera general, una preocupación\nhermosa y este Congreso traiciono ese referendo, este Congreso de la\nRepública lo traicionó vulgarmente.\nYo pienso que esta resolución no está hecha para satisfacer las\nnecesidades de la gente, de la sociedad, esta resolución está\ncalculada para que los accionistas que aparecen mencionados\nexplícitamente en los considerandos de las resoluciones terminen\nganando, para que transnacionales, para que los acaparadores del\nagua, esa es mi hipótesis y eso es lo que quiero demostrar y no aquí\nen dos segundos, no hay derecho que esto se trate así y comprendo\nque la iniciativa del doctor Ciro Rodríguez y por eso la firme tiene una\ngrandísima transcendencia.\nEmpezar por esculcar algunos aspectos que son evidentes en la\nresolución, pero tenemos que llegar al fondo del debate, creo que\nColombia se merece un debate muy profundo sobre esta materia, si\nustedes leen la Resolución en la página 4 donde dice claramente para\nque son estas resoluciones, para cuidar también los intereses y la\nrenovación de los patrimonios de los accionistas, porque cada que le\nmezquinan a la gente, cada que se da un eficientísimo vulgar contra el\ninterés de la población, el que gana es una registradora de algunos\naccionistas y lo tenemos que discutir.\nVeamos que ha pasado con el agua en Palmira, quien gana y quien\npierde con estos criterios de eficientistas en Palmira, como se lacera a\nla población, cuánto han subido las tarifas, alguna vez han disminuido,\ncada que nos aplican un criterio eficientista gana la población, falso,\nmentira, engaño, ganas los accionistas principalmente y la tendencia\nque es entregar estas empresas de servicios públicos al sector privado\nen nombre de la competitividad va a terminar en eso, toda la política\npública esta orquestada para entregarle al final esto al sector privado,\nlas intervenciones de la Superintendencia han sido invariablemente\npara privatizar empresas, eso hay que desnudarlo.\n¿Cuál es el negocio de los superintendentes con los agentes privados\nsucesivamente, cuántas empresas intervenidas se han salvado de la\nprivatización? Esas cuentas tenemos que hacerlas y yo no estoy\nhablando de este Superintendente, estoy hablando de la política\npública colombiana y el modo como ha intervenido la\nsuperintendencia, las estadísticas lo dicen todos los días, lo gritan\ntodos los días, tienen que taparle la boca a las estadísticas para poder\njustificar una obra que en mi criterio es mal sano y contra la población.\nDe modo que esta resolución demanda tener esa suerte y abra que\ndiscutirlo no es 5 minutos, yo creo que es injusto pedirle al\nsuperintendente que responda todo esto que estoy diciendo a la\nseñora de la CRA, respóndame todo esto, tiene que traer aquí 10\ntomos, pero démosle la oportunidad de expresarlo en una audiencia a\ndiscutir, de tú a tú con el Gobierno, con cifras en la mano, cuántos\nseñores superintendentes han salvado, cuántas empresas han\nsalvado, o cuántas intervenciones han sido para entregarle al capital\nprivado, quienes se han beneficiado, ahí tenemos el tema de las\ntelecomunicaciones, para quien se está legislando, quién se va a\nbeneficiar de la 4 G, porque no le dan oportunidad a las empresas de\nservicios públicos domiciliarios y regionales, que hay detrás de todo\nesto, porque se piensa que el rico es el de la clase media, porque\nnunca se piensa que el rico es Carlos Slim, porque todo beneficia a\nCarlos Slim, a Telefónica, porque Telefónica tiene aquí instalado en el\nministerio de la telecomunicaciones TIC,s un hombre que fue su\nsirviente, a esta le han llamado la puerta giratoria, van y vienen, van a\nla transnacional y vienen al país, eso hay que desnudarlo.\nTermino con lo siguiente, este debate debe propiciarse de esa\nmanera, creo que el Gobierno debe dar sus explicaciones, entonces\ndijimos, por lo menos digámoslo para que el día de hoy respondan\nalgunas y quedemos pendiente de consuno en un debate que apenas\ninicia.\nTermino con dos cosas que ha dicho el doctor Ciro Rodríguez muy\nacertadamente, yo creo que el doctor Ciro Rodríguez ha hecho una\npresentación juiciosa y una especulación del doctor Ciro Rodríguez,\nque me gusta, estas últimas que plantea sobre el tema del derecho\nhumano del agua, que tiene rango constitucional, que fue aprobado\npor Naciones Unidas, que concierne a Colombia y que debe ser\ncumplido y el debate que planteaba Ciro Rodríguez sobre el tema del\neficientismo.\nY termino con el tema de los trabajadores del área, me temo señor\nSuperintendente, señora directiva de la CRA que sería muy bueno\nque pudiéramos discutir cuáles son las implicaciones de decir: Que en\nlo sucesivo no pueden hacer parte de las tarifas las prestaciones\nextralegales de los trabajadores del área”. Yo quiero discutir eso a\nfondo, Cuál es la significación, que es lo que nos están diciendo, en\nbuen romance, no en la raposa jurídica, en buen romance, que\nsignifica eso? Seguramente habrá algún gerente politiquero que para\nhacerse elegir decida consignar convenciones desmesuradas, pero yo\nsi quiero discutir que lo extralegal no es desmesurado, yo le voy a\ndecir al pueblo que es lo extralegal, porque lo engañan señor pueblo,\nal pueblo lo engañan de formalización, la formalización es quitar a los\npobres mineros artesanales que son los menos depredadores y\nformalizar la Anglo Gold Santy, esa es la formalización colombiana,\nquitarle a las comunidades ancestrales los que pican por buscar\ncualquier pepa de oro para entregársela a las transnacionales de\nCanadá, esa es la formalización, que es lo legal y que es lo extralegal,\nlo legal pueblo colombiano en este país en muchos casos, sobre todo\nen materia laboral es lo mínimo, legal es el salario mínimo, es un piso\nde un derecho, que es lo extralegal.\n¿En cuánto está el mínimo, en empresas que usted gana el mínimo\nque es lo legal? Pero si usted pacta una convención para ganar lo\nextralegal 600 mil pesos ya empezó a ganar lo extralegal, es\ndesmesurado, no es desmesurado, por qué se llama extralegal,\nporque lo legal es lo mínimo y quiero echar otra que la tengo en la\ngarganta que creo que debe decírsele al país claramente, este\nCongreso de la República era feliz, era feliz legislando de manera\nextralegal y es así exorbitante para sí mismo lo acaba de decir la Corte\nen materia pensional, feliz, Congresistas de hace 20 años ganan 30\nmillones de pesos, yo no tengo ningún inconveniente en discutir a\nfondo eso, yo defiendo los regímenes especiales, no tengo vergüenza\nen defender los regímenes especiales de los trabajadores, pero este\nCongreso de la República legislando en beneficio propio y los\nMagistrados de la República de Colombia como las élites se\npremiaban cada vez que le quitaban derechos al pueblo, entonces\nquítele derecho al pueblo y le premio, que mezquino, que inversión de\nvalores, que ejemplo público que damos, o no se le estaba quitando\nderechos pensionales cuando se estaba sacando la Ley 4 del 92 que\nes la que beneficio a Magistrados y a Congresistas.\nEn buen romance que era lo que se hacía, el Gobierno presentaba un\nproyecto de ley para quitarle los míseros 3 pesos a los de abajo,\ndisque porque eran privilegiados y le encomendaba al Gobierno la\nnorma para que se aumentaran sus propias gabelas, para ellos si los\nderechos extralegales de esos que estamos hablando aquí, entonces\nde que derechos extralegales estamos hablando aquí, si ustedes\nconsiguieran una resolución según la cual en la práctica, en los\nhechos, no en raposa jurídica, no en esa forma de redactar simulada,\nsi usted dice que en adelante no pueden haber derechos extralegales\nen virtud del régimen tarifario que es lo que eso traduce, que no tienen\nderecho a convenciones colectivas, en adelante los nuevos\ntrabajadores a futuro más o menos eso, y aquí no vamos a tragar\nentero y basta con leer la norma, yo quiero decir que me declaro\ndefensor de esos pocos beneficios extralegales del pueblito del común\nque gana por encima del mínimo y ya empiezan a calificarlo de\nburgués. La reforma tributaria a quién castilla? A sectores medios, no\na Carlos Slim, no a los dueños de Pacific Rubiales, no a los grandes\nmonopolios, creo que de eso es que estamos hablando, yo quiero que\niniciemos esta conversación con algunas respuestas que nos puedan\ndar y que la continuemos si a bien lo tiene la Comisión con una\naudiencia pública, porque me tiene de verdad muy triste lo uno y lo\notro, lo anterior por todo lo que he dicho y lo nuevo, nos venimos a\nnotificar.\nTermino con esto Presidente, cada que le quitan a un asalariado algo\nque se gane por encima del mínimo están condenando también al\npaís, yo le quiero hablar a los empresarios de este país, yo quiero\nhablarle al corazón de los empresarios, no hablo por boca nuestra, del\nPolo Democrático, de la izquierda, del sindicalismo, yo me\nenorgullezco de venir de un sindicato, se llama el sindicato de\nempleados del SENA, yo era mensajero del SENA antes de ser\nCongresista, estoy acá porque hubo un grupo de estudiantes y\ntrabajadores que me pusieron acá, de modo que no me avergüenzo,\nme enorgullezco de este discurso y estoy muy dolido por esto, cada\nque un mal empresario piensa que quitándole tres pesos al de abajo lo\nhace muy bien, yo le digo puede que usted prospere unos cuantos\nmeses o unos cuántos años, pero a la larga se está echando la soga\nal cuello y no lo digo como izquierdista o como sindicalista, lo digo por\nJhon Maynard Keynes un economista burgués, ¿Que decía él, en\népocas de crisis cuando usted le quita todo al pueblo? Ese pueblo no\nconsume, cuando usted le quita el poder adquisitivo a la población que\npasa, no consume, cuando la reforma tributaria lacera a la clase\nmedia, que va a pasar que mañana clase media no va a consumir, eso\nno fue lo que aprobó en diciembre este Congreso de la República, en\nnombre de perseguir a los privilegiados, eso fue lo que aprobó este\nCongreso de la República señores y cuando usted le quita el vocado,\nel pan de la boca a esos sectores, cuando usted le baja los salarios se\ncae el consumo y cuando se cae el consumo se aumenta el stoc de\nlas empresas, eso dicen los economistas, traduzcamos al pueblo y\ncuando usted aumenta los stoc tiene que despedir más gente, se crea\nlo que llamamos un círculo vicioso, pero usted puede crear un círculo\nvirtuoso, cuando la gente le ponen un pesito más en el bolsillo, un\npesito más no lo de Carlos Slim la gente consume más y cuando\nconsume más crea un círculo virtuoso, porque la riqueza que genera y\nque produce la puede consumir, ese criterio deberían observarlo no\nsolo los empresarios, sino también la Comisión Reguladora y el\nGobierno, yo le pido que no mezquinemos aquí los derechos ciertos\nque tiene la población.\nY termino con esto, porque además es ilegal quitar esa posibilidad, es\ndecir si usted respeta los derechos adquiridos pero a futuro niega la\nposibilidad de acceder a beneficios extralegales lo que está diciendo\nes que usted esta clausurando el derecho a la negociación colectiva\nde un vasto sector de trabajadores de este país.\nYo quiero pensar que el Gobierno está por otra vía, me gustaría\nescuchar respuestas sobre este tema, e insisto doctor Ciro Rodríguez,\nque bueno que hiciéramos un debate más amplio sobre este tema.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-08T10:38:40-05:00", "transcript": "5772-acta-82-comision-sexta", "order": 22, "name": "H.R. Wilson Arias Castillo"}