{"session": "Comisión Sexta Senado", "text": "Yo les quiero comentar, ayer desafortunadamente se nos paso y la\nverdad es que la Secretaría había hablado con el doctor Amaya o\nsegún información de ayer de la secretaría de la Comisión que había\nhablado con la asesora o directamente con el doctor Amaya para que\nentrara la proposición a Plenaria y a mí se me paso la verdad que lo\nhubieran puesto en consideración.\nYa estamos agendados para estar dentro de 8 días en la ciudad de\nBucaramanga, hasta el viernes, sábado y domingo.\nSeñor Secretario le pido el favor de tomar nota de lo que ha dicho el\ndoctor Pinto, frente a la Comisión que se ha delegado por esta\nPresidencia para el Código Nacional de Tránsito cuyo coordinador es\nel doctor Barrera para que nos permita conocer que se ha adelantado\ny el doctor Naranjo que se ha adelantado sobre el tema con el\nMinisterio, con el, viceministro de Transporte que hay en ese sentido y\nle pido también a los Honorables Representantes; los que ya\nconfirmaron la asistencia mañana en Apartado en el Uraba\nAntioqueño, mediante la citación que ha hecho el doctor Iván Darío\nAgudelo de la citación que tiene allí a la señora, Ministra, señor\nSecretario por favor confirmar, porque el día de ayer el señor\nGobernador del Huila me dice que la visita que tenía hoy de varios\nMinistros, entre esos la, ministra del Transporte en un APP entonces\nquedo aplazada para mañana, eso significa que los tiene\npreocupados, que de pronto la no presencia en el Uraba para asistir a\nla citación que ha hecho el doctor Iván Darío Agudelo.\nLe pido a la Secretaría que confirme con ella directamente y con los\nasesores, lo mismo que el señor, director de INVIAS, me decía el\nGobernador, de manera que yo le pido que confirmemos eso para\naclarar lo de mañana el viaje a Urabá - Antioqueño.\nY pedirle a los Honorables Representantes que ya está autorizado por\nPlenaria este desplazamiento y acompañemos a los dos colegas que\nestán representando al departamento de Antioquia que es el doctor\nIván Darío Agudelo que es el citante y el señor doctor Jhon Jairo\nRoldán que es el Vicepresidente de la Comisión para que los\nacompañemos, Antioquia y concretamente a la ciudad de Apartado en\nel Uraba Antioqueño para llevar a cabo este debate de control político\nallí y también para conocer la problemática que tiene esta\nimportantísima región de Colombia, salida mañana es muy temprano\ndirectamente Bogotá- Medellín al Olaya Herrera y de allí ya está\ncoordinado el desplazamiento hacia Apartado y allá ya está\ncoordinado en la Cámara de Comercio la sesión de la Comisión, de\nmanera que vamos a tener esa magnífica oportunidad de estar en esa\nregión de Antioquia.\nContinuamos con el orden del día Señor Secretario, tiene alguna\nrespuesta, por favor infórmenos señor Secretario.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-08T10:36:30-05:00", "transcript": "5772-acta-82-comision-sexta", "order": 10, "name": "H.R. Silvio Vasquez Villanueva"}