{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias, bueno primero que todo en nombre de la\nComisión muchas gracias por citarnos, nos encontramos dentro del\nproceso de participación ciudadana de la propuesta del nuevo marco\ntarifario y este definitivamente pues es el espacio de participación\nciudadana por excelencia, de manera que muchas gracias por\ninvitarnos, con seguridad que la retroalimentación y las opiniones de la\nCámara resultaran digamos resultaran bastante importantes para el\nproyecto definitivo para la construcción de un mejor proyecto,\nentendemos que como es una propuesta pues todavía puede tener\nalgunos aspectos que puedan generar controversia y debate y en eso\nestamos.\nPrecisamente estamos yendo por el país escuchando a los gremios,\nescuchando a los ciudadanos, organizaciones sindicales, etc. etc; en\ncuanto a la metodología y pues hoy esperamos pues dejarlos con la\nidea de cuál es la propuesta, cuáles son los objetivos generales y\nabsolver las dudas que sobre la propuesta puedan tener, pero lo que\nsí quiero aclarar es que para la Comisión es particularmente\nimportante recibir las observaciones, las cuales con seguridad\nanalizaremos y pues en el evento de que tengan todo el fundamento\npues se incorporaran en el nuevo marco definitivo.\nEntonces digamos, me voy a concentrar en la propuesta de nuevo\nmarco, he escuchado a los citantes algunas cosas que no vale la pena\nrepetir, porque las han hecho con gran precisión, como hemos\nevolucionado regulatoriamente, algunos aspectos fundamentales de la\npropuesta y otros temas que son transversales al sector y que son\nimportantes mínimo vital, derecho humano al agua, que entre otras\ncosas pues estamos esperando también la ley que habilite y que nos\ndiga pues cuál es el camino a seguir en esos aspectos, pues por ahora\nesta metodología o lo que hace la CRA es establecer la formula y la\nmetodología para que las empresas calculen las tarifas que van a\ncobrar a los usuarios, es decir que lo que se calcula con esta\nmetodología es la tarifa de estrato 4 que no tiene subsidio ni\ncontribución.\nEntonces, lo que hacemos acá es establecer la metodología para el\ncálculo del costo medio de referencia de los servicios públicos de\nacueducto y alcantarillado, digamos que en las otras cosas que\nayudan a pagar o que hacen que las personas que tienen ingresos\npaguen pues son los subsidios y las contribuciones y pues eso no es\nlo que regula la CRA, la CRA le toca hacer el costo medio de\nreferencia para el estrato 4.\nEntonces, miremos la propuesta de la metodología, este proyecto de\nresolución, resolución 632 del año 2013 es la metodología tarifaria\npara prestadores con más de 5 mil usuarios, quiere decir esto que la\nmetodología tarifaria está prevista para grandes prestadores no para\npequeños, me voy a saltar la parte que hemos hecho los marcos\ntarifarios, porque repito el Representante Ciro Rodríguez ya hizo una\namplia presentación del tema, estamos en una etapa tarifaria en que\npretendemos continuar honrando los principios de la Ley 142, pero ir\navanzando con unos objetivos fundamentales.\nEl primer objetivo de este nuevo marco es beneficiar a los usuarios\ncon servicios de mayor calidad mediante el establecimiento de unas\nmetas, estas metas se enfocan en tres pilares fundamentales:\nAumento de cobertura, aumento de continuidad y aumento o\nmejoramiento de la calidad de agua que reciben los colombianos, esto\nva de la mano con algo que hemos identificado como un problema\nsectorial muy importante y es que es preciso mejorar la planeación de\nlas empresas, esto en materia de planes de obras de inversiones;\ncerras brechas entre servicios de acueducto y alcantarillado y hacer\nque las inversiones y los costos que ejecutan las empresas y que\ncobran vía tarifa redunden en un mejor servicio de acueducto y\nalcantarillado para los colombianos.\nEsto también va de la mano con el fortalecimiento del control y\nseguimiento del servicio.\nEntonces, lo que pretendemos es que la tarifa tenga un reflejo en la\ncalidad de la prestación del servicio que reciben los usuarios, ya\nveremos cómo se enfatiza este control.\nA su turno este marco regulatorio planea una convergencia entre las\npolíticas públicas diseñadas por el Gobierno Nacional, pues con el\ntema tarifario no podemos ser rueda suelta, de manera que este nuevo\nmarco se acompasa con medidas de regionalización del servicio con el\ntema de adopción de planes departamentales, es decir que dentro del\nmarco los planes departamentales pues este nuevo marco\npretendemos se pueda aplicar de la manera adecuada, con el tema de\naumento en coberturas y reitero mejoramiento en la calidad del\nservicio.\nEs así como las metas establecidas por este marco y establecidas\npara los servicios de acueducto y alcantarillado pues tienen en cuenta\nlo previsto en la Ley 1450 de 2011 “Plan Nacional de Desarrollo”, el\ndocumento CONPES 140- 2011que son las metas y estrategias de\nColombia para el logro de los objetivos del desarrollo del milenio, la\nLey 1537 de 2012 que es la Ley de Vivienda, esta ley tiene\nimportantes disposiciones en materia de acueducto y alcantarillado, de\nmanera que este nuevo marco tarifario también digamos hace un justo\nequilibrio entre esta normatividad y por supuesto la Ley 142 de 1994.\nAsí las cosas, el enfoque del nuevo marco tiene 4 pilares:\nPrimero, garantizar estándares en la prestación del servicio.\nSegundo, estándares de eficiencia, esto en beneficio de los usuarios.\nTercero, garantizar suficiencia financiera.\nCuarto, seguimiento y control.\nCreemos que al garantizar estos 4 ejes fundamentales en el marco\ntarifario logramos un equilibrio, un equilibrio entre lo que espera el\nusuario, un equilibrio en la sostenibilidad del sector y también un\nequilibrio en el tema de seguimiento y control.\nEn cuanto a estándares del servicio la propuesta hace referencia a un\nnivel mínimo de prestación del servicio que esperan los usuarios y que\nse espera alcanzar al finalizar el periodo tarifario.\nEntonces, si ustedes se dan cuenta este nuevo periodo tarifario se\nenfoca principalmente en el logro de estándares del servicio.\nEntonces miremos cuáles son las metas o que es lo que estamos\nproponiendo como metas.\nEntonces, para el periodo tarifario y esto en concordancia con los\ncompromisos con Colombia en cuanto a metas de desarrollo del\nmilenio, 100% de cobertura en las áreas urbanas del país, una\ncontinuidad de más del 98%, esto incluye los cortos para el\nmantenimiento de los sistemas, la idea es que esto se logre en los 5\naños de ejecución del plan de obras de inversiones así como el 100%\nde calidad del 100% de cobertura para el territorio nacional y la meta\ntambién es que logremos tener agua apta para el consumo humano\nbasada en un índice que es el IRCA, es decir que el riesgo de agua\npara el consumo humano sea menor o igual al 5% que es el índice\nadecuado, esto también el 100% para finalizar el periodo tarifario.\nEn cuanto a estándares de eficiencia, esta regulación también\npretende que de ser bastante estricta recordemos que esta es la\nregulación para los grandes, más de 5 mil suscriptores y ciudades\ncapitales, de manera que para sacar los estándares de eficiencia lo\nque hizo la Comisión fue hacer unos análisis comparativos, es decir\ntomar las empresas más eficientes, incluso para algunos índices utilizo\nmuestras de empresas latinoamericanas, Colombia ahora hace parte\nde una asociación de reguladores de América Latina y el Caribe,\nColombia tiene la Vicepresidencia de esta Asociación y al nivel de la\nasociación comparamos empresas no solo colombianas sino\nlatinoamericanas, entonces muchos de los indicadores también los\nconstruimos con muestras de empresas de afuera.\nCon base en estas muestras de empresas más eficientes construimos\nunos estándares de eficiencia bajo la premisa de que queremos que\nlas empresas colombianas vayan todas hacia las mejores, entonces\ntodas las empresas deben ir digamos a lo que hacen las mejores\nempresas prestadoras.\nOtro tema importante en el tema de eficiencia, es que está claro que\nhay que reducir la brecha entre suscriptores de acueducto y\nalcantarillado, quiere decir esto que hoy tenemos gran cobertura en\nacueducto pero muy poca en alcantarillado, de manera que hay que\nempezar a trabajar por una sostenibilidad ambiental y creemos que\nese es un nuevo enfoque, tenemos que empezar a construir unos\nesquemas de alcantarillado mejor, por eso hay que empezar a\nconstruir un plan de incorporación de usuarios en alcantarillado lo cual\nlleva necesariamente a la construcción de obras necesarias para dotar\nlas ciudades de un alcantarillado.\nOtro pilar fundamental, es un nuevo enfoque en la gestión, control y\nreducción de pérdidas de agua, para este indicador hemos cambiado\nel sistema porcentual en el 30%, o la propuesta es cambiar ese\nsistema porcentual del 30% que venía operando con las metodologías\ntarifarias, por un indicador en metros cúbicos que hemos denominado\nIPUF índice de pérdidas por usuario facturado, este indicador\nvolumétrico creemos que tiene mejores resultados porque el LIANK tal\ncomo lo planteaba en la introducción los Representantes citantes no\npermite ver ningún tipo de mejoría y lo que vimos es que por mucho\nesfuerzo que hicieran los prestadores en controlar sus pérdidas el\nLIANK no se refleja, digamos no nos permite hacer un seguimiento,\npero además tampoco es indicador adecuado.\nCon base en eso pues evolucionando regulatoriamente se estableció\ncon base en las mejores empresas colombianas y latinoamericanas\nque el estándar de eficiencia debería ser máximo 6 metros cúbicos por\nusuario mes, estos metros cúbicos involucran tanto pérdidas\ncomerciales como pérdidas técnicas, quiere decir eso que ahí están\nlas pérdidas ocasionadas por barrios subnormales de difícil gestión y\nlas pérdidas del sistema y la propuesta regulatoria es reducir el 50%\nde la brecha, es decir el 50% de la diferencia entre lo que tienen hoy y\neste 6 en el periodo tarifario y para el año 1075 % de la brecha con lo\ncual creemos que vamos a llevar las empresas a un estándar de\nreducción de pérdidas que obviamente pues tiene muchos beneficios\nredundara en menos necesidad de inversiones, mayor calidad en la\nprestación del servicio y por supuesto unas mejores tarifas.\nPor otra parte mejorar la medición de los consumos reales, para esto\nse ha diseñado también un indicador que denominamos IGUF es el\níndice de agua consumida por usuario facturado de acueducto mes,\neste índice que hemos identificado por pisos térmicos que el índice\npuede variar para los pisos térmicos cálidos, hemos identificado que el\níndice puede ser mayor o igual a 19 metros cúbicos y en los climas\nfríos mayor o igual a 16, obviamente como les digo esta es una\npropuesta, sujeta a revisiones, estamos evaluando los números, pero\nla diferenciación nos la dio un estudio de demanda a nivel país en el\ncual identifico que la demanda de los pisos térmicos cálidos puede ser\nun poco mayor debido a las condiciones climáticas, eso donde los\npisos térmicos donde tenemos clima frío, en ese sentido pues también\nse identifican unas metas, un aumento en este IGUF tendientes a que\nlas empresas también tengan un mejor recaudo del justo equilibrio,\nmenos pérdidas, pero tienen que producir y recaudar pues lo que\nnecesitan para su suficiencia financiera, esto nos va a generar un\nefecto muy importante y es que vamos a tener más agua disponible\npara consumo humano, en la medida que las empresas dejen de\nproducir más agua de la que realmente necesitan producir.\nTenemos dos problemas, primero que le cobren a los usuarios las\npérdidas, pero en segundo lugar y otro problema que hemos\nidentificado es que además de que se las cobran a los usuarios\nproducen más de lo que necesitan, necesitan una capacidad de\ninstalada mayor lo cual ineficiente de manera que si ajustamos los dos\nindicadores pensamos que vamos a tener mejores infraestructuras,\nmas disponibilidad y más agua disponible para consumo humano.\nEste es otro aspecto importante dentro del tema de eficiencia y es que\nen algunas regiones se ha identificado que es necesario ajustar los\ncostos, sin embargo es preciso anotar que el propósito fundamental de\nesta metodología tarifaria es reducir brechas en la prestación del\nservicio y mejorar estándares de calidad, por supuesto que también\nreducir costos, pero no es necesariamente el propósito, el propósito es\nque los colombianos tengan un mejor servicio de acueducto y\nalcantarillado, no obstante existen medidas de eficiencia relacionadas\ncon reducción de costos, se mantienen medidas de eficiencia\ncomparativa y aquí es donde se depuran algunas cuentas de los\nplanes contables entre ellas las que hacen referencia a los salarios\nextralegales cuyo propósito regulatorio pues les explicare más\nadelante y pues se depuran algunas cuentas que no tienen exacta\nrelación y referencia con la prestación del servicio.\nOtra cosa importante, es que se establece un índice de eficiencia en el\nrecaudo, índice que estimamos debe ser mayor o igual al 95%, porque\nreitero de una parte hay que reducir costos, índices de eficiencia y\ndemás, pero los prestadores tienen que hacer el recaudo que les\ncorresponde, o de lo contrario van a tener problemas de suficiencia\nfinanciera, entonces este índice de eficiencia en el recaudo, parte de la\npremisa de que deben ir mejorando para llegar a un índice superior al\n95%, partiendo o bien de su índice actual o mínimo de un 85% de\neficiencia en el recaudo, el cual debe dividirse en quintas partes para\nllegar a esta gradualidad y el 95% al finalizar el periodo tarifario.\nOtro índice importante, es un indicador de reclamos comerciales, ha\npropuesto la CRA como indicador de reclamos comerciales un\nindicador adecuado de menos de 4 reclamos comerciales por cada mil\nusuarios, con lo cual se pretende que las empresas hagan una mejor\ngestión comercial y una mejor atención a los usuarios y se propone al\nfinalizar el periodo tarifario que se cumpla el 100% de la meta con una\ngradualidad dentro del periodo tarifario a discrecionalidad del\nprestador de acuerdo a como este en cuanto a atención al usuario y\ncumplimiento de la meta.\nY este es el tercer pilar, garantizar la suficiencia financiera, por\nsupuesto que ajustes en costos, mecanismos de eficiencias\ncomparativas, reducción de pérdidas y gestión de los prestadores,\npero necesitamos un sector sostenible, dicen que no hay servicio más\ncaro que el que no se tiene, de manera que hay que garantizar es\nsostenibilidad al sector, sin embargo la CRA ha planteado esta\ngarantía de suficiencia financiera en el siguiente entendido, al cumplir\ncon los estándares de servicio y eficiencia, se logra una generación\ninterna de recursos que permitirá a las empresas garantizar su\nsuficiencia financiera, veamos cómo se plantea el esquema.\nEntonces el esquema se plantea de la siguiente manera: Tenemos\nuna gran cantidad de medidas, pero además tenemos factores\nexternos que no necesariamente dependen del prestador, entonces lo\nprimero que debe hacer la empresa es gestionar sus recursos en\ncuanto a facturación, pero además debe gestionar sus recursos en\ncuanto a subsidios, dentro de la premisa que tenemos usuarios de\nestrato subsídiales, con esto se genera una adecuada gestión de lo\nque llamamos tarifa, una vez se hace una gestión de tarifa y\nacompañada de una adecuada gestión de pérdidas, se logra una\nreducción importantes en cuanto a las ineficiencias internas del\nprestador, eso de la mano con el IGUF que es el índice que permite\nuna mejor producción y facturación, genera un flujo interno de\nrecursos para el prestador, es decir recursos de tarifas, buena\nfacturación, buena generación interna de recursos, eso genera una\nmejor rentabilidad del prestador, que redunda por supuesto en\nbeneficio para los usuarios porque todo esto debe ir acompasado en\nuna gestión al usuario en cuanto a calidad y atención comercial,\ncontinuidad, calidad, atención comercial y permite que a su vez que\ndentro de una adecuada planificación de las inversiones y planificación\ncon los entes territoriales en cuanto a recursos públicos para la\nejecución de inversiones se cierra la brecha entre los estándares de\neficiencia del servicio. Digamos que aquí hay otro aspecto\nfundamental y que no es solo el prestador, es también el ente territorial\ny por supuesto las políticas públicas que diseña el gobierno adicional\npara la ejecución de obras e inversiones necesarias para cerrar estas\nbrechas, lo que va a contribuir a unos servicios de calidad y a una\ngestión eficiente.\nEntonces digamos, que este flujo lo que nos presenta es la forma\ncomo con una gestión adecuada, una adecuada planificación de\ninversiones, un buen recaudo y por supuesto acompañado con costos\neficientes que se plantean pues se va a lograr también una suficiencia\nfinanciera del prestador.\nSeguimiento y control: Lo hemos estructurado desde el punto de vista\nde 3 pilares fundamentales, el autocontrol, el control del Estado y el\ncontrol ciudadano, Autocontrol porque las empresas deben realizar un\ncontrol del seguimiento de las metas, las mismas empresas en\nalgunos casos se fijan metas y en los otros casos son quintas partes\nde sus metas, pero las empresas deben permanentemente estar\ncontrolando la ejecución de sus planes e inversiones y el cumplimiento\nde las metas.\nPor supuesto sigue el control del Estado en cabeza de las entidades\ncompetentes y aquí un poco digamos en ese autocontrol pues está\ngenerando de alguna manera una regulación ex post que permite que\nlas mismas empresas y por mecanismo de exhibición y control de\ncalidad y descuentos por calidad pues se realice de alguna manera el\nautocontrol que deben hacer las empresas, el control del Estado pues\nque sigue en cabeza de las entidades que hacen el control y vigilancia\ny un control ciudadano en el sentido de que aún cuando hoy hay\ncontrol ciudadano se refuerza el papel de los usuarios en el\ncumplimiento de las metas proyectadas por las empresas prestadoras.\n¿Cómo? Mediante el establecimiento en sus contratos de condiciones\nuniformes de la necesidad de obligación de planteamiento de metas,\nde manera que al usuario le tiene que decir cómo es que le van a\nprestar el servicio y cuál es la tarifa que le están cobrando por ese\nservicio y la empresa debe cumplirle al usuario con las metas\nproyecciones y demás que le están prometiendo en sus contratos de\ncondiciones uniformes.\nMiremos entonces como fue que construimos o sea de donde\nsacamos que había que cerrar unas brechas y de donde sacamos\nestas medidas regulatorias para que las empresas vayan priorizando,\nestos diagramas, nos muestran los segmentos por primer y segundo\nsegmento de la propuesta metodológica en donde debemos reforzarle\na las empresas, es decir por porcentaje de prestadores del país o\natención de usuarios donde se debe reforzar un poco más.\nEn el primer segmento tenemos que el principal problema es gestión\nde facturación, pareciera que las empresas no están facturando, no\nestán haciendo una gestión adecuada de facturación, se le están\ndando problemas de pérdidas comerciales, problemas de sub\nnormalidad, problemas de que no tienen el catastro de usuarios\nadecuado, entonces es preciso que vayamos hacia esto. ¿Esto que\nnos permite? Aumentar la cobertura de alguna manera, esto junto a la\ngestión de recaudo en cartera, también les va a permitir un mayor flujo\nde recursos a los prestadores que les permita pues de alguna manera\ntambién prestar un mejor servicio.\nAhorro en gastos, hace referencia a algunos costos que hay que\nreducir por parte de los prestadores, porque han resultado no ser los\nmás eficientes durante el periodo tarifario y gestión de conexiones;\nfíjese ustedes permitirá aumentar digamos el mayor número de\nconexiones, pero este no es el problema más importante, por lo menos\nconexiones de acueducto, entonces a partir de estos indicadores pues\nconstruimos las medidas regulatorias en cuanto a calidad, en cuanto a\ngestión de inversiones, en cuanto a perdidas, etc., de tal manera que\nlos prestadores orienten su gestión hacia una planificación en el\nmejoramiento de metas y la reducción de brechas en cuánto a los\nestándares de prestación del servicio.\nMiremos ahora algunos aspectos generales de la resolución sobre\ndigamos lo que habíamos visto hasta ahora son los objetivos, los\naspectos de hacia dónde vamos, cuál es el enfoque etc., pero\nmiremos los aspectos generales, esta resolución abarca dos\nsegmentos de prestación del servicio, aquellos prestadores que tienen\nmás de 100 mil suscriptores es el primer segmento y están también\ndentro de este primer segmento los prestadores que atienden en\nciudades capitales de Armenia, Manizales, Montería, Neiva, Pasto,\nPopayán, San Marta, Sincelejo, Tunja, Valledupar y Villavicencio.\nY en el segundo segmento los prestadores que tienen entre 5 mil y\n100 suscriptores con excepción de ciudades capitales incluidas en el\nprimer segmento, de dónde salió la racionalidad de esta diferenciación\nen segmentos, pues esa racionalidad surge pues de unos análisis\nregulatorios, pero particularmente a partir de indicadores que nos\norientan en el sentido de que las empresas entre uno y otro segmento\nse parecen más, pero además con el propósito de facilitar el\nseguimiento y control por parte de la Superintendencia en esos\nsegmentos.\nOtros aspectos, importantes se establece un esquema de regulación\nde precio techo, se cambia la racionalidad de considerar costos\nhistóricos, de manera que ahora se proyectan los costos, tomando\ncomo un año base el año 2012 que creemos que nos permite de\nalguna manera reflejar de una manera más adecuada como es los\ncostos de prestación del servicio, la manera de remunerar el capital de\nlos inversionistas, establece por segmentos, cada segmento tiene\nparticularidades en función del riesgo que representa para el\ninversionista estar en ese segmento, de manera que la tasa de\ndescuento es diferente para cada segmento, mantenemos la\nactualización de costos con el índice de precios al consumidor,\nestableciendo una metodología de regulación precio- techo con un\nfactor de productividad, para absolverle la pregunta al Representante,\nen efecto se establece en la propuesta metodológica un descuento\ncon un factor de productividad menos X al IPC que permita de alguna\nmanera reflejar la productividad esperada durante el periodo tarifario y\nse define algo que es novedoso y son descuentos asociados a la\ncalidad del servicio, esto en beneficio de los usuarios por supuesto.\nMediante Resolución 634 de marzo de 2013 adicionamos la\nResolución 632 en cuanto a la definición de descuentos por calidad del\nservicio, esa resolución propone un procedimiento para compensar al\nusuario, los incumplimientos con relación a las metas de calidad del\nservicio recibido, asociados por supuesto a las tarifas que se calculen\ncon base en la propuesta metodológica, es decir que una vez aplicada\nla tarifa esa está asociada a unas metas que de no ser cumplidas por\nel prestador pues tendrían un descuento por calidad.\nPara eso desarrollaron tres indicadores de calidad, el indicador de\ncalidad de agua potable, que en el caso que el agua potable como\nquiera que el agua afecta todo el sistema, pues la devolución sería a\ntodos los usuarios afectados, un descuento relacionado con el\nindicador de continuidad ese sería para los suscriptores afectados con\nla continuidad en caso de presentarse y uno relacionado con gestión\ncomercial que está relacionado con el tema de peticiones quejas y\nreclamos, hemos estimado que se haga con base en un indicador de\nconformidad con las reclamaciones en segunda instancia.\nEntonces, ese sería un descuento en el cargo fijo y sería para el\nusuario que hizo la reclamación, pero asociado con su reclamación y\nque haya llegado por supuesto a segundas instancias, estas son\npropuestas que si los descuentos se realizan semestralmente aún\ncuando las empresas tienen que ir haciendo seguimiento mensual, sin\nembargo hemos tenido bastantes observaciones en el sentido de que\nutilicemos para el seguimiento la misma digamos si lo hacemos\nmensual que sea mensual en todas las etapas del tema del descuento\no que lo hagamos semestral eso está en objeto de estudio.\nAntes de entrar al tema de participación ciudadana. Voy a\nmencionarles algo relacionado con el tema de costos y en el tema de\ncostos hemos digamos depurado algunas cuentas contables, entre\nellas hemos depurado la cuenta de salarios extralegales y ahí es\ndonde voy a parar, por supuesto que esto es una propuesta de hecho\nhemos recibido los comentarios al respecto y voy a explicarles la\nintencionalidad regulatoria que no es bajo ninguna circunstancia bajar\nlos beneficios de los trabajadores, sino más bien proteger los derecho\nde los usuarios, con todo en ningún momento la propuesta implica que\nel desconocimiento de las prestaciones extralegales o el\ndesconocimiento de las convenciones colectivas.\nSin embargo, aquí si es preciso hacer una pequeña observación, y la\nobservación es esta, encontramos algunas empresas en las cuales los\ntrabajadores reciben 40 sueldos al año, 30 sueldos al año y el\npropósito regulatorio pues obviamente es que los usuarios de alguna\nmanera no tengan que asumir la carga de ese tipo de convenciones\ncolectivas, porque eso no es propio de la prestación del servicio, sin\nembargo somos completamente conscientes de que prestaciones\nextralegales no quiere decir ilegales, eso digamos es una\ndiferenciación que si la resolución quedo de esa manera\nRepresentante Arias estoy completamente de acuerdo con usted, el\nhecho de que un trabajador tenga beneficios extralegales no quiere\ndecir que sean ilegales.\nLo que planteábamos en su momento, es que como aquí hay\nsuficiencia financiera y el principio de suficiencia financiera implica que\nlas empresas públicas, privadas o mixtas tengan una utilidad que sería\nla que obtendría una empresa de un sector de riesgo comparable,\npues en el evento de que existan convenciones colectivas que otorgan\na sus trabajadores beneficios por encima de lo normal le estoy\nhablando de verdad de casos de esta magnitud, pues eso no lo\nasumen todos los usuarios del sistema, es en beneficio del usuario,\ncon todo le quiero decir, que hemos recibido mucha información\nrespecto del tema de convenciones colectivas, yo en lo personal estoy\nde acuerdo, mejor dicho la resolución en ningún momento dice que\nestá prohibido o que no se puedan pagar, lo que decimos es que las\ntarifas que reciben los usuarios, pues deben responder con criterios de\ncostos eficientes, sin embargo le digo que la discusión no está\ncerrada, tiene muchas demoleos y lo que queremos es buscar un justo\nmedio, un justo medio en el cual pues digamos no castiguemos a los\nusuarios con el producto de posibles negociaciones colectivas\nineficientes y tampoco castiguemos a los trabajadores con una\nregulación que sea extremadamente estricta.\nDigamos, que esa es una preocupación que tenemos que equilibrar,\nsin embargo si lo que quedo es que no se admitirán en ninguna\nprestación extralegal le quiero decir aunque yo no tomo esta decisión\nsola que es un tema que estamos analizando con gran profundidad,\nporque definitivamente todo lo que son extralegales no son ilegales,\ndigamos eso lo tenemos clarísimo.\nCon todo, tenemos la preocupación si de que convenciones colectivas\nmuy grandes, onerosas vayan directo a la tarifa, porque la CRA tiene\nque propender por hacer un justo equilibrio entre algo muy importante\nque es solidaridad, redistribución, eficiencia, suficiencia y hemos\npropendido por todas las señales para tratar de apretar a los\nprestadores para que lleven esto a un mejoramiento de los niveles con\nel menor costo posible para los usuarios, pero obviamente sin\ndesconocer los derechos de los trabajadores por supuesto, lo que\npasa es que tenemos que buscar un justo equilibrio entre lo que va a\ntarifa y lo que puede ir por estas vías, entonces usted tiene toda la\nrazón, no todo lo extralegal es ilegal, ni todo lo extralegal es\nineficiente, pero si hay casos de convenciones colectivas que nos\ngeneran digamos alguna preocupación, porque creemos que no deben\nir al tema de tarifas.\nOtro aspecto muy importante, es la participación ciudadana, yo he\nhecho aquí una presentación super resumida, digamos atendiendo el\ntiempo y que tenemos bastantes dudas que aclarar, sin embargo lo\nque hemos hecho digamos para información de ustedes, tenemos un\nchat interactivo todos los días en la Comisión de 8 a 10 de la mañana,\nabsolviendo las dudas que pueda tener la comunidad, ya les voy a\nmostrar que hemos hecho para la participación ciudadana alrededor\ndel país, hasta la fecha pues no se ha probado una prorroga sin\nembargo esa decisión no la tomo yo sola, pero mi compromiso es que\neso si es una cosa que tenemos que analizar en la Comisión y\ntenemos bastantes propuestas de prorrogar, sin embargo a la fecha\nhemos hecho las siguientes participaciones ciudadanas alrededor del\npaís, en Santander, Valle del Cauca, Bogotá, Antioquia, Boyacá,\nAtlántica, Nariño, vamos para Barranquilla el 10 de mayo, para Pasto\nel 10 de mayo, Caldas 17 de mayo, Huila el 17 mayo y teníamos\nprogramada la participación hasta el 20 de mayo, con todo hemos\nrecibido bastantes sugerencias de aplazarla un poco, no puedo\ndecirles ahora porque yo no tomo esa decisión, sino la Comisión, pero\nes una propuesta que estamos avalando y es bastante viable, eso por\nun lado.\nPero por otro lado, digamos, para mayor información cada uno de los\naspectos que les mencione tiene un documento técnico de trabajo,\nsoportado en estudios económicos, soportado en una serie de\nfórmulas que se encuentran colgados en nuestra página web, además\nde eso, hicimos una presentación en video, una presentación completa\nde la metodología tarifaria que se demora unas tres horas en video en\nla ciudad de Medellín y esa presentación se encuentra colgada\ntambién en nuestra página web, se puede ver por youtube, esto\ntambién para facilitar la participación y pues las opiniones de los\ninteresados, en las audiencias públicas va Representantes pero no la\nque nosotros esperaríamos, anunciamos, invitamos vocales de control,\ninvitamos a la comunidad, etc., nos van 80 personas, 100 personas,\ndigamos que ese concepto de audiencia pública que es lo que\nnosotros pretendíamos con las participaciones ciudadanas pues no lo\nhemos logrado del todo.\nEntonces, esos son los canales que hemos dispuesto, chat\npermanente, las participaciones ciudadanas en las regiones y pues\ncon la posibilidad de ampliar lo que corresponde.\nYo no sé si absolví las dudas, o quisieran que ahondáramos en las\nformulas, o no sé.", "external_id": "#dra-silvia-juliana-yepes", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-08T10:39:20-05:00", "transcript": "5772-acta-82-comision-sexta", "order": 26, "name": "Dra. Silvia Juliana Yepes"}