{"session": "Comisión Sexta Senado", "text": "De acuerdo con los estudios realizados por la Comisión, que reitero no\nsolamente los hicimos a nivel Colombia, sino a nivel latinoamericano,\ntomamos muestras europeas, etc., llevar los sistemas a pérdidas 0 es\nimposible, nuestros sistemas además tienen alguna connotación,\ntenemos barrios subnormales, barrios ilegales, barrios de difícil\ngestión, todos conectados y hay que darles agua, esos son de alguna\nmanera pues pérdidas comerciales de los sistemas, también existen\npérdidas técnicas que tampoco se pueden desconocer.\nDe acuerdo con los estudios y formulas que hizo la Comisión unió el\naceptable de pérdidas es 6 metros cúbicos por usuario, eso que quiere\ndecir, que entre las pérdidas del sistema y las pérdidas técnicas y las\ncomerciales lo máximo que el prestador está autorizado\nregulatoriamente a perder para cobrar es 6 metros cúbicos por usuario\nmes de acuerdo con la propuesta, quiere decir entonces por ejemplo,\nusted me estaba hablando del caso de Cúcuta, un usuario tiene 22\nmetros cúbicos de IPUF, pero en realidad el usuario su medidor le\nmarca 11 metros cúbicos mes, 6 serían 17, quiere decir que la\nempresa con cargo a sus utilidades pues debe asumir los metros\ncúbicos ineficientes que perdió por fuera de la regulación, lo que no\npuede desconocer el regulador es que hay pérdidas del esquema y\nque esas pérdidas no necesariamente son porque la empresa sea\nineficiente, es porque los sistemas de acueductos tienen perdidas\ncomerciales y tienen perdidas técnicas, que hicimos entonces,\ncogimos las mejores empresas de la muestra en IPUF y esas mejores\nempresas de la muestra nos arrojan, y tenemos algunas empresas\nque están en 8, algunas en 7, otras en 6, algunas empresas muy raras\nde la muestra en 4, pero muy raras, porque yo creo que tienen muy\nmala información, porque no son empresas tan eficientes.\nSin embargo, de acuerdo con esa muestra lo mejor de Latinoamérica\nnos da 6 metros cúbicos en ese término de pérdidas, es decir, los más\neficiente pierde 6 por usuario, entonces lo que pensamos es que si\nllevamos las empresas a eso vamos a tener una eficiencia.\nSin embargo, ustedes en el documento de pérdidas ustedes van a\nencontrar para el estudio una muestra de 174 empresas a nivel\nLatinoamericano, esas 174 empresas Latinoamericanas fueron\ntomadas de las bases de datos de los reguladores de fuera de\nColombia y de nosotros también y con base en esa depuración\nlogramos este número, digamos que es un número con el cual\nestamos tranquilos en el sentido de que lo tomamos de las mejores y\npensamos que es realista, porque que sacamos nosotros con poner\nque es un metro cúbico si sabemos que esa no es la realidad y\ntampoco es la realidad técnica ni es la realidad eficiente, lo único que\nharíamos es poner en problemas también a los prestadores de\nsuficiencia financiera.\nEntonces, qué es lo que estamos haciendo, estamos poniendo una\nmeta que es realista y a partir de esa meta pues será pérdidas, pero\nno pérdidas cobrables a los usuarios, sino perdidas del prestador por\nineficiencia, o porque no pudo llegar al nivel por las condiciones que\ntenga, pero digamos que lo que está haciendo el regulador es acotar\nen un punto que creemos es eficiente y creemos además que va a\npermitir hacer un mejor seguimiento si estamos mejorando o no en\ngestión de pérdidas.\nObviamente que estamos abiertos a recibir digamos las\nobservaciones a que haya lugar, porque de todas maneras creemos\nque tenemos una muestra considerable de empresas, hemos hecho\nunos estudios juiciosos para determinar el número, pero con todo\nprecisamente para eso es la participación ciudadana para que se\npueda nutrir con lo que quiera que responda mejor en las necesidades\nsectoriales.", "external_id": "#dra-silvia-juliana-yepes", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-08T10:39:50-05:00", "transcript": "5772-acta-82-comision-sexta", "order": 29, "name": "Dra. Silvia Juliana Yepes"}