{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, simplemente era para darle las\ngracias a la doctora Silvia Yepes y al señor Superintendente por ese\ninterés que en la Comisión Sexta se debate este importante proyecto\nde resolución.\nComo se darán cuenta esto tiene para muchas aristas de debate,\ninclusive desde el debate ideológico, desde lo privado y lo público,\ndesde lo gratis y lo que se cobra, la eficiencia al asegurar, tiene\nmuchas aristas pero creemos que apenas empezamos nosotros a\nrevisar este proyecto de resolución y lo importante es que logremos\nesos objetivos que los usuarios tengan un servicio de calidad,\ncontinuo, que logremos esa universalización y de la misma forma que\nse garantice el sostenimiento de las empresas.\nDra. Silvia Yepes seguirán saliendo muchos puntos, por ejemplo a\nmí se me ocurren dos sugerencias, en lo que tiene que ver con las\npérdidas, se le coloca un valor fijo por usuario, esto lo que quiere\ndecir es que si usted consume 10 metros cúbicos en el mes se le\npermite cobrar 16 esto equivale al 60%, pero si consume 20 se le\ncobran 26, eso es más o menos el 30% y en la medida que va\naumentando el consumo lo que se le permite cobrar es menos y ahí\nhay un problema que uno ve de redistribución, de proporcionalidad\nque lo establece la misma Constitución que vemos que está en contra,\nlo que quiere decir es que entre más consumo que por lógica son los\nestratos más altos irían a tener una menor tarifa.\nY lo mismo tiene que ver con las inversiones, si no hay un control\nsobre las inversiones vamos a tener también grandes sorpresas y yo\nle comento una anécdota y el municipio de Cúcuta una de las\nprincipales características y usted lo sabe es la pésima prestación del\nservicio de acueducto y alcantarillado, el, Presidente de la República se\nha comprometido a darle una solución definitiva a este problema y se\nha comprometido con la región en hacer unas inversiones en lo que\ntiene que ver con la captación de agua y nos reunieron a nosotros a la\ndirigencia con el, Presidente de Ecopetrol y funcionarios del Gobierno a\nmirar varias propuestas, nos decían esta propuesta les podemos\nsuministrar 2.5 metros cúbicos por segundo de caudal, esta otra\npropuesta 3.5 y esta otra propuesta 5 metros cúbicos por segundo.\nSi a nosotros nos ponen a escoger y nos dicen el gobierno les va a dar\neso, esto vale 180 mil, la otra vale 320 mil millones de pesos,\nseguramente todos sin ningún análisis, a primera vista decimos no,\ncojamos la de 5 metros cúbicos por segundo, que vale 320 mil\nmillones de pesos, esos se los vamos a regalar, cuánto incide esa\ndecisión en la tarifa, si no hay un verdadero control de las inversiones,\nsi esas inversiones no apuntan realmente a solucionar los problemas\nque tiene cada ciudad iremos a tener grandes sorpresas en estos\ntemas tarifarios.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-08T10:43:10-05:00", "transcript": "5772-acta-82-comision-sexta", "order": 50, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}