{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, buenos días a todos los compañeros y a las\npersonas que nos acompañan, no puedo dejar pasar por alto el día de\nhoy es importante hacerle un reconocimiento a usted señor\nPresidente, que siempre nos ha acompañado en todas las sesiones\nque cada uno de los compañeros de la Comisión Sexta hemos citado\nen las diferentes Departamentos de su interés, agradecerle a los\ncompañeros que nos acompañaron en el Urabá Antioqueño y a los\nque no pudieron también agradecerles, porque yo se que iban a ir pero\npor situaciones que se salen del manejo, agradecerle al Gobierno, a la\nministra del Transporte y todas las personas de la ANI, de INVIAS, de\nAerocivil, todas esas personas que tienen al Uraba-Antioqueño\nhablando diferente, vieron en la Comisión Sexta la posibilidad de\ngenerarle una esperanza cuando llega el alto gobierno a hablar con\nsituaciones concretas como se lo pedimos en cabeza del doctor Jhon\nJairo Roldán y en el mío propio, doctor Wilson Arias por\nacompañarnos, el doctor Diego Naranjo todos sus aportes,\nexperiencias y compañías, doctor Didier muchas gracias también\nusted ayudo en momentos difíciles a nuestro, Presidente de verdad\nque muchas gracias.\nAgradecerle también a la Corporación de Turismo del Urabá\nAntioqueño, al Mayor General Hernán Giraldo de Aviación del Ejército\nque nos presto todo el apoyo y señor Presidente siga así, ese\nreconocimiento se lo debemos de hacer hoy gracias a ustedes nuestro\nUraba- Antioqueño, el segundo departamento con mayor participación\ncostero en el océano atlántico esta oteando otro horizonte, muchas\ngracias compañeros, un agradecimiento perenne.", "external_id": "#hr-iván-darío-agudelo", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-14T11:09:20-05:00", "transcript": "5773-acta-83-comision-sexta", "order": 14, "name": "H.R. Iván Darío Agudelo"}