{"session": "Comisión Sexta Senado", "text": "Si Honorable Representante es el momento para reconocer la\ndiligencia que usted hizo mediante la proposición, de igual manera el\ndoctor Jhon Jairo Roldán, como Representantes de este importante\ndepartamento de Antioquia.\nYo le quiero comentar a la Comisión y a todo el pueblo colombiano,\nque fue una reunión muy movida, muy eficiente, muy ecuánime y muy\npresta con muy buena participación, yo le agradezco en nombre de la\nComisión a todos los Representantes que estuvieron allí presentes\nacompañando a los dos colegas de Antioquia en el municipio de\nApartado, un municipio muy importante, agradecerle al señor Alcalde\nde Apartado, y a los alcaldes de los municipios del Urabá - Antioqueño\nque estuvieron presentes allí y participando de igual manera, la\nCámara de Comercio de Apartado, a todas las asociaciones,\norganizaciones y autoridades civiles, militares y eclesiásticas y de\npolicía.\nTambién al Gobierno Nacional como dice el doctor Iván Darío Agudelo\nla presencia de la señora, Ministra fue muy importante con su alto\nequipo de gobierno del Ministerio, el, Presidente de la Agencia\nNacional de Infraestructura Luís Fernando Andrade, el señor, director\nde INVIAS el doctor Leónidas Narváez, la representante del señor\nSuperintendente de Puertos y Transportes y desde luego todos los\ndemás funcionarios que estuvieron allí en calidad de asesores, en\ncalidad de personas que tienen que ver con el desarrollo de las\npolíticas del Gobierno Nacional, fue una bonita experiencia y espero\nque la Comisión continúe haciendo esta clase de reuniones\ndescentralizadas de sesiones de control político que son tan\nimportante.\nLamentablemente para el día jueves 16 que estaba programada la\ncontinuación del debate en Bucaramanga con citación de los doctores\ny Representantes colegas Miguel Angel Pinto y Didier Alberto Tavera,\nse ha aplazado a solicitud de la señora, ministra del Transporte que\nella quiere estar, quiere asistir, también para seguir debatiendo la\nproblemática de la malla vial nacional, departamental y municipal de\nSantander, como también de toda el area de estos departamentos que\ncomponen el oriente colombiano.\nA usted doctor Iván Darío Agudelo y al doctor Jhon Jairo Roldán\nmuchas gracias, de manera especial al doctor Iván Darío Agudelo por\nla atención, por la forma como organizaron y organizo usted toda la\nlogística, y yo espero simplemente que esta oportunidad lo tengamos\nen las otras regiones; ahí dentro de 8 días vamos a estar en la ciudad\nde Pereira en el Congreso de ASOTRANS, esperamos que la\nComisión ya está autorizada por Plenaria asista a esta importante\nAsamblea o Congreso que nos da la oportunidad y allí estaremos\nacompañando desde luego al doctor Diego Naranjo, al doctor Diego\nPatiño, al doctor Atilano Giraldo en representación del departamento\ndel Quindío y a los amigos de Caldas, todo el eje cafetero realmente\nes importante, la Comisión sigue dando pasos de descentralizar sus\nsesiones para llevar el mensaje de preocupación del desarrollo\ncolombiano en las diferentes regiones del país, eso es el miércoles 22,\njueves 23 y viernes 24 en la ciudad de Pereira.\nTiene la palabra el doctor José Edilberto Caicedo.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-14T11:09:30-05:00", "transcript": "5773-acta-83-comision-sexta", "order": 15, "name": "H.R. Silvio Vasquez Villanueva"}