{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, con un afectuoso saludo para los\nHonorables Representantes, también uniéndome a las expresiones\nsuyas y de los Representantes de Antioquia que lideraron esta\nimportante presencia del Gobierno Nacional en el Uraba Antioqueño,\nuna zona tan maltratada y tan ensangrentada durante tantos años y\nque hoy puede haber una presencia del Gobierno Nacional, gracias a\nla iniciativa y ustedes los Representantes de Antioquia tanto al doctor\nIván Darío Agudelo como al Vicepresidente por su trabajo y esfuerzo y\nmandarle por supuesto un saludo de solidaridad a toda esta región de\nAntioquia que sin duda alguna necesita el respaldo, la presencia y el\ncompromiso del Gobierno Nacional que está en deuda por supuesto\ncon el desarrollo integral de esta región del país.\nNo crea Representante Diego Naranjo que es que voy a ir allá a\nbuscar votos, tranquilo.\nEn segundo lugar, quiero dejar como una constancia que le\ncorresponde a esta Comisión, sin duda alguna por su labor\nconstitucional de control político y es que para nadie es un secreto la\nvergüenza que está pasando este país con el tema de la telefonía\ncelular, yo creo que esto toco fondo y no podemos admitir que las\ncosas sigan así y si nosotros los Congresistas de esta Comisión que\nnos corresponde hacerle la vigilancia a los organismos que controlan\ntambién esta materia, si no lo hacemos pues estamos prácticamente\nincurriendo en ser cómplices de una actitud irresponsable y descarada\nde los operadores de la telefonía celular en Colombia con todos los\nusuarios que son prácticamente todos los colombianos, entonces creo\nyo Representante Ciro Rodríguez que es bien válida la intensión de\nque aceleremos un debate de control político muy serio a los\norganismos que les corresponde hacer, que no solamente se\nenriquezcan los operadores de telefonía, sino que cumplan una labor\nseria, adecuada, con calidad y que le respondan a los usuarios por\ntodo lo que ha sido el caos en la señal y en la prestación de este\nservicio.\nAsí que quería señor Presidente invitarle a usted a que acelere este\nproceso de hacer el debate sobre este tema, porque creo que estamos\nen mora de ser la voz de todos los colombianos que no tienen donde\nquejarse, que difícilmente van a ser escuchados por los organismos\nque les compete, pero que a nosotros como miembros de la Comisión\nSexta Constitucional que controlamos por supuesto y que le\ncorresponde al ministerio de las TIC,s y a los organismos que\ncontrolan este tema ser vigilados por nosotros, pues que hagamos el\ndebate que nos corresponde legal y constitucionalmente.\nEntonces, es la invitación para que a la mayor brevedad lo hagamos,\nno sé si finalmente quedara establecido para el día de mañana, así no\nesté el señor Ministro, si esta la señora Viceministra encargada pues\nque ella venga y nos responda, pero que traigamos aquí a la\nSuperintendencia y a los organismos que corresponda para que\nrespondan de manera clara frente a este enorme problema de\ncomunicaciones en Colombia en lo que tiene que ver con la telefonía\ncelular.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-14T11:09:40-05:00", "transcript": "5773-acta-83-comision-sexta", "order": 16, "name": "H.R. José Edilberto Caicedo Sastoque"}