{"session": "Comisión Sexta Senado", "text": "Digamos que si hay una proposición que hemos presentado y que da\ncuenta de poder adelantar este debate con la presencia de la señora\nMinistra, con la presencia de la, Directora Nacional del SENA y con la\npresencia del señor ministro de Hacienda yo más bien le solicitaría al\npropio doctor Wilson Arias que seguramente va a ser lo propio en ese\ndebate con la, Ministra entonces seamos prácticos, el doctor Wilson\nArias va a hacer un desgaste hoy de media hora, una hora, que se yo,\nsustentando su ponencia negativa para que en la próxima sesión\ntenga que intervenir nuevamente para hacer una sustentación del\nmismo proyecto, de la misma ponencia y lo propio va a hacer el\ncompañero Jairo Ortega Samboni, va a tratar de hacer un gran\nesfuerzo aquí de la ponencia que ha preparado con rigurosidad\ntambién académica y entonces en 8 días tiene que volver a hacer lo\npropio el doctor Ortega Samboni.\nLuego Presidente yo le sugiero respetuosamente que se vote primero\nla proposición que hemos presentado de aplazamiento del debate y\nque con el respeto que merecen los compañeros tanto el doctor\nWilson Arias como el doctor Ortega Samboni, pues ellos puedan hacer\nsu intervención en la próxima sesión porque vamos seguramente a\nescucharlos nuevamente y va a tener la oportunidad también la propia\nministra de Educación y el propio ministro de Hacienda de escuchar y\nde controvertir la propia sustentación que hace el doctor Wilson Arias,\nluego que eso es como en forma práctica Presidente como el camino a\nseguir, yo creo que es eso.\nYo creo que también en la proposición tal vez nos falto pues claro que\nla comunidad educativa también es doctor Wilson Arias afectada o\ninteresada en la suerte del proyecto pueda estar presente en la\npróxima sesión, nosotros somos testigos del interés que han mostrado\nlos estudiantes especialmente del SENA en la suerte de este\nimportante proyecto de ley que es objeto de discusión, entonces solo\nbastaría Secretario adicionar a la proposición que hemos presentado\npues que ojala la comunidad educativa también interesada en el\ndebate, pues ojala nos acompañe en la próxima sesión.\nEntonces Presidente en práctica es someter a discusión la\nproposición, claro con el debido respeto del doctor Wilson Arias en el\nestado en que se encuentra el debate.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-14T11:12:30-05:00", "transcript": "5773-acta-83-comision-sexta", "order": 34, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}