{"session": "Comisión Sexta Senado", "text": "Tiene el uso de la palabra Ruth Teresa Roa. Estudiante del SENA.\nRuth Teresa Roa, estudiante del SENA:\nPrimero que todo, muy buenas tardes a todos. Agradecerle a la\nComisión la oportunidad que nos están dando, no solamente de\nexpresar una opinión personal, sino una experiencia, antes de esto\nquisiera preguntarle a los jóvenes que veo acá que están a favor del\nproyecto, ¿qué técnico? ¿Qué tecnología están estudiando? ¿A qué\ninstitución exactamente pertenecen? ¿O cuánto tiempo llevan\nestudiando? Porque me puedo equivocar, pero hasta el momento no\nhe visto un elemento que los identifique como estudiantes del SENA,\nasí como nosotros los tenemos.\nAhora si inicio pues dándoles a conocer la experiencia que vive por\nexperiencia de estas articulaciones. Vengo de un municipio que se\nllama Manta, en el departamento de Cundinamarca, la institución es\nuna institución técnica con articulación del SENA, no se nos permitía\nescoger un técnico en el que nosotros nos pudiéramos desempeñar,\nun técnico que a nosotros nos gustara, las opciones por ser un pueblo\nque nos dieron, las opciones era hacer un técnico en cárnicos o hacer\nun técnico en procesamiento de leches, opciones muy amplias no lo\ncreo, pero por lo menos así no lo consideré, opciones que no nos\npermitía ver más allá, porque algo en alimentos y no por ser de un\nmunicipio no podríamos ver algo no se quizá en idiomas, en\ncontabilidad o en administración que a muchos de los jóvenes les\ninteresaba en mi caso personal, las opciones que nos dieron fueron\nlimitadas, en primera, la calidad no solamente de las clases y de los\ntiempos que teníamos, de la infraestructura que teníamos, porque de\nlos tiempos, porque la jornada que yo veía no era extra clases, la\njornada que yo tenía era dentro del horario académico que nosotros\nmanejábamos, nos extendieron el horario, paso de estar de 6 y media\nde la mañana a doce y media, a estar hasta las 3 y 45 de la tarde, no\nlo creía conveniente, por qué, porque esto es para sobrecargar a los\njóvenes de trabajo, habían días en que ni siquiera dormíamos por\npresentar los informes de laboratorio que teníamos que presentar,\nporque el técnico que yo hice en el colegio, fue un técnico en\nprocesamiento de alimentos.\nNo creo que esas sean las condiciones para que un estudiante este en\nun colegio, dejábamos de prestarle atención a las materias propias del\ncolegio como son matemáticas, calculo, química, por prestarle\natención a lo que estábamos viendo con el SENA, que era algo como\nya lo dije que no nos gustaba, que no nos interesaba estudiar, no\nseguí la línea tecnológica precisamente por ese motivo, porque no\nquedamos conformes, creo que nadie en mi grupo lo hice, de\naproximadamente 100 personas que habíamos en ese momento entre\nlos cursos décimo y once son tecnologías que no le permiten al\nestudiante explorar nuevas cosas, porqué no se hace así, las\ninfraestructuras eran malas, la maquinaria que nosotros teníamos para\nel procesamiento de los lácteos, era una maquinaria obsoleta, si la\nqueríamos utilizar debíamos de nuestro propia bolsillo buscar recursos\npara pagar técnicos que nos arreglaran esta maquinaria o que les\nhiciera mantenimiento, maquinaria que no estaba funcionando, y que\nestaba ocupando un espacio que necesitábamos para realizar unas\nprácticas, practicas que se hacían literalmente a medias, porque\nnosotros no somos expertos en manejo de alimentos, ni químicos para\npoder manejar este tipo de sustancias que manejábamos en el\nprocesamiento de los alimentos.\nOtro punto, los profesores bueno, si se nos hizo conocer que eran\ninstructores del SENA, no teníamos los mismos derechos que los\naprendices del SENA porque la inducción que nos dieron no duro más\nde dos horas, no conocimos el reglamento del aprendiz, a duras penas\nnos enseñaron el himno, que ni siquiera nos lo dieron a conocer de\nuna manera adecuada, no conocimos los derechos como aprendices,\nno se nos dio una identificación como aprendices del SENA, que\nconsidero es bastante importante porque si uno está haciendo parte\nde una institución debe tener algo que lo acredite como tal.\nUna pregunta que le quiero hacer yo a la doctora Gina Parody, ¿es\nque si hay conocimiento que el presupuesto que se va a buscar\npresupuesto para hacer este tipo de articulaciones? Porque no\npensamos primero en el presupuesto para mejorar las instalaciones\nque tenemos en nuestros centros de formación actualmente, el centro\nde formación en el que yo estoy, es el centro de gestión administrativa,\nen la caracas con 13 hace unos días aproximadamente un mes, sin\ntemor a equivocarme, uno de los ambiente de aprendiza tuvo un\nproblema en su infraestructura, es en la parte del techo en la parte\nsuperior se cayó una parte del techo en el momento en que los\naprendices estaban recibiendo clases, hubo peligro de que alguno\nsaliera accidentado, pero afortunadamente no fue así, es la hora que\nese ambiente no se ha habilitado para dictar clases, quisiera saber si\nla preocupación es el presupuesto para que se hagan este tipo de\narticulaciones con los estudiantes de la media, porque no nos\npreocupamos por los aprendices que tenemos en estos momentos y\npor la calidad de educación que están recibiendo, como equipos de\ncomputación obsoletos que no funcionan, que no podemos utilizar,\nentramos a un ambiente de aprendizaje donde vemos computadores\nque no podemos utilizar, porqué, porque no funcionan, porque no nos\npreocupamos primero por los aprendices que tenemos en este\nmomento, en vez de pensar en que les vamos a dar aprendices\nfuturos que no sabemos si le vamos a poder dar una calidad de\neducación buena como se lo merecen.\nOtro punto, porque en este momento tengo el conocimiento de una\ncompañera que esta noveno grado, le dieron tres opciones de carrera\ntécnica, le dijeron que la opción que más les gustaba, presentaban\nuna prueba, si la pasaban recibían esta formación, y si no la pasaban\nsencillamente los ubicaban en la técnica que a ellos más conveniente\nles pareciera, les gustara o no, hay otros instituciones donde los\ninstructores no son instructores directamente del SENA, sino son\ninstructores, los mismos profesores que están en colegio, entonces\nque calidad de educación están recibiendo nuestros jóvenes, si los\nestamos sobrecargando de trabajo, a los padres de familia es otra\ncarga que tienen, no solamente para los estudiantes, porque mis\npapás nunca estaban tranquilos con eso, siempre tenían que estar\npensando en sacar dinero de donde no lo tenían porque los recursos\neran limitados, dinero para conseguir materiales costosos, insumos,\nmateria prima para la elaboración de los productos que teníamos que\nhacer, se supone que este tipo de formaciones son gratuitas y\nteníamos que sacar recursos extras de donde no habían inclusive para\ncomprar materiales de aseo para este tipo de instalaciones porque\nson instalaciones antiguas que nadie se ha preocupado por adaptar\nnuevamente para que los aprendices vean su formación en un\ncolegio, considero yo no hay como la infraestructura necesaria para\nque una persona vea este tipo de carreras técnicas.\nOtro punto que escuche, que explico la doctora Gina Parody era que\neste tipo de articulaciones mejoraban los niveles en las pruebas saber\n11, es falso, en mi caso, fue totalmente falso, porque a mí en el ICFES\nno se salió absolutamente nada de una técnica en lácteos, y yo se que\nesas técnicas no salen en el ICFES, ese tipo de pruebas no se\npresentan en el ICFES, así que no veo en que mejora este tipo de\neducación el ICFES, no sé, los resultados hasta el momento que yo he\nconocido de las personas que siguen estudiando en ese colegio y en\nmuchos otros colegios, hasta el momento no he visto la primera vez\nque este tipo de articulaciones se pregunten en el ICFES, este tipo de\ntécnicas, este tipo de formaciones no he visto la primera vez.\nEntonces, yo quisiera saber, que porcentaje de mejoramiento en las\npruebas saber tenemos en cuanto a ese tipo de técnicas que se están\nmanejando, porque ese no es el tipo de técnicas más conveniente si\nse quiere mejorar la calidad de los aprendices en la media técnica.\nMuchas gracias.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:19:50-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 71, "name": "H.R. Silvio Vasquez Villanueva"}