{"session": "Comisión Sexta Senado", "text": "Claro que sí, es la constancia lo que estoy dejando Presidente.\nPresidente estoy haciendo constar que hay unas acusaciones que en\nmi opinión son infames y equivocadas otras, por ejemplo Presidente,\nvoy a tener que decirlo con plastilina, pero que pena, es que nosotros\nvinimos a hacer política pública, a discutir la política, o está vedado\npara los Representantes a la Cámara, discutir la política pública como\nlo hemos venido haciendo o está vedado a los estudiantes del SENA,\nmarchar diciendo que no están de acuerdo con una política pública,\nporque los empresarios si pueden decir que no están de acuerdo con\nuna política pública, salió la SAC a decir que no está de acuerdo con\nla alianza pacifica, trajo aquí sus representantes, movilizo sus\nrecursos, se explicó porque no estaba de acuerdo, lo compartimos o\nno Presidente, pero tienen derecho los empresarios a hacerlo, cual es\nla razón por la cual los negros corteros de la caña no pueden decir que\nno están de acuerdo con los subsidios a los señores de los ingenios,\nmientras se les reprimen sus movilizaciones, es decir, aquí los de\nabajo no tienen derecho a levantar la voz política; una cosa doctor\nOrtega Samboni y apreciados compañeros, es decirnos,\npronunciarnos contra la política pública, y sé que usted va a compartir\nesta opinión mía doctor Samboni y otra es hacer politiquería burda en\nel SENA, que es la que se hace por montones, eso sí es repugnante,\nclientelismo, las marchas a favor de determinados Presidentes de la\nRepública, la participación de presidentes y que hipócritamente dicen\nno estar en campaña pero promueven actos en nombre del SENA, que\nes más repugnante, que es lo censurable, que los muchachos\nmarchen con opinión propia, o que el Presidente induzca políticas en\nel SENA que claramente le favorecen.\nYo si quiero señor, Presidente decirlo, yo no he hecho clientelismo, y\naquí hay servidores del SENA que tienen todo el poder para\nendilgarme si he pedido un solo cargo en el SENA, si he hecho un\nacto de clientelismo, si ha habido tráfico de influencias, que es a lo que\nquiero pasar Presidente, porque lo último que se señala es que un\npolítico ha hecho tráfico de influencias, razones por las cuales esta\ndenunciado en la Fiscalía, y yo me quiero referir sin tapujos al tema.\nControvertir una política pública no puede ser motivo para que nos\nendilguen comportamientos que rayan en la ley, ni al suscrito ni a\nninguna, ni al perteneciente a ninguna denominación política\nPresidente, no puede ser razón.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:13:40-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 35, "name": "H.R. Wilson Arias Castillo"}