{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Valioso el aporte que ha hecho el doctor Caicedo,\npero yo quisiera que quedara también por supuesto de presente, que\nrespaldo claramente la iniciativa suya señor Presidente, toda vez que\ntiene usted razón y yo iría incluso un poco más allá, el tema de evaluar\nsi las curadurías urbanas operan o no en este País, yo creo que de\ntajo y se cae de peso porque todos sabemos que se han convertido\nunas instituciones que desafortunadamente vienen asaltando el\nbolsillo de los más pobres de este País, cuesta lo mismo conseguir\nuna licencia de construcción arriba en Ciudad Bolívar que hacer una\nlicencia de construcción aquí en la 72 con 5ª y no se compadece con\nlos colombianos de este País, que con dificultad intentan hacer una\nconstrucción aquí en un segundo piso para poder garantizar la\nsubsistencia de su propia familia, que hayan curadurías urbanas que\nle cobren más por la licencia de construcción que lo que cuesta la\npropia construcción en si, por esa razón me sumo de manera directa y\nle pido me permita de manera más respetuosa participar de este\ndebate también como citante, si usted me lo permite y adicionar el\ncuestionario con una serie de preguntas correspondientes a esto,\nporque lo que creería yo que hay que hacer y de una vez dejo la\nproposición hecha, es eliminar las curadurías urbanas en Colombia y\ncrear una figura que permitan delante que las construcciones se\najusten a la realidad del bolsillo de los colombianos y no afecten los\nintereses de los más pobres a la hora de poder construir un segundo\npiso, o una habitación en el tercer piso para que los hijos puedan vivir,\nque cuesta más esa licencia que la propia construcción. Muchas\ngracias Presidente.", "external_id": "#hr-wilson-hernando-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:18:40-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 65, "name": "H.R. Wilson Hernando Gómez Velásquez"}