{"session": "Comisión Sexta Senado", "text": "Les decimos a los asistentes que por razones obvias, no conocen el\nreglamente, aquí hemos permitido aplausos, hemos permitido\naplausos del no y del sí, sólo por tres minutos vamos a escuchar, para\nlevantar la sesión informal, al señor Dager Pachón, instructor del\nCentro del Espinal, instructor del SENA, solo nos disculpa solo por tres\nminutos. Dager Pachón.\nSr. Dager Pachón, instructor del SENA:\nPerfecto. Muy buenas tardes, muy amables por permitirme estar con\nustedes y expresar algunos conceptos, yo soy instructor del Centro\nAgropecuario la Granja del Espinal y lidero el proceso de articulación\nen dicho centro, llevo ya 32 años de experiencia con la institución y\ndesde el 2006 estoy manejando el programa de articulación de las\ninstituciones de educación media con el SENA, han dicho aquí\nalgunas cosas y yo quiero de pronto hacer algunas aclaraciones, ya lo\ndijo la doctora Gina Parody, el SENA no orienta ni dicta competencias\nbásicas, pero cuando nosotros vamos a una institución y un instructor\nnuestro llega y va a orientar una competencia especifica,\nnecesariamente necesita que el alumno, el aprendiz maneje las\ncompetencias básicas, si nosotros encontramos que ese muchacho\nen ese momento no tiene claramente esas competencias básicas\ndefinidas entonces tenemos que entrar a hacer un proceso de\nmejoramiento y entonces allí estamos logrando que la calidad de ese\nmuchacho en las pruebas ICFES que le van a hacer posteriormente\nsean altas, tenga una buena posibilidad de aprender lo que sus\nprofesores en un momento determinado en el tablero no le pudieron\nenseñar, pero como el método del SENA es que el muchacho aprende\nhaciendo, entonces cuando él algo no lo ha podido entender en forma\nteórica, seguramente cuando lo tenga que hacer, va a encontrar el\npor qué de lo que le enseñaron en el tablero, se aplica a alguna\nactividad que él está haciendo y los resultados de él van a ser\nmayores en estas pruebas.\nOtra cosa, es aquello que nosotros en este momento estamos\ntrabajando en contrajornada, sencillamente nuestro instructor\nacompaña a los docentes que orientan algunas competencias, lo\nacompañan dentro de la jornada, pero algo que se le exige a la\ninstitución educativa es que nos dé un espacio en contrajornada, o sea\nen jornada contraria para que el instructor oriente competencias; un\nejemplo que tenemos allá en el Espinal de este proceso es que\ninicialmente los estudiantes que seguían el proceso de articulación o\nsea la cadena de formación, eran relativamente pocos, a medida que\nhemos podido lograr corregir deficiencias porque si las ha habido,\nhemos corregido las deficiencias que ha tenido el proceso de\narticulación, como es que no les teníamos instructores asignados, pero\neso desde el 2010 se comenzó a hacer; y la otra parte era lo que dice\nla niña, que no se daban los materiales de formación pero desde el\n2010 el SENA comenzó a dar esos materiales de formación, o sea, los\ndefectos que han ido teniendo los programas de articulación se han\nido corrigiendo.\nEntonces, un problema que hay es que los estudiantes a veces no\nquieren la articulación, porque les toca asistir a una contrajornada pero\nellos si quieren un titulo más fuera del diploma de bachiller, si ellos\nquieren un titulo mas algo les toca sacrificar y ese sacrificio es que\nvayan a esas sesiones contrarias que se hacen con los instructores.\nLa otra ventaja que hay, es que un estudiante, un aprendiz que está\nen articulación nosotros le hacemos la cadena de formación, y allá en\nel Espinal lo estamos materializando, el muchacho por ejemplo estudió\nlo que dijo el doctor Wilson, técnico en producción agropecuaria, pero\nese muchacho tiene la opción de ingresar con nosotros a nuestro ciclo\ntecnológico en donde le valemos 7 meses de lo que él ya ha hecho en\nsus dos años de técnico en el colegio, 10 y 11, cierto y entonces este\nmuchacho únicamente estudia con nosotros 11 meses, y en esos 11\nmeses ya sale tecnólogo, bueno tiene que hacer la etapa productiva\npero en esa etapa productiva, el muchacho gana mucho; y la otra\nventaja es que esos tecnólogos nuestros salen con una formación del\nsaber hacer tan buena que en las universidades, allá en el Tolima se\nle están reconociendo y él fácilmente en cuestión de 2 años, 2 años y\nmedio puede lograr ser un profesional en la administración de\nempresas economizándose una gran cantidad de tiempo y sus padres\nhabiéndose economizado una cantidad impresionante de dinero.\nLa ventaja que nosotros tenemos en el Espinal es también la que los\nestudiantes que van a hacer con nosotros el ciclo de tecnólogo no\ntienen que presentar si vienen de articulación no tienen que presentar\npruebas, ni eso sencillamente nos envían las cartas solicitándonos el\ncupo y nosotros por oferta cerrada abrimos dichos cupos para el\nsiguiente año, ese muchacho entra con nosotros en calidad de interno\ngratuito y con comida subsidiada en un 60%, entonces señores uno\ndice, así a que muchacho no se le está dando oportunidad que\nestudie, que si no tiene oportunidad de seguir estudiando pueda\ncomenzar a explotar su unidad familiar, su finca, pero manejándola\ncomo una empresa y que en un momento determinando si tiene la\nopción de continuar estudiando lo pueda hacer. Les agradezco su\namabilidad.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:20:10-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 74, "name": "H.R. Silvio Vasquez Villanueva"}