{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Muy buenas tardes para todos los asistentes, a la\ndoctora Gina Parody bienvenida a esta su Comisión, esta de\neducación, y aquí yo creo que hoy ya hay un mensaje doctora Gina\nParody, mire en el uso del tiempo de mi colega Wilson Arias, de Jairo\nOrtega, de Caicedo, de Wilson Gómez, donde le decimos pues que el\nuso racional del tiempo, pero mire, se toman un buen tiempo pero es\nporque esta Comisión y la mayoría fue de las primeras cosas que nos\ndimos cuenta, que los que estamos en esta Comisión es porque nos\napasiona la educación, porque somos convencidos que los cambios\nque necesita este Ppaís solo los logramos a través de la educación.\nPero yo quiero hoy de verdad ser muy corto en mi intervención, no me\nvoy a extender, yo creo que importantísimo este debate y no nos\nequivocamos cuando aplazamos el debate y siempre diciendo la\ndoctora Gina Parody de estar en este debate y escucharla, no le\nconocía esas habilidades pedagógicas como educadora y su\nexposición me parece que lo hizo muy bien, convincente, pero igual el\ndoctor Wilson Arias siempre nos ha demostrado ser un hombre\nestudioso y unas buenas reflexiones para finalmente sacar un buen\nproyecto y que se convierta pues en ley, pero si quiero ser realista,\naquí ya tuvimos la experiencia doctor Wilson Arias y nos quedo el\nsinsabor y lo he dicho “n” veces, esta Comisión con autoría del doctor\nWilson Gómez, crédito de ICETEX, cero por ciento intereses, que\nexpectativa tan grande para el País, para los colombianos, pero de\nverdad el sin sabor cuando solo 30 mil millones de pesos es el\npresupuesto para un año adicional, seguir creando expectativas y en\nsu intervención doctora Gina Parody usted llego a la parte final, por\neso le digo que tiene esas habilidades de educadora, lo más\nimportante es que necesitamos entonces mas infraestructura, más\nrecursos, aprobar este proyecto, sin saber si tiene más recursos, si\nrealmente va a tener los recursos a crear unas expectativas a todos\nlos colombianos, claro que estoy de acuerdo que los jóvenes deben de\nestudiar no solo en la mañana, sino también en la tarde como se\nhacía antes en vez de estar por ahí haciendo otras cosas que no les\nconviene, claro que tienen la capacidad y hoy en las universidades,\nantes yo no conocía que un joven al mismo tiempo podía estar\nhaciendo dos carreras universitarias, hoy los hay y sabe que es lo\nmejor, buenos profesionales, claro que hay la capacidad, es que\nnosotros el cerebro de verdad lo utilizamos en un mínimo porcentaje\npero que tenemos capacidad y que podemos, claro que podemos.\nAsí que convencido del proyecto y todo lo que sea en educación,\nbienvenido pero mi reflexión es, vamos a seguir aprobando proyectos,\ngenerar expectativas, y la realidad que son los recursos, cuáles son,\nyo aquí estaría, tenía las dos posiciones, sino hay recursos entonces\nmás bien archivo y si hay los recursos entonces el proyecto como lo\npresenta Jairo Ortega, pero hoy no se qué vamos a hacer mi estimado\nPresidente, que decisión vamos a tomar o en la plenaria o que se yo\npara que se siga en curso, pero de verdad pues que mi voto final es\npositivo si hay los recursos y si no lo voto negativo. Porque no\nqueremos pues seguir generando expectativas.\nMire las reflexiones de las dos jóvenes, que bueno de verdad escuchar\nesta participación de una joven que está de acuerdo, la otra que no\nestá de acuerdo hace unas reflexiones, mire Ruth creo que se llama\nla niña la que no está de acuerdo donde decía mire necesitamos más\nrecursos para actualizar, para la infraestructura, claro que necesitamos\nrecursos pero también si hay esta posibilidad de articular y que los\njóvenes puedan utilizar el tiempo lo mejor posible bienvenida.\nAsí que mi voto aquí queda en veremos hasta que no se dé la\nrespuesta de recursos para este proyecto. Muchas gracias Presidente.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:21:50-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 83, "name": "H.R. Atilano Giraldo Arboleda"}