{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Me ahorro en aras del tiempo, me ahorro una\nparte de la discusión que anuncio seguiré tramitando si fuere\nnecesario en los tribunales, la infame sindicación que se me hiciera no\nha sido respondido por quienes deberían y yo he instado\nsuficientemente a quienes debiendo hablar sobre el tema lo hagan\npero solo dejo constancia que no ha sido posible por lo menos en esta\nsesión, procederé de conformidad; en segundo lugar Presidente, un\nminuto para hacer un reconocimiento, usted y yo tenemos diferencias,\npero usted ha sido leal en la discusión, y aunque hayamos tenido\ndiferencias, también quiero decir, la Comisión ha sido amplia en esta\noportunidad, cuando discutimos la primera oportunidad, no se nos\npermitieron estos espacios, pero reconozco públicamente, el gesto de\nlos integrantes de la comisión, pese a la premura que a veces veo en\nalgunos compañeros, que la entiendo, aunque no la comparta.\nPresidente, inicio casi que a responder parte de lo que se ha dicho,\nprimero, yo Presidente estoy muy interesado casi que en lo que\nllamaría un debate filosófico, es decir si pierdo el debate y la votación\npero se llega a un acierto, me considero bien servido, de verdad aquí\nhay millones de jóvenes que están concernidos en esta determinación,\npara bien o para mal, yo opino que es para mal y he tratado de\nsustentar legamente con algunos argumentos que pueden ser\nequivocados Presidente, por lo menos que reclamo es que en la\ncontroversia se expresen argumentos ciertos, reales, verificables,\nconstatables, yo pienso que la doctora Gina Parody no ha procedido\nasí, lo digo con mucha consideración, pero con firmeza suficiente.\nPrimera observación, rotundamente no es verdad que la articulación\nsea para que el SENA ofrezca competencias básicas a los estudiantes\nde la media, digo, reitero rotundamente con toda la tranquilidad, no es\ncierto, no es verificable, lo que se puede verificar es lo contrario, que\nestá concebido para que el SENA ofrezca básicamente competencias\nlaborales tanto que ella señala, hablamos de técnico laboral, y si en\nlos técnicos laborales comportan competencias básicas pero fíjese\nusted lo que señalan los estudios y la doctora Gina Parody ha referido\nun estudio, yo le he traído a usted varios estudios, no menos de unos\n5 creo, 4 estudios, he presentado acá, todos señalan lo contrario, la\neducación por competencia, perdón la formación que se pretende\narticular, el efecto que está produciendo es que hay menor intensidad\nde aquellas competencias, lo digo aquí con todas sus letras, los\ndistintos observatorios que han venido, ¿porque razón se da eso?\nPues sencillamente, porque están planteando señor Presidente un\ndato, esto es una cifra, este es un dato, este es un hecho material,\nobjetivo, constatable, esto no es retorica, esto no es discurso, esto no\nson afirmaciones, yo invito a la Comisión a que sobre el tema,\ndigamos que cuando las cosas se ponen sobre ese plano, allí están\nlos estudios, y creo que sería mucho más aconsejable que lo\nhiciéramos.\nPero además por otra razón Presidente, porque el Estatuto de la\nEducación profesional señala que la formación profesional que imparte\ndel SENA no es para dar básicas, la administración del SENA esta\nrecientemente llegada y esto no es una ofensa, esto es un\nreconocimiento de otro dato, yo reconozco la dificultad de apropiar\nestos conceptos, pero permítame invitarlos a leer, el Estatuto de la\nFormación Profesional, que es la definición que hace, precisamente,\ndefine la formación, la educación no formal, de carácter ocupacional y\nlaboral, esta dicho con todas sus letras, el SENA no se hizo para lo\notro y quienes han estudiado el tema dicen que esa articulación hoy,\nel efecto que está produciendo es el que señala entre otras cosas\nporque.\nSegunda, ya digo en este caso, no hablo de la categoría pues de\nfaltar a la verdad o de estar es decir, de un esguince, sino de falta de\ninformación, la doctora Gina Parody hizo una mala definición de lo que\nes la articulación y plantea un único mecanismo entre el SENA y\nalgunas instituciones, ve yo creí que esa no es la definición de la\nformación profesional, quien vino aquí en la oportunidad anterior, hizo\nuna demostración suficientemente amplia de lo que era la formación\nprofesional, y planteo, le voy a remitir el documento a la Dirección del\nSENA, 4 formas de articulación, de las cuales el SENA no ha optado\npor estas, cuáles son esas, solamente me remito porque ustedes\nestuvieron, primera modalidad de articulación, la formación y\ncapacitación continua de docentes, una forma de articulación que no\nes la que estamos haciendo, el SENA lo ha hecho en otras\noportunidades doctora Gina y apreciados compañeros, esa no es la\nque se está haciendo hoy, es otra deleznable que ha sido\nsuficientemente estudiada por todos los estudios y yo rogaría a la\ndoctora Gina Parody que me entregue la evaluación que ella dice\ntener sobre ese tema porque yo no coincido y fíjense ustedes lo que\nha dicho, quien expuso en la oportunidad anterior, es que el Distrito\nCapital venía haciendo la articulación, esta que equivocadamente se\nsigue insistiendo en el proyecto de ley del doctor Ortega Samboni con\nmuy buena intención, pero creo yo equivocado y Bogotá dejo de hacer\neso y empezó a hacer otra cosa, ¿quién lo hizo?, Samuel Moreno\nhacia una articulación que se encontró absolutamente craso error y\nahora están intentando hacer otro tipo de articulación, ¿cuál? Esta que\nestoy señalando, segunda forma de articulación y disculpe, voy a\nintentar acelerar por el tiempo, le ruego a usted me tenga\nconsideración, programas de formación y orientación tanto educativa\ncomo laboral a estudiantes de grado 10 y esta no es lo que está\nhaciendo y tiene altísimas tasas de deserción, 49% dicen los\nestudiosos por Dios, la doctora Gina Parody dice que esto garantiza la\nno deserción, aquí tenemos estudios distintos, aquí tenemos datos\ndistintos y es verdad, ya hemos discutido suficientemente esos datos,\nhoy nos tocara votar.\nPero yo me quedo con la pesadumbre que de aquí se ha dicho sin\nsustento alguno, sin documentación alguna que es lo contrario, con lo\nque yo tengo, las cifras que yo tengo de deserción de la articulación, la\nacabo de entregar a los compañeros, en este caso 28%; un\nadolescente de los que mejor lea el documento que les he entregado a\nustedes del centro de electricidad y automatización industrial, 2450\nestudiantes de los cuales 682 en deserción y tengo otras cifras que\nson supremamente peores, ¿cuáles? Año 2003, 26% de certificación,\n¿cuál fue el fracaso académico?, 74% no se certificaron; 2004, 15%\nde certificación, ¿cuántos no se certificaron? El 85%; año 2006, 12%\nde certificación, ¿cuántos no se certificaron? 88%, doctora Gina estas\nson mis cifras y suministradas por la Dirección del Sistema de\nFormación Profesional del SENA.\nEntonces, los pongo al conocimiento de esta Comisión, este es un\ndato, este es un documento, 2007, ¿cuántos estudiantes se\ncertificaron en articulación? 9%, ¿cuántos no se certificaron, el 91%?\ndoctora Gina Parody, usted me viene a decir que esto mejora la tasa\nde certificación, que esto combate la deserción, es exactamente al\nrevés. ¿Y cuáles son las razones? Bueno los estudiosos lo han dicho,\nyo no voy a tener tiempo de explicarlo, pero porqué entre otras cosas,\nporque una formación laboralizante a una edad temprana, la\nlaboralización temprana explica en buena medida la deserción, poner\na un niño de 14 años ha decidir formación ocupacional, no solamente\nes un crimen desde el punto ético, bueno crimen no, gravísimo, es\nantiético por decirlo de otra manera, sino que le crea dificultades al\nSENA de este tipo de eficiencia, porque los costos invertidos son\nmayores pero lo más grave, la frustración sobre los estudiantes\nmayores.\nYo, que pena, tengo que decir a cada uno de los acápites que la\ndoctora Gina Parody hizo esa afirmación tan categórica pues que yo\nno puedo compartirlo, no es verdad, lamento decirlo, no encuentro otra\nforma de decirlo, trato de ser cortes pero no corresponde a los\nhechos. En materia de deserción, en materia de cadena de educación\nsuperior me alegra decir, oír decirle a la doctora Gina Parody que\nestamos entregando solamente certificados de técnico laboral,\nconsecuente con lo que ha dicho, pues bien quiero de nuevo decir que\nlos hechos dicen otra cosa; en Sofía Plus hoy están dando certificados\nde técnico profesional, de esos que ella dice son de técnico laboral\nfíjese usted, en una especie de galimatías según el cual yo no sé\nfinalmente si lo que queremos ofrecer como SENA son competencias\nbásicas o laborales porque el técnico laboral suyo, encierra es el\ncontenido laboral, cadena de educación superior bueno ya serán los\nestudiantes los que hablen de este tema, lo que dicen los estudios es\nexactamente lo contrario.\nPermítame hacer algunas otras afirmaciones, a dicho la doctora Gina\nParody que la suerte de las personas en general está en el lugar\ndonde nace, yo creo que estoy de acuerdo, en la cuna que nazca en\ncierta medida está determinado su suerte, el destino que quiere dar\nesta articulación a los jóvenes en adelante es dicho esta en el “con”\ntodas sus letras en el proyecto, esta es formación para población\nvulnerable, esta dicho en varios acápites, estratos, ya sabemos que es\npoblación vulnerable y que es lo que se le ofrece esta formación\nlaboralizante, estoy de acuerdo con la doctora Gina Parody, lo que\npasa es que eso no sustenta lo que ella ha razonado, esta formación\ntiende a generalizar al SENA como destino de los estudiantes, o a la\neducación mal llamada formación para el desarrollo humano que son\nlos institutos de garaje de la Caracas y de Teusaquillo, cuando los\nhace el Distrito de Bogotá con esos institutos lo denunció aquí el que\nhizo el estudio, le entrega cuantiosas cifras a esos institutos privados,\nde garaje, evidentemente, y dice quien hizo el estudio con esos\nrecursos, en vez de estarle engrosando los bolsillos a esos señores\nhubieran perfectamente podido Presidente construir varios colegios\npolitécnicos en Bogotá, razón por la cual fíjese usted a pesar de mi\ndiscrepancia con Gustavo Petro, debo reconocerle, Gustavo Petro ha\nvenido corrigiéndole y en el caso del SENA apreciados colegas son\npues entregados varios documentos a la vista.\nPresidente, creo que me queda poco tiempo, son muchas cosas las\nque hay que decir, pero reconozco que ya he sido escuchado en otras\noportunidades, permítame concluir con un asunto que me parece que\nes de capital importancia. Dos asuntos: Uno, yo sostengo que estas\nrentas, estos recursos para articulación desvían rentas antes\nparafiscales y hoy rentas de destinación especifica, la renta de\ndestinación especifica existe con un destino especifico y es el que\ndicta la ley y hay una definición de lo que es la formación profesional y\nel Estatuto de la Formación Profesional habla que la formación\nprofesional es educación no formal, esto está escrito por todos los\nlados; pero lo que es más, yo creo que constituye una dilapidación de\nrecursos.\nTercero señor Presidente, el ministerio de Hacienda, doctora Gina\nParody no está haciéndose cargo de esa diferencia económica que\nusted plantea, luego el programa en total de conjunto está\nmeridianamente establecido contra la voluntad del doctor Jairo Ortega\nSamboni que ha repetido que él no quiere que eso sea así, y le hago\nuna aclaración al País, el doctor Ortega la vez pasada cuando fui\nderrotado aparatosamente en esta Comisión, me propuso, Wilson\nArias, ya ganó la Comisión, te pido que me ayudes con algo, yo quiero\ndecir que el SENA se libre de esto, como lo redactarías vos, eh Jairo\nen lealtad usted sabe que yo estoy de acuerdo, yo lo redactaría de\nesta manera y le dije francamente ilusionado en que las rentas del\nSENA no se vayan a desviar, yo comparto con el doctor Ortega\nSamboni una preocupación, que le den más recursos a la educación y\neso no es solo del doctor Ortega Samboni, somos todos nosotros, toda\nesta Comisión ha pedido incesantemente más recursos para la\neducación, pero el modo como se aplique era un problema muy\ndelicado, en esa parte me distancio del doctor Ortega Samboni, doctor\nOrtega con mucho respeto le quiero finalizar diciendo lo siguiente,\nusted me ha dicho que le explique si esto es educación pobre para\npobres, pero el documento que usted está entregando dice que es\nformación pobre para pobres, lo que recomiendan los que saben es\nque haya universalización de la educación, lo que dice la doctora Gina\nParody que algunos nacen en cuna que ya está casi que predestinada\npara hacer lungos, cosa que no queremos aunque usted doctor Ortega\nSamboni fuimos lungos cuando muchachos, varios de nosotros, pero\ncomo ese no es el destino que queremos para el resto de la población\n“persecula seculorum” en sociedad es absolutamente discriminatorias,\nexcluyentes, queremos que haya otra cosa, la peor manera doctor\nOrtega Samboni de asegurar que esos muchachos tengan un destino\ndistinto y es posible las sociedades pueden doctor Ortega Samboni\nresolver esos asuntos, lo mejor es que hagamos el esfuerzo, dice que\nhay recursos siempre insuficientes dice el doctor Ciro Rodríguez y yo\nestoy de acuerdo con él.\nDr. Ciro Rodríguez hay recursos insuficientes porque dejan más\ndel 30% de los recursos para pagar una deuda odiosa, porque\nestamos inflando el presupuesto de guerra en el País, pero si estamos\napostando a la paz y otra alternativa tenemos que dar la posibilidad de\nequilibrar la cancha; la doctora Gina Parody casi que en una cancha\nque esta desbalanceada es imposible meter un gol pues bien, intentar\nemparejar esa cancha no es propiamente mandar a los muchachos a\nformaciones laboralizantes, yo aquí tengo doctora Gina Parody un\nlistado de los cursos que ofrece el SENA para que usted me niegue\nque son laboralizantes, en administración agropecuaria, laboralizante,\nprocesamiento de leche y derivados, laboralizante, asistente\nadministrativo, laboralizante y de pre carísima duración además, esto\nes lo que le estamos ofreciendo a los muchachos.\nTermino con lo siguiente Presidente, disculpe los problemas de tiempo\ny vuelvo a reconocer la disposición de la Comisión, me siento\nsatisfecho votando cualquiera sea el resultado Presidente, cualquiera\nsea el resultado de la Comisión, reconozco que he tenido condiciones\npara discutir de modo que volveremos si fuere necesario para la\nplenaria con las pruebas que me quedo, pero Presidente una cosa es\nque exista un SENA para los muchachos que son expulsados del\nsistema educativo y se caen, lo que hemos querido siempre es que\nnuestros hijos lleguen a la universidad todos en igualdad de\ncondiciones, así todos no encuentren empleo, pero que lleguen a la\nuniversidad, eso queremos, porque el empleo no depende de la\ncalidad de la educación solamente, depende de otros factores que no\nes dable solamente resolver desde el aparato educativo, así tengamos\nla mejor calidad del SENA, en la institución educativo, nosotros\nqueremos que vayan a la universidad pero los que no pueden ir a la\nuniversidad está un SENA, los que se caen del sistema o los que son\nexpulsados, los pongo de ejemplos claros ya que se me ha pedido,\nuna cosa es que usted tenga una muleta para prestarle al que se\nquebró un pie y otra cosa es que usted le dispare al pie para que\nutilice la muleta, yo considero que este proyecto lo único que le ofrece\nson muletas remediales y no soluciones de fondo a esta sociedad.\nConcluyo doctora Gina Parody, ojala tengamos ocasión de seguir\ndiscutiendo, si es verdad que el SENA ofrece las competencias\nbásicas de la educación o las competencias laborales, dijo usted que\nes el fundamento de su intervención, pues yo debo decir que es el\nfundamento de su gravísima equivocación en el día de hoy. Muchas\ngracias Presidente.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:17:10-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 56, "name": "H.R. Wilson Arias Castillo"}