{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. No, voy a tratar de ser breve por sentido común\nque a veces es el peor de los sentidos pero bueno, primero dejar en\njusticia algo dicho aquí, hay presencia me lo están diciendo los\nestudiantes, de estudiantes que pueden dar fe doctor Jairo\nefectivamente que si fueron obligados los estudiantes desde el 2011 si\nfueron obligados a tomar determinados cursos y no a escoger y\nsegundo si les toco comprar materiales hay testimonios varios pero\ntambién quiero agregar algo porque es que hay que ayudar al País a\nreflexionar sobre estas cosas, sobre la base que no hayan simplismos\ndoctor Ortega Samboni, que hayan testimonios distintos no habla que\neste mintiendo nadie, es probable, muy probable que ambos estén\ndando testimonios ciertos, como esto no se resuelve solamente con\ntestimonios entre otras cosas doctor Ortega Samboni porque sino\nincurrimos en algo que se llama la falacia de la composición y es\ntomar a la parte por el todo, tomo una parte un testimonio como si\nfuera el todo, cual tomamos cual de los dos, cuál de las decenas que\nse pueden escuchar, por esa razón hay estudios y entonces yo he\nenfocado unos estudios, la doctora Gina Parody otros estudios y como\nentiendo que la doctora; Gina Parody nos va a presentar unos\nestudios que yo quiero decir no conozco plenamente, he escuchado\nalgunos del doctor Hugo López, tengo criticas importantes a ese\nestudio, pero como he escuchado que hay estudios distintos lo que\ntenemos que hacer es racionalmente buscar cual tiene más rigor así\nvotemos o no votemos esto es que yo sigo preocupado por la\neducación así el SENA no estuviera comprometido, así no le tocaran\nlos recursos que si los van a tocar por el modo como se han\ndesarrollado los hechos aunque eso no ocurriera me preocupa el\nfuturo de la juventud doctor Jhon Jairo hoy se vota no, pero queda en\nel ambiente que la articulación que estamos realizando es buena y\nentonces yo seguiré polemizando con esta articulación porque pienso\nlo contrario y creo que hay estudios que invocan lo contrario.\nSobre otro asunto, el doctor Wilson Gómez decía doctor Jairo que el\nestudio en un instituto de garaje y que lo aprovecho muy bien y yo le\ncreo a nosotros nos ha pasado eso, pero eso no valida los institutos de\ngaraje ni cree que sea la suerte que deseemos para el País, desde\nluego que una política pública responsable no puede sacrificar la\ncalidad de esa manera de modo que aquí estaremos en un discusión\nsobre esos hechos hay unos estudios que me parecen que son\nsuficientes; quiero solamente dejar dicho que vamos a discutirlos, que\nalgunas personas estudiando en unos institutos de garaje tengan éxito\nno los hace recomendarles, pero además Presidente hay un hombre\nAlbert Girtzman que habla del efecto túnel, cuando usted está en un\ntúnel absolutamente bloqueado si nadie logra pasar la luz del túnel\nusted se desespera, si pasan unos cuantos tal vez tenga la esperanza\nque va a pasar y creo que el efecto túnel es lo que nos aplican acá.\nNo estoy de acuerdo con que se llegare a pensar que los exitosos son\nlos que se esfuerzan, yo creo que la persona que no tiene el mismo\néxito que hemos tenido algunos, que hemos estudiado en el SENA y\nque defendemos al SENA con calidad, si, los que no han tenido el\nmismo éxito no es que se esfuercen menos, creo que la vida es una\npirámide, es un embudó en esa materia y desde luego el efecto túnel\nestará siempre presente.\nFinalmente, seguimos defendiendo el SENA, ojala con muy buena\ncalidad pero no para estos papeles, sino para estos menesteres\nasunto que tendré ocasión de seguir defendiendo.\nTermino diciendo, que si he encontrado garantías Presidente, lo reitero\npara terminar, creo que ya es la última intervención, vamos a votar, no\nhoy porque no hay quórum, me comprometí con la mesa de no pedir\nverificación de quórum , he sido leal en eso, no quiero pedir\nverificación de quórum aunque no lo hubiera, porque creo que el\ndebate debe continuar, de modo que finalmente doctor Ortega\nSamboni, si es verdad que los recursos terminan en las manos del\nsector privado contra su voluntad y la mía, yo se que usted no quiere\neso, más aún estos recursos han terminado en manos de la mafia\ndoctor Ortega Samboni, en Buenaventura región muy cercana a la\nnuestra la mafia capturaba estos recursos de ampliación de cobertura\nsobre la base que perseguían a los estudiantes pero al otro lado de la\ntarimas estaban los señores mafiosos que usted sabe se apoderaron\nde decenas de miles de millones de pesos y creo que fenómeno igual\nestá ocurriendo en otras ampliaciones de cobertura tema que será\nobjeto de un nuevo debate. Le agradezco mucho Presidente la\noportunidad que me ha dado.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:23:10-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 92, "name": "H.R. Wilson Arias Castillo"}