{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día martes 28 de mayo de 2013\nI.\nLlamado a lista y verificación del quórum\nII.\nCitación a Servidores públicos\nDe conformidad con el artículo 135-8 de la Constitución Política en\nconcordancia con el artículo 233 de la Ley 5ª. de 1992 y en desarrollo\nde la siguiente proposición:\nPROPOSICIÓN No. 061\n(Bogotá, D.C., 21 de mayo de 2013)\n“Cítese a la, Directora del Servicio Nacional de Aprendizaje SENA,\ndoctora GINA PARODY D´ECHENOA a la discusión y votación del\nproyecto de ley No. 177 de 2012 Cámara, “POR MEDIO DEL CUAL\nSE CREA EL PROGRAMA NACIONAL PARA EL FOMENTO DE LA\nARTICULACIÓN ENTRE LA EDUCACIÓN MEDIA, EDUCACIÓN\nPARA EL TRABAJO Y EL DESARROLLO DE LA ARTICULACIÓN Y\nSE DICTAN OTRAS DISPOSICIONES”, para que presente su\nimportante opinión al proyecto en mención.\nFirmada por H.R. CARLOS ANDRES AMAYA RODRIGUEZ\nIII.\nDiscusión y Votación de Ponencias para Primer Debate a los\nsiguientes proyectos de ley:\n1. Proyecto de ley No. 177 de 2012 Cámara “POR MEDIO DEL CUAL\nSE CREA EL PROGRAMA NACIONAL PARA EL FOMENTO DE LA\nARTICULACION ENTRE LA EDUCACION MEDIA, EDUCACIÓN\nPARA EL TRABAJO Y EL DESARROLLO HUMANO Y EDUCACIÓN\nSUPERIOR, SE OTORGAN SUBSIDIOS PARA EL DESARROLLO\nDE LA ARTICULACIÓN Y SE DICTAN OTRAS DISPOSICIONES”.\n2. Proyecto de ley No. 063 de 2012 Cámara - 207 de 2012 Senado,\n“POR LA CUAL SE REFORMA PARCIALMENTE LA LEY 115\nDE 1994”.\n3. Proyecto de ley No. 110 de 2012 Cámara, “POR MEDIO DE LA\nCUAL SE AUTORIZA LA PRESTACIÓN DEL SERVICIO\nPUBLICO DE TRANSPORTE EN TRICI - MÓVIL”.\n4. Proyecto de ley No. 261 de 2012 Cámara 26 de 2011 Senado,\nacumulado con el P.L. No. 038 de 2011 Senado, “POR LA CUAL\nSE EXPIDE EL CÓDIGO AERONÁUTICO”.\n5. Proyecto de ley No. 232 de 2012 Cámara - 025 de 2011 Senado,\n“POR MEDIO DE LA CUAL SE RECONOCE Y REGLAMENTA\nEL EJERCICIO DE LA PROFESION DE ADMINISTRADOR EN\nSEGURIDAD Y SUS PROFESIONES AFINES Y SE DICTAN\nOTRAS DISPOSICIONES”.\n6. Proyecto de ley No. 136 de 2012 Cámara, “POR LA CUAL SE\nMODIFICA LA LEY 142 DE 1994 DE SERVICIOS PUBLICOS\nDOMICILIARIOS Y SE DICTAN OTRAS DISPOSICIONES”.\n7. Proyecto de ley No. 249 de 2013 Cámara, “POR MEDIO DE LA\nCUAL SE ESTABLECEN MEDIDAS PARA FORTALECER Y\nFORMALIZAR EL SECTOR ARTESANAL, SE CREA EL FONDO\nDE PROMOCION ARTESANAL Y SE DICTAN OTRAS\nDISPOSICIONES”.\nIV.\nAnuncio proyectos de ley, de conformidad con el artículo 8º. Del Acto\nLegislativo No. 01, del 3 de julio de 2003, los cuales se discutirán y\nvotarán sus respectivas ponencias para Primer Debate, en la próxima\nsesión.\nV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:08:40-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 4, "name": "OTROS"}