{"session": "Comisión Sexta Senado", "text": "Es que la que está acostumbrada a faltar a la verdad, no soy yo, si el\nRepresentante hubiera oído bien no estuviera inventado un mensaje\ndistinto al que yo señalé, perdón, gracias. Entonces, vale la pena\naclarar y si no repetir la grabación de lo que yo dije y dije, la gran\npregunta que nos tenemos que hacer y usted también es para que se\nhace la articulación con la media, que si la articulación con la media se\nhace para competencias básicas que fue la primera razón\nRepresentante, que pena que usted esté tan desinformado, o coja la\ninformación como a usted bien le conviene en este País, pero la razón\npor la que comenzó en este País la articulación con la media fue\nporque se descubrió que los colegios donde también había formación\ntécnica se aumentaba las competencias básicas en el año 1985, eso\nfue lo que yo dije y dije y lo repito, si la articulación con la media sirve\npara mejorar las competencias básicas, entonces ese es un objetivo\nvalido, señalé dos estudios Representante, que usted o no oyó o no\nquiso oír, o tergiverso el mensaje; uno, el estudio de Hugo López en\nAntioquia donde señala que el primer impacto que causa la\narticulación con la media es el de la no deserción; y dos, el estudio y\nevaluación de impacto de econometría que recomienda que si se hace\narticulación con la media deba ser en contrajornada, lo demás es\ninvento suyo Representante.\nAsí que no es cierto tampoco que la articulación con la media se vaya\na hacer y se ha hecho y en eso dijo la verdad con instituciones de\ngaraje, pero les cuento algo señores Representantes, cuando abrimos\nla articulación con universidades de alta calidad también saltaron las\nvoces a criticar entonces malo porque boga y malo porque no boga,\nmalo porque estás instituciones de garaje que creo que no es malo, es\npésimo, pero malo cuando abrimos universidades de alta calidad.\nEntonces, señor Presidente quería reiterar cuales fueron mis\nargumentos, señalarlos en esta Comisión e insistir en que el 86%\nsiguen con educación superior. Muchas gracias señor Presidente.\nGracias por la réplica Honorables Representantes.", "external_id": "#dr-gina-parody", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:17:30-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 58, "name": "Dr. Gina Parody"}