{"session": "Comisión Sexta Senado", "text": "Muchas Gracias señor Presidente. Aprovechando que se está\nhaciendo la solicitud de aplazamiento de algunos proyectos, quisiera\nen ese mismo sentido pedir el aplazamiento del proyecto de ley 110 de\n2012, que tiene que ver con la autorización a la prestación del servicio\npúblico de transporte en trici - móvil, dado que primero el doctor Jairo\nQuintero, no lo veo en la Comisión; pero en segundo lugar porque\neste es un tema que toca y afecta, directamente a la Capital de la\nRepública y estamos haciendo un recorrido por la Ciudad con el\npropósito de interlocutar con los diferentes barrios donde hoy se presta\nese tipo de servicio, y de esa manera poder encontrar argumentos, a\nfavor o en contra de la prestación del mismo, por esa razón\nPresidente, le solicitaría de la manera más respetuosa, se nos permita\nel aplazamiento de este proyecto, toda vez que el autor siendo el\ndoctor Miguel Gómez, quien por supuesto representa a la Capital del\nPaís, no está en este momento, el ponente tampoco y quisiera yo\ncomo único integrante de esta Comisión, representando a Bogotá,\ntener la oportunidad de seguir haciendo el ejercicio, de recorrer y\nencontrar argumentos para saber si este servicio debe ser\nreglamentado como se solicita en el proyecto, en mi consideración, en\nprimera instancia creería que sí, porque es una situación que hoy es\nuna realidad en los distintos barrios de la capital del País, sé que en\notras ciudades, pero influye de manera directa hoy, en la Capital.\nPor esa razón, es necesario el aplazamiento de este proyecto que\nquisiera señor Presidente lo tuvieran en cuenta para ponerlo a\nconsideración.", "external_id": "#hr-wilson-hernando-gómez-velázquez", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:10:20-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 15, "name": "H.R. Wilson Hernando Gómez Velázquez"}