{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente y Honorables Representantes, lo primero\nseñor Presidente es agradecerle nuevamente a usted y a esta\nComisión por la invitación que me realiza para el día de hoy y por la\ninvitación que me hacen para el 12 de junio, la primera vez que yo\ntrabajé en este Congreso tenía 23 años y hoy tengo 39 años, buena\nparte de mi vida, la viví en este Congreso de la República, por lo tanto\ncada invitación que hagan en la medida en que el trabajo me lo\npermita aquí estaré, son ustedes y este tipo de debates\nfundamentales para mejorar un tema que creo que a todos\nindependientemente de las diferencias nos congrega, y es como\nmejoramos la calidad de la educación en Colombia.\nLo que tenía que decir Presidente, frente al proyecto específicamente\nya lo dije.\nFrente al SENA como entidad y con la función que tiene, considero\npertinente señor Presidente que esperemos dar ese debate el 12 de\njunio, no sin recoger todas las inquietudes, no solo de los Honorables\nRepresentantes, sino de las niñas, de las jóvenes, mujeres, entre otras\nmujeres que vinieron a exponer sus puntos de vista, porqué\nPresidente, porque el SENA como toda entidad es susceptible de\nmejorarse, pero particularmente una entidad que cumple una función\nfundamental en Colombia que es el tema de la educación y de la\neducación o formación para el trabajo, así que tenemos muchos retos\nseñor Presidente, soy la primera en reconocerlo, en términos de\ncalidad.\nNo me quiero anticipar al debate, pero por ejemplo le digo, nosotros\nacabamos de abrir una bolsa concursable, ¿por qué concursable\nseñor Presidente? y ¿por qué una bolsa? Para aquellos proyectos de\ninfraestructura que se requieren o mejorar o hacer, nos dimos cuenta\nque cada vez que uno va a un Municipio la gente quiere un SENA, nos\ndimos cuenta que hay muchas fallas en infraestructura y las tenemos\nque mejorar, por lo tanto señor Presidente para que esta adjudicación\nno fuera a dedo, hemos destinado 126 mil millones susceptibles de\ncrecer solo para temas de infraestructura, sin embargo como lo decía\nla joven Ruth hay temas inmediatos que no pueden esperar a eso,\npara eso hemos destinado 18 mil millones de pesos, para que eso se\narregle, verificare y por eso la importancia de esos debates, qué ha\npasado con los asuntos particulares que cada uno expuso que no se\nhan arreglado y por eso digo, no evado al debate señor Presidente, al\ncontrario siendo estos escenarios donde he pasado buena parte del\ndebate, me gusta el debate y le doy la cara al debate y tomo nota y\nsobre el tema específico del SENA pues tendremos la oportunidad de\nvernos las caras en 15 días.\nDe nuevo repito, no sin antes tomar notas y tomar las medidas\nnecesarias para arreglar cualquier problema de ineficiencia, o\ndeficiencia que hoy puedan estar pasando los aprendices, ¿qué he\nhecho desde que llegue al SENA señor Presidente? Estar región por\nregión entre otras cosas reuniéndonos con los aprendices , de hecho\nahí hemos sacado varias conclusiones de cuáles son los 5\ndenominadores comunes que quisieran ellos además de la\ninfraestructura, en algunos casos, han mencionado por ejemplo que\nquisieran tener más horas, han mencionado por ejemplo que quisieran\nla evaluación de instructores y que se premie a los mejores\ninstructores, aunque usted no lo crea siendo esta una entidad que\nimparte educación, no se evalúa quienes son los mejores y quienes\nno, muchos retos tenemos y lo estamos haciendo regional por regional\ncomo ustedes han indicado y lo saben el SENA es una entidad\ngigantesca, entonces en los dos meses que llevo ha sido, hemos\nestado en buena parte del país pero todavía nos falta, eso, ha eso le\ndedico buena parte del tiempo señor Presidente ha recibir\ndirectamente de los aprendices aunque algunos los llamen traidores\npero ha recibirlos directamente para saber sus peticiones directamente\nporque considero que cada uno de ellos es un libre pensador en este\nPaís, que cada uno de ellos debe tener voz y voto en esta institución,\npróximamente tendremos una reunión con los representantes de los\naprendices precisamente para este debate, para la calidad de la\neducación y que no se quede en el debate sino que v busquemos\nsoluciones, pero Presidente no me quiero desviar de lo que será un\npróximo debate en esta Comisión.\nEl Representante Wilson Arias me dijo directamente que explicara\nciertos elementos de algo que apareció en el noticiero CMI y de algo\nque apareció en el periódico El País, y a eso Presidente le quiero\nhacer mi derecho de réplica basado en la Constitución y la Ley,\ndespués que apareció una información en el noticiero CMI, el, director\ndel noticiero me llamo leyéndome una carta, Representante yo lo\nescuche ininterrumpidamente, si quiere tómese otro vasito de agua\npara que se tranquilice, entonces, me llamo el, director del noticiero a\nleerme una carta del Representante Arias en donde por algunas\nrazones me señalaba, yo conteste esa comunicación, así Presidente\nque pido que esa comunicación que yo he contestado, se deje\nconstancia en esta Comisión, me permito leerla si ustedes Honorables\nRepresentantes así me lo permiten.\nApreciado Yamid, te agradezco me hayas notificado de esta\ncomunicación.\nComo entenderás no es de mi competencia decidir o decir si el señor\nArias hace política con el SENA, eso se lo dejo a la competencia del\ndoctor Arias, pero lo cierto es que el señor Arias debe buscar sus\nenemigos políticos en otro lado, y no en la dirección general del\nSENA, que no puede, ni debe perder tiempo en discusiones\nelectorales, el señor Arias es un Representante de los colombianos a\nquien respeto, las puertas del SENA están abiertas para él, como lo\ndemuestran las reuniones sostenidas en mi oficina, y para todos los\ncolombianos dentro del marco de la honestidad, el respeto y la no\nviolencia, a mí lo que me compete es defender esta institución de\ncalumnias y de la politiquería, hechos que conllevan a la\ndesinformación y a intereses particulares, aprovecho esta oportunidad\npara reforzar 4 puntos.\nPrimero, el presupuesto del SENA no va a disminuir, ni hoy ni en los\naños venideros, si me permite hacer un paréntesis, ya salió el decreto\nen donde se entregan los recursos correspondientes a este año, son\ndos decretos, cierro ese paréntesis. Segundo, el SENA no se va a\nprivatizar. Tercero, la educación del SENA sigue y seguirá siendo\ngratuita. Cuarto, el Presidente Santos es el primer aliado del SENA en\nColombia por eso lo que me ha pedido es que le demos la calidad,\nmejoremos su pertenencia, y abro otro paréntesis que es el debate\nque vamos a hacer acá y hagamos énfasis como lo impone la\ntendencia mundial, en el trabajo.\nMi misión y la del SENA es apoyar a los jóvenes que quieren educarse\nen Colombia y dar una batalla campal contra el desempleo juvenil, esa\nes la constancia que dejaría, que fue la misma con la que le respondí\na Yamit cuando me leyó la carta.\nSobre ¿a quién denuncié? Señor Presidente le solicito me deje\nampararme en el Código de Procedimiento Penal artículo 345 en\ndonde para no entorpecer el proceso penal, sea cual sea y sea donde\nsea tengo derecho a no decir a quien he denunciado, si el\nRepresentante Arias piensa que el llamo a mi oficina exigió algo, que\nsignifica un tráfico de influencias, entonces es él, si el Representante\nArias piensa que no llamó a mi oficina, no hizo tráfico de influencias,\nentonces no es el Representante Arias, entonces no sé Representante\nArias, entonces usted me inquirió sobre un proceso penal y yo tengo la\nobligación de protegerme en la ley. Muchas gracias señor Presidente.", "external_id": "#dr-gina-parody", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:23:50-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 95, "name": "Dr. Gina Parody"}