{"session": "Comisión Sexta Senado", "text": "Muchas Gracias señor Presidente, saludar muy especialmente a la\ndoctora Gina Parody,, Directora del SENA, a los Honorables\nCongresistas y de la misma forma a los estudiantes del SENA, yo creo\nque con la claridad que se nos ha dado en el día de hoy, de la misma\nforma con la claridad que nos dio la, Ministra de Educación, sobre la\nimportancia y el impacto que tendría este proyecto en el mejoramiento\nde la calidad, y de la misma forma para disminuir la deserción y la\npertinencia que tiene este proyecto en el proceso educativo de nuestro\nPaís, nos queda una tarea importante a esta Comisión Sexta, uno,\nconvencer al Ministerio de Hacienda de la importancia de generarle\nunos recursos a este proyecto y el otro como lo ha insistido el doctor\nJairo Samboni, avanzar en la aprobación y en el trámite de este\nproyecto.\nYo les quería a ustedes comentar una experiencia personal, yo soy\negresado de un Instituto Técnico Industrial Lucio Pabón Núñez, del\nmunicipio de Ocaña en Norte de Santander, casi que estos técnicos\nindustriales tienen unos procesos de articulación desde el grado\nprimero en toda la educación media, y la experiencia es que\nefectivamente estos procesos le generan a uno como estudiante una\norientación profesional para de esta forma lograr ingresar a una\ncarrera profesional con mayor pertinencia, y de la misma manera\nnosotros, nuestra educación superior solamente tiene la capacidad de\nabsorber entre el 30 y 35% de los egresados de la educación media,\nqueda un 70, 65%, si bien el objetivo no es preparar en nuestros\nestudiantes para adquirir unas competencias laborarles, si es una\nposibilidad para que quienes no tengan esta posibilidad de ingresar a\nla universidad, ya sea por recursos económicos, ya sea porque no\nquiere una educación superior le genera unas habilidades para\ngenerar empleo, para una formación para el trabajo, uno quisiera\ncomo no lo han expresado aquí diferentes panelistas que el doctor\nWilson Arias muy amablemente ha traído, poder tener una política de\nlograr que todos los estudiantes puedan tener la preparación para\ningresar a la educación superior, pero yo creo que debemos situarnos\nen nuestra situación real de País, en un proceso de desarrollo que no\ntenemos la capacidad total de absorber todas las personas que tienen\nla posibilidad de brindarnos esa posibilidad de una formación de\neducación superior.\nPor eso señor Presidente, yo quisiera pedirle a usted que este ha sido\nun proyecto ampliamente debatido, ya tenemos casi como 4 o 5\nsesiones debatiendo este proyecto, que le pudiéramos dar el tramite lo\nmás inmediatamente posible y de esta forma lograrlo sacar adelante.\nMuchas Gracias señor Presidente.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-28T11:16:20-05:00", "transcript": "6887-acta-85-comision-sexta", "order": 50, "name": "H.R. Ciro Rodríguez Pinzón"}