{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, quiero saludar a mis colegas, a la Mesa Directiva,\na los asistentes y quiero, Presidente dejar una constancia. En estos\nmomentos Presidente tenemos un saldo de algunos heridos y\ndetenidos en el SENA de Salomia de Cali, es al respecto que me\nquiero referir.\nComo lo he informado sucesivamente en la Comisión, desde hace 4\nsemanas se adelanta una asamblea que ha sido objeto de varias\nprovocaciones entre ellos el montaje al que me referí en oportunidad\nanterior cuando mencione que del mismo modo que teníamos\nperiodistas serios y honrados, muy importantes del país, se estaba\ndesarrollando una especie de periodismo de sastrería que fabricaba\nlas notas a la medida de los poderosos, y recuerdo usted Presidente,\ntuve que denunciar el modo en que se me pretendía atribuir algunos\nvolantes desarrollados en esa manifestación, lo que ha ocurrido\ndespués en extrañísimas coincidencias que han dado en que de una\nparte se sindica a los estudiantes del SENA de Pasto y de Cali de\ntener explosivos en las instalaciones del SENA, cosa que es\nabsolutamente falsa, afortunadamente Presidente, al parecer fue la\npropia policía la que vino a desmentir ese falso positivo judicial\nseñalando que de lo que se trataba era que en Pasto habían\nencontrado juegos pirotécnicos solamente y no lo que le habían\natribuido inicialmente y tras una sucesión de falsas noticias sobre el\nSENA, el día de hoy Presidente amanece militarizado el SENA, la\nasamblea permanente que por la quinta semana inicia ya, venció la\ncuarta, se ha venido adelantando, no ha podido ser conjurada por la\ndirección del SENA, se alega que los estudiantes estaban\namenazados, se dice que estaban bajo presión y con esa peregrina\nidea, el día de hoy hace presencia la fuerza pública supuestamente\npara garantizar que quienes querían laborar y quienes querían\nestudiar pudieran hacerlo, más de 400 efectivos policiales se apostan\ndentro del SENA y en las partes externas varios contingentes del\nESMAD y dos tanquetas, dada la presencia de la fuerza pública, la\ncomunidad educativa decide permanecer en la parte externa hasta\ntanto se retire la fuerza pública y adelantar la asamblea permanente\nfuera de las instalaciones.\nLe quiero decir Presidente hoy, a esta hora han sido objetos de varios\nembates por parte de la fuerza pública representada en la policía\ndonde se han presentado abusos de distintas maneras, voy a dar los\nnombres de las personas, algunas que me han sido reportadas hasta\nahora, no tengo todos los nombres infortunadamente, pero, en\nprincipio, denuncio que el joven Eduardo Mendoza fue agredido por el\nESMAD y está siendo atendido en este momento en clínicas de la\nciudad de Cali, hay una joven desmayada cuyo nombre no me ha sido\nreportado y hasta ahora hay dos estudiantes detenidos, los jóvenes\nHéctor Galindo y Alexis Ocampo quienes pacíficamente, como consta\nen todas las grabaciones de los medios de comunicación, porque en\nbuena hora han hecho presencia los medios señor Presidente y\nhemos de ver las noticias sobre cómo ha sido el desenlace de estos\nepisodios dramáticos y lamentables, fue objeto pues de esa\nprovocación, se continua en la asamblea Presidente.\nY termino con lo siguiente, quiero responsabilizar públicamente, a la\nDirectora General del SENA, doctora Gina Parody, a la, Directora\nRegional del SENA, doctora Esperanza Adriana Ramos, a los jefes de\ncentro, especialmente al doctor William Rosero, por el tratamiento\nmilitarista y policivo que ha dado a una asamblea pacifica de\nestudiantes, que todavía ahora sigue pidiendo dialogo; y finalmente\napreciados colegas y Presidente, los temas objeto de la denuncia de\nlos estudiantes Presidente tienen que ver exactamente con lo que\nhemos estado discutiendo acá, un programa de jóvenes en acción que\npromete cursos de bajísima calidad y un emolumento de 200 mil pesos\ncada mes a los estudiantes durante 5 meses sucesivamente no se les\nha entregado, razón por la cual están marchando Presidente.\nEl segundo tema grueso, es el tema de la articulación precisamente,\nesta que estamos discutiendo precisamente.\nEl tercer tema Presidente, es la ampliación de la planta de personal,\nla calidad de la formación y la falta de dotación física de\ninfraestructura asuntos que deberían ser atendidos por la\nadministración del SENA, sin acudir al tratamiento policial. Muchas\ngracias Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-04T11:08:30-05:00", "transcript": "6889-acta-86-comision-sexta", "order": 3, "name": "H.R. Wilson Neber Arias Castillo"}