{"session": "Comisión Sexta Senado", "text": "Y decirles que, que si Dios lo permite y el Congreso y la Cámara y el\nSenado, invitar al Gobierno a pesar de que le han dado el visto bueno,\nconseguir los recursos, porque estoy convencido de que sin los\nrecursos los muchachos no van a articularse, por eso invito al\ncompañero Wilson Arias a que se sume, a que se sume a conseguirle\nrecursos, porque él está preocupado por los recursos, yo también, así\ncomo se le han conseguido recursos a los demás sectores,\nconsigámosle recursos a este sector de estos jóvenes que tanto lo\nnecesitan, por eso hubo silencio ahora, porque ya necesitamos de que\nel proyecto pase adelante, aquí hay unas obligaciones del ministerio\nde Educación Nacional en todo el articulado, de establecer\nprocedimientos y atender todas las sugerencias de calidad, porque\nestamos de acuerdo en que esto no puede ser de garaje, obligaciones\nde las instituciones de educación superior, obligaciones del SENA,\nobligaciones de las secretarias de educación superior, todos aquí\nienen obligaciones para mejorar la calidad y de todos los programas\nque van a ofrecer, yo creo que compañeros no nos hemos\nequivocado, falta mucho por recorrer en este proyecto, seguiremos,\nespero que sigan apoyando a través de sus partidos este proyecto que\nes bueno, bien intencionado como lo dijo Wilson Arias y que\nsolamente falta mejorar algunas cosas que eso lo tiene que establecer\nel ministerio de Educación Nacional, pero que es importante para los\njóvenes y poder mejorar la calidad de vida de ellos, no es cierto que\nellos no mejoren, claro que maduran, maduran los jóvenes, el que no\nmaduró, pues seguirá siendo inmaduro, como la joven que aquí\nestuvo, que se dejó, la obligaron a hacer una carrera que no quería.\nGracias Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-04T11:16:20-05:00", "transcript": "6889-acta-86-comision-sexta", "order": 50, "name": "H.R. Jairo Ortega Samboni"}