{"session": "Comisión Sexta Senado", "text": "El artículo segundo quedará de la siguiente forma.\nARTÍCULO 2º. Modifíquese el artículo 88 de la Ley 115 de 1994, el\ncual quedará de la siguiente forma:\n“Artículo 88. Título académico. El título es el reconocimiento expreso\nde carácter académico otorgado a una persona natural por haber\nrecibido una formación en la educación por niveles y grados y\nacumulado los saberes definidos por el Proyecto Educativo\nInstitucional. Tal reconocimiento se hará constar en un diploma.\nEl otorgamiento de títulos en la educación es de competencia de las\ninstituciones educativas y de las instituciones del Estado señaladas\npara verificar, homologar o convalidar conocimientos y su entrega\nestará sujeta, única y exclusivamente, al cumplimiento de los\nrequisitos académicos establecidos por cada institución.\nParágrafo 1º. Se prohíbe la retención de títulos por no encontrarse el\ninteresado a paz y salvo en sus obligaciones con la institución, cuando\npresente imposibilidad de pago por justa causa. Para esto el\ninteresado deberá:\n1. Demostrar que haya ocurrido un hecho que con justa causa afecte\neconómicamente al interesado o a los miembros responsables de su\nmanutención.\n2. Probar la ocurrencia del hecho por cualquier medio probatorio,\ndistinto de la confesión, que sea lo suficientemente conducente,\nadecuada y pertinente.\n3. Que el responsable del pago demuestre haber adelantado las\ngestiones necesarias para lograr el cumplimiento de las obligaciones\npendientes con la respectiva institución.\nParágrafo 2º. El establecimiento educativo que infrinja el parágrafo\nanterior se hará acreedor a sanciones que impondrá el Ministerio de\nEducación Nacional o las Secretarías de Educación en las que\ndelegue esta facultad, que pueden ir desde multas sucesivas de\ncarácter pecuniario de 50 a 100 salarios mínimos legales mensuales\nvigentes. Dichos dineros ingresarán a la Tesorería Nacional,\nDepartamental o Municipal según el caso.”\nFirmado;\nJUANA CAROLINA LONDOÑO JARAMILLO\nRepresentante a la Cámara\nDepartamento de Caldas\nSometa a consideración.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-04T11:19:40-05:00", "transcript": "6889-acta-86-comision-sexta", "order": 71, "name": "Fernel Enrique Diaz Quintero"}