{"session": "Comisión Sexta Senado", "text": "Gracias Presidente primero le agradezco su gesto de designarme\nponente nuevamente, me parece democrático; segundo, no voy a\ndemeritar lo que ya he señalado, hemos tenido básicamente\ncondiciones para discutir; tercero, solamente quiero dejar un llamado\nde racionalidad estricta, porque yo creo que me impele mi condición\nde oposición y mi respeto por el debate argumentado, hay una canción\nde Silvio que dice, “dicen que cuando un silencio aparecía entre dos,\nera que pasaba un ángel que le robaba la voz”. Yo me pregunto qué\npasó desde el pasado debate hasta hoy en relación con la votación\nporque no hubo argumentación del voto positivo, es lo primero que\nquiero decir y desde luego que no lo voy a rebajar, con la honradez\nespiritual que me caracteriza reclamo las razones, no solo la votación,\nestamos votando un proyecto de educación, el acto de racionalidad\npor experiencia, el esplendor del pensamiento, si algo hizo el siglo de\nlas luces fue reivindicarlo, y venimos a discutir, hay unas cosa que se\nllama Presidente el currículo o culto, el currículo o culto se refiere no a\nlo que explícitamente dicen nuestros currículos universitarios y del\nSENA, en general, el currículo o culto es lo que no está escrito pero\nque tiene más eficacia que el currículo o culto, cuál es el currículo o\nculto de este debate, que las razones que argumentaban varios de mis\ncompañeros en relación con este tema fueron omitidas sin explicación\ny pasamos directamente a la votación y quiero dejarlo dicho, no me\nimporta que volvamos a perder, este no es asunto solamente de votos,\ndije la vez pasada, eso es lo que hoy quiero invocar, la única\nrespuesta que tengo para todos los estudiantes de todo el país que\nestán viendo el debate, para los que están aquí para lo que se lo digan\na todo el país, es que en la Comisión Sexta la única explicación de ese\nsilencio, ese silencio a gritos Presidente, ese silencio aturdidor que\nacaba de pasar aquí, usted dijo, siguiente ponencia, y no se musitó\nuna sola silaba por parte del ponente, pero obtuvo el respaldo de\nquienes estaban en contrario hasta la vez pasada y la única respuesta\nPresidente es que aquí pasó un ángel, no hay otra razón para el\nsilencio, un silencio aturdidor Presidente. Gracias.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-04T11:15:40-05:00", "transcript": "6889-acta-86-comision-sexta", "order": 46, "name": "H.R. Wilson Neber Arias Castillo"}