{"session": "Comisión Sexta Senado", "text": "Dr. Diego Patiño hay dos puntos que son importantes y usted los\ntrato: Uno tiene que ver con el despliegue de infraestructura, ese es un\nproyecto de ley que ya está radicado hace más de dos meses donde\ncontiene precisamente esos dos elementos, uno, como evitar la\nalarma en la población de que las infraestructura de telefonía móvil o\ntoda infraestructura que emita ondas electromagnéticas producen\nefectos en la salud, es como lograr que esa alarma no se produzca en\nla sociedad y ahí se establecen las medidas para promover el\ndespliegue de la infraestructura que me parece que también este\nproyecto tiene que ver con otros aspectos si se mete con el\ndespliegue de infraestructura.\nEl otro aspecto doctor Diego, me parece que usted se contradice\ncuando usted dice que la Corte Constitucional se ha pronunciado que\nen las concesiones debe haber reversión y así lo establece la Ley 80,\npero en el artículo 9º que usted propone para que nosotros aprobemos\ndice de esta manera señora colegas.\n“Esta estipulación no se aplicará a concesiones, licencias, permisos\notorgados por el Estado antes de la vigencia de la presente ley en los\ncuales al momento de su otorgamiento se haya establecido la no\nreversión de todo o parte de la infraestructura construida para la\nprestación de los respectivos servicios”. Cuando usted dice que a uno se\nles aplica y a otros se les aplica está diciendo que el pronunciamiento de\nla Corte Constitucional no es válido y es claro como lo dice usted solo\nlos contratos que se firmaron en el año de 1994 establecieron la\nreversión, ¿Por qué los contratos que se firmaron posteriormente no\nestablecen la reversión? Porque así lo estableció la Ley 422 donde\ndecía: “que la reversión solo era en materia de espectro\nelectromagnético”, pero si hay concesión y seguimos le línea\njurisprudencial que usted está enunciando debería haber reversión\ndoctor Diego Patiño para todos los contratos de concesión.\nLo que hay que aclararle a la Comisión, es que los contratos en materia\nde telefonía móvil celular, si bien es cierto son unos contratos de\nconcesión, son unos contratos especiales, no son los contratos de\nconcesión comunes que estaban establecidos en la Ley 80 y por eso\nesa sentencia que usted enumera hace énfasis principalmente en\nmateria de carreteras, que como es lógico, debe revertir al Estado en\nmateria de puertos, en materia de exploración petrolera, que si hay un\ndaño tanto ambiental donde se ejecutan estas obras y por eso debe\nexistir la reversión, no es el caso de las concesiones de telefonía móvil\ncelular, este tipo de concesiones doctor Diego Patiño, si bien es cierto\nexiste una concesión no hay un precio estipulado cuando se realiza la\nconcesión, en estas concesiones no hay ninguna garantía para el\nconcesionario para que recupere sus inversiones, son servicios que\nestán en el mercado bajo competencia por lo tanto el precio lo coloca es\nel mercado no es el concesionario, por eso diría uno, ¿cuándo van a\nrecuperar las inversiones? y miren en el peligro en que nos estamos\nmetiendo, si tomamos nosotros estos últimos 10 años en materia de\ntelefonía móvil celular a ellos les ha tocado cambiar la tecnología 4\nveces: Primero, la primera generación solo para comunicaciones de voz;\ndespués la segunda generación cuando ya nosotros quisimos utilizar la\ntelefonía móvil para enviar mensajes y después la tercera generación\npara ya utilizarlos como con un servicios de internet, hoy estamos\npidiendo a gritos que en nuestro país se implemente la tecnología 4G\nque nos permitiría a nosotros tener en la telefonía móvil las mismas\ngarantías en materia de calidad que tenemos en un servicio de internet\nfijo, esto quiere decir que internet de alta velocidad, usted cree que un\nconcesionario va a hacer estas inversiones si en marzo de 2004 les\nvamos a decir que hay que revertir todas las inversiones que han hecho\nen menos de un tiempo, de un año.\nPor eso creo que esto es simplemente un hecho de análisis y de sentido\ncomún, nuestro objetivo fundamental debe ser promover las tecnologías\nde la información y las comunicaciones, estas tecnologías de la\ninformación y las comunicaciones lo hemos debatido acá y lo decimos\ncada rato, son el elemento fundamental para que una sociedad se\ndesarrolle, para lograr la equidad social en una sociedad, para fortalecer\nla democracia en una sociedad, por eso mal haríamos nosotros en\ngenerar normas que impidan el desarrollo de estas tecnologías de la\ninformación y las comunicación.\nYo quiero decirle a la Comisión que de la misma forma la Corte\nConstitucional ya se ha pronunciado con respecto a la reversión en\nmateria de telecomunicaciones y en la sentencia C-403 del 2010 declaro\nexequible el artículo 68 de Ley 1341 de 2009 que tiene que ver con la\nreversión, por lo tanto no hay ninguna manera para nosotros volver a\nrevivir hechos que ya se debatieron, hechos que a mi modo de ver ya en\nnuestro país los hemos superado y estamos en unos momentos donde\nle hemos colocado todo el interés a la promoción de las tecnologías de\nla información y las comunicaciones y esto lo dice con los resultados,\nColombia en Latinoamérica es uno de los países donde solo es\ncompetitivo en materia de las tecnologías de la información y las\ncomunicaciones, Colombia es uno de los únicos países en\nLatinoamérica que en materia de servicio móvil tiene una penetración de\nmás del cien por ciento, esto quiere decir que las normas que el\nCongreso de la República ha venido elaborando han sido normas que\nhan permitido el desarrollo de las tecnologías de la información y las\ncomunicaciones en nuestro País. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-04T11:28:20-05:00", "transcript": "6889-acta-86-comision-sexta", "order": 122, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}