{"session": "Comisión Sexta Senado", "text": "Dr. Ciro Rodríguez aquí no vamos a hacer un debate jurídico, pues\nporque yo no tengo la capacidad, pues porque soy Ingeniero Civil y creo\nque pues usted tampoco es abogado, pero yo quiero por lo menos lo\nque he entendido de que es una concesión, es aquello que tiene que el\nEstado buscar un tercero para que adelante la infraestructura, preste el\nservicio y una vez se cumplan los términos pactados en esa concesión\nrevierta al Estado esa infraestructura, eso es lo que yo entiendo por\nconcesión, y cuando el concesionario se somete a esas reglas de juego\nes porque ahí está establecido como va a recuperar la inversión, yo no\nconozco ningún inversionista que quiera hacer una concesión sino tiene\nuna tasa de retorno que le establezca que puede recuperar la inversión;\ny vuelvo y repito, eso ya lo pago el usuario, y yo no comparto con usted\nque hayan tenido que cambiar de tecnología, han tenido que adecuarse\na los avances de la tecnología y yo le pregunto, será que solamente nos\nsiguieron cobrando el servicio de voz, no mas y nos están regalando los\notros servicios, no, nos están cobrando también el envío de mensajes,\nnos tan cobrando también el servicio de internet, no, no es que con el\ncobro del servicio de voz nos estén encimando los otros servicios, esto\nno es de cambiar, es de adecuarse al avance de la tecnología y\nseguramente si la tecnología avanza tendrán que hacerlo si quieren ser\ncompetitivos, pero eso no depende de que sean o no propietarios de la\ninfraestructura, depende del avance tecnológico que se tenga en el\nmomento.\nYo quisiera señor Presidente se sometiera a votación la proposición de\narchivo para poder continuar con el debate, muchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-04T11:28:40-05:00", "transcript": "6889-acta-86-comision-sexta", "order": 124, "name": "H.R. Diego Patiño Amariles"}