{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Saludar muy especialmente a la\nseñora, Ministra y los Honorables Congresistas. Presidente, doctor\nDiego Patiño la importancia de que se haga un debate sobre este\nproyecto de ley que hasta para el día de hoy es que aparece en el\norden del día, yo simplemente le estoy pidiendo un aplazamiento y que\nesté presente el Ministro quien es el encargado de dirigir toda la\npolítica en materia de comunicaciones, porque el proyecto si bien es\ncierto inicialmente tiene solo aspectos relacionados con compartición\nde infraestructuras, después se le adiciona un artículo que tiene que\nver con la reversión y estos son dos aspectos que son contradictorios,\nla reversión es un aspecto fundamental de los contratos de concesión\ny la compartición de infraestructura es un elemento fundamental de la\nhabilitación general, nosotros no podemos tener en una ley dos\naspectos contradictorios, aquí hay que aclararle a la comisión que los\nservicios públicos han tenido un cambio fundamental de esa concesión\nmonopólica de los contratos de concesión o de la prestación de los\nservicios públicos, que se hacían a través de concesión y tenían\nprecisamente esas características, que eran unos contratos\ntemporales, se pactaban en un tiempo específico, eran unos contratos\nde prestación del servicio en exclusividad, a usted le daba la\nprestación del servicio sobre una zona específica y por eso era\nfundamental la reversión para garantizar la continuidad del servicio.\nHoy está demostrado en el mundo y eso lo podemos ver en toda la\nlegislación a nivel internacional y los acuerdos que ha firmado el\nGobierno Nacional tanto en los tratados de libre, como comercio, como\nen los acuerdos de la Comunidad Andina que la prestación de los\nservicios públicos en materia de comunicaciones son más eficientes\nen la medida que haya una liberalización de estos servicios, esta\nliberalización se logra a través de la habilitación general, una de las\ncaracterísticas de la habilitación general, es que no son contratos o no\nse firman contratos a un tiempo determinado, que estos contratos no\nson exclusivos puede haber competencia, cualquier empresa que\ndemuestre que puede prestar estos servicios solamente con realizar\nun registro puede prestar esos servicios, por eso es que es importante\nla presencia del Ministro en esta discusión de este proyecto de ley\nmás teniendo en cuenta y advirtiendo que el año 2014, marzo del\n2014 se vencen los actuales contratos de concesión y a partir de\nmarzo ninguna prestación de servicios de comunicaciones se hará a\ntravés de contratos de concesión, sino que se hará a través de\nhabilitación general.\nPor eso doctor Diego Patiño yo le solicito a usted que si pudiera\nacceder a esta solicitud para que hagamos una discusión más a fondo\ndel proyecto, que esta discusión no se lleve a plenaria, sino que se\nhaga en la Comisión, nosotros somos la Comisión encargada de\ngenerar estas políticas, de generar una legislación acorde con los\ncambios que tienen las tecnologías y por eso es que debemos hacer la\ndiscusión en la Comisión Sexta de la Cámara de Representantes.\nMuchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-04T11:09:50-05:00", "transcript": "6889-acta-86-comision-sexta", "order": 11, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}