{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Con afectuoso saludo para la señora\nMinistra de Cultura y su equipo de trabajo, para los Honorables\nCongresistas. Yo creo que aquí Representante Jairo Ortega se da un\nvoto de confianza, este es un proyecto de iniciativa legislativa y esto\nestá bien, por lo tanto me parece que un tema de solidaridad tácito\npues se espera de nosotros como Congresistas también una iniciativa\nque como usted lo ha dicho es positiva, pero me parece a mí que se\nha aprobado con una tarea que no le corresponde solamente al\nministerio de Educación como usted dijo, creo que le corresponde\nprimero a usted, ¿por qué? Porque sigue vigente y claro que tenemos\nel tema de recursos sin resolver y entonces podemos estar creando\nuna expectativa nosotros, claro, le estamos trasladando al Gobierno\nuna responsabilidad y es que la, Ministra vino y nos dijo acá una cosa\nmuy clara, y es que este proyecto es compatible con la política pública\nde ampliación de cobertura y sobre todo de calidad en la educación y\nde articular la media con la técnica, eso es válido, pero en palabras de\nla, Ministra el tema puede estar alrededor de los 500, 600 mil millones\ny el SENA dijo algo similar y es que hay 48 mil millones disponibles\npara la vigencia 2013, por lo tanto el SENA no tiene plata.\nEntonces, la tarea entre esta aprobación de hoy y la plenaria de la\nCámara para que no sea un proyecto soso, que no tenga realmente\naplicación es apretar en el tema de recursos y vuelvo y pongo sobre la\nmesa el tema de la destinación, si hay que presentar una proposición\nmodificatoria para la Cámara hay que hacerlo, porque ese tema de\nque cualquier entidad de educación para el trabajo pueda hacerse a\nlos recursos de estos subsidios con el sacrificio de la calidad que\nmerece una articulación, pues sería grave para la calidad de la\neducación en Colombia.\nYo apoyé el proyecto como se lo dije al final de la pasada sesión,\nporque el proyecto en su esencia es importante, pero el proyecto va de\nla Comisión Sexta con los mismos interrogantes y con los mismos\nvacíos que aparecieron al comienzo de este debate y que pienso que\nen cabeza del Representante Jairo y con el respaldo nuestro pues hay\nque buscar que el Ministerio se pronuncie a favor cuando llegue a la\nPlenaria de la Cámara de Representantes. Muchas gracias señor\nPresidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-04T11:16:40-05:00", "transcript": "6889-acta-86-comision-sexta", "order": 53, "name": "H.R. José Edilberto Caicedo Sastoque"}