{"session": "Comisión Sexta Senado", "text": "Bueno yo quiero antes de abrir las postulaciones tomar la palabra para\nexpresar hoy cuando se está cumpliendo exactamente un año de la\nelección de esta Mesa Directiva, cuando usted por voluntad de la\nHonorable Comisión, de los 16 Representantes restantes nos han\nhecho el honor al Dr. Jhon Jairo Roldan y a este servidor Silvio\nVásquez, el en representación del departamento de Antioquia y yo en\nrepresentación del departamento del Huila, llegar a la Vicepresidencia\ny Presidencia respectivamente de esta Comisión.\nPara mí fue una oportunidad que me dio mi Dios a través de la\nvoluntad de ustedes los colegas y amigos, es una oportunidad que\ntuvo el Huila de tener en mi, en este humilde servidor huilense la\nPresidencia de la Comisión Sexta, para mi familia y para mí desde\nluego fue motivo de orgullo, personal, un éxito político, asumí con\nmucha responsabilidad y quiero agradecer la inmensa solidaridad de\ntoda la Comisión por este periodo que culminamos, a todos ustedes\nese abrazo de gratitud, sin la colaboración de ustedes colegas no\nhubiera sido posible llevar adelante las diferentes sesiones que se\nhicieron, que se realizaron para aprobar proyectos de ley, para hacer\ndebates de control político, para hacer sesiones descentralizadas en\ndiferentes partes del país, para poder dar unos buenos resultados,\ndesde luego también pues se devolvieron algunos proyectos que no\nalcanzaron a tener primer debate.\nOtros proyectos le quiero decir al nuevo Presidente, le quiero decir que\nDios mediante y con la voluntad de él desde luego y la decisión de los\namigos es el doctor Jairo Ortega Samboni, lo mismo que al señor\nVicepresidente que con la voluntad también de Dios y la decisión de\nlos amigos el doctor Didier Alberto Tavera, decirle que en este tiempo\nde receso han llegado unos proyectos a la Comisión, hemos con el\ndoctor Jhon Jairo Roldan y con este servidor Silvio Vásquez como\nintegrante de la Mesa Directiva hemos acordado y de acuerdo a\nnuestra formación y a nuestro talante dejar que los ponentes de esos\nproyectos sean designados por la nueva Mesa Directiva, nos parece\nque es fundamental hacer ese desprendimiento de protagonismo, lo\nque nos interesa es que nos acepte nuestra gratitud permanente.\nPor eso desde este estrado de la Presidencia quiero a todos los\npresentes agradecerles a todos de verdad la gratitud eterna, el\nreconocimiento por la colaboración y desde luego que ha sido una\nbonita oportunidad que ustedes me han brindado sin estar aspirando a\neste cargo que ustedes decidieron que yo fuera el Presidente.\nA usted Jhon Jairo Roldán agradecerle esa compañía en la\nVicepresidencia, ha sido muy fructífera, muy especial también, su\ncolaboración, sus decisiones, su concepto, la forma amigable como\nrealizamos el trabajo, digno también de mi gratitud permanente.\nA usted doctor Fernel Díaz y doctor Sepúlveda en calidad de\nSecretario y Subsecretario muchas gracias y por su intermedio a todos\nlos funcionarios, a todos los empleados, a todos los que prestan el\nservicio a la Comisión Sexta, a todos muchas gracias, quiero que me\ndisculpen cualquier error que haya podido tener, quizá fueron muchos,\npedirles que cualquier insolencia, cualquier palabra que haya sido lo\nmínimo de pronto ofensiva no lo hice de adrede, pero quiero pedirles\ndisculpas a los medios de comunicación que nos han acompañado, a\ntodos los demás funcionarios en calidad de asesores de los señores\nRepresentantes, a los señores Ministros, especialmente a los Ministros\nque nos competen como Comisión, al señor ministro de las\nTecnologías y las Comunicaciones el doctor Diego Molano, a la señora\nMinistra de Educación la doctora María Fernanda Campo, a los\nseñores Ministros de Infraestructura, obras públicas que han pasado\npor acá por el Ministerio y que han estado también en esta Comisión,\nun reconocimiento especial de gratitud especialmente a la doctora\nCecilia Álvarez actual, Ministra y a todos los funcionarios de esos\nministerios y a la señora, ministra de Cultura la doctora Mariana\nGarces.\nTambién nuestra gratitud al Gobierno Nacional sin él no hubiera sido\nmuy difícil hacer las labores.\nEn consecuencia abrimos las postulaciones para, Presidente de la\nComisión.\nDr. Yepes tiene el uso de la palabra.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:01:50-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 12, "name": "H.R. Silvio Vasquez Villanueva"}