{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, en el mismo sentido yo quiero tanto\nfelicitar como reconocer el trabajo que hicieron el doctor Silvio\nVásquez y el doctor Jhon Jairo Roldán en la pasada Legislatura y\ndesearle a tanto a Jairo Ortega como a Didier Tavera el mejor de los\néxitos, conocemos sus grandes capacidades y en este último año\nvamos a necesitar una dinámica especial de esta Comisión y creo que\nen cabeza de ustedes nos asegura esa mayor dinámica.\nSeñor Presidente yo he presentado dos proposiciones e invito si toda\nla Comisión me quiere acompañar en ellas sería muy importante, es\npara hacer dos debates, uno tiene que ver con el desarrollo de la\nRegión del Catatumbo de Norte de Santander, hoy es sabido por todos\nque en esta Región se suceden unos hechos graves, hoy el municipio\nde Tibú está prácticamente secuestrado, la población del municipio de\nTibu, reconocemos las exigencias de los campesinos, la vemos justa,\nsabemos de las grandes necesidades que tienen los municipios de la\nregión del Catatumbo, entre ellos Tibu, el Tarra, Convención, el\nCarmen, Acari, San Calixto y Teorama, sabemos que hay una deuda\nhistórica por parte del Estado en general es un desarrollo a esta\nregión, una región que tiene más del 70% de sus necesidades básicas\ninsatisfechas que necesita un verdadero plan de choque por parte del\nGobierno Nacional, que de la misma forma la historia del Catatumbo\nha sido una historia de acuerdos incumplidos a través de los diferentes\nGobiernos Nacionales, pero la forma de definir el futuro de esta región\nno es en las carreteras de nuestro País, no es a la fuerza, debe ser a\ntravés de unos esquemas concertados con toda la institucionalidad del\nDepartamento de Norte de Santander y sin acrecentar las difíciles\ncondiciones que tiene la población de esta región.\nPor lo tanto señor Presidente este es un debate muy importante y que\nmerece la mayor atención por parte de esta Comisión y ojala se\nagende en el menor tiempo posible y aprovechar pedirle a quienes hoy\nestán organizando este paro que ojala desbloqueen en el menor\ntiempo posible las carreteras, que el Gobierno Nacional ha mostrado\ntoda la disposición para entrar a dialogar y generar un desarrollo en\nlas región del Catatumbo.\nEl segundo debate tiene que ver con el sistema eléctrico en nuestro\nPaís, desde el régimen tarifario pasando por el sistema de transmisión\ny de generación eléctrica, hoy Bogotá en los diferentes medios nos\nhan anunciado que tiene una amenaza de racionamiento, de la misma\ncada vez que hay una sequia en nuestro país se nos amenaza\ntambién con racionamiento a nivel nacional, por eso estamos invitando\ntanto el Ministro de Minas como al, director o, directora de la Unidad de\nPlaneación Minero Energética para que hagamos un debate a fondo\nsobre el sistema eléctrico de nuestro País.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:11:30-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 69, "name": "H.R. Ciro Rodríguez Pinzón"}