{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, primero agradecerle a la Mesa Directiva que\nterminó este tercer año de periodo, y yo quiero si quiero, decir que\npueden estar tranquilos, tanto la Mesa Directiva como esta Comisión,\nporque de verdad que se ha hecho un buen trabajo legislativo, unos\nproyectos que hoy todavía son proyectos de ley que no han terminado\nsu trámite y otros que hoy son ley y que nos debemos de sentir de\nverdad orgullosos, tranquilos y yo no me canso de reconocerle Wilson\nporque es que de esta Comisión la autoría de un proyecto, que para\nAtilano Giraldo y estoy seguro que para la mayoría valió la pena estar\nen el Congreso de la República, ese proyecto de créditos ICETEX\nseguramente no todos los ciudadanos le darán el valor que merece\nese proyecto, pero yo no me canso de darle de verdad gracias y a esta\nComisión, porque estoy seguro que con esa ley son muchos\ncolombianos, pero muchos colombianos que van a poder tener esa\noportunidad de terminar sus estudios de educación superior.\nSi bien es un buen número de leyes que hemos sacado adelante,\ndándole inicio en esta Comisión, aquí lo que hay que hablar es que\nson de calidad y que todos hemos trabajado, se ha aportado para que\nesas leyes salgan lo más acertadas posibles, si en algunos se ha\ncometido errores como siempre se da, pues habrá que seguir\ntrabajando para mejorarlos, decirles que voy a postular para la\nVicepresidencia a uno de los colegas que se ha ganado ese espacio y\nescuchando las intervenciones y mire sin postularlo y ya prácticamente\nle están dando ese crédito, Didier eso se lo ha ganado, se lo ha\nganado en estos tres años, en esta Comisión hay dos personas\njóvenes que vale la pena resaltar Carlos Amaya y Didier Tavera,\nsiendo los más jóvenes, pero son dos Representantes de verdad que\nhan hecho el trabajo muy bien.\nDidier Tavera de verdad que esta postulación se la gano, seguramente\nno es normal lo que está pasando aquí en la Comisión Sexta, la\nVicepresidencia era para Cambio Radial, pero una de las tantas\nreuniones que tenemos como Comisión, la mayoría de mis colegas\ncoincidimos en que debemos de premiar precisamente a uno de los\njóvenes hoy por su trabajo; y no dudé un minuto para decirle Didier\nTavera lo apoyo para la Vicepresidencia, no tengo problema en dar el\npaso al costado y dejar que Didier Tavera sea el Vicepresidente,\nporque estoy seguro de que lo va a hacer muy bien, lo ha demostrado\naquí en estos tres años, pero además reúne las condiciones\nacadémicas, un abogado con especialización, con experiencia en la\nparte ejecutiva en la Gobernación de Santander, Secretario de\nGobierno, Secretario de Desarrollo, tiene experiencia en la parte\nejecutiva y en la parte legislativa, de verdad Didier que esto se lo gano\nen sus tres años por sus capacidades, por sus calidades humanos, por\nsu compañerismo.\nMe agrada pues postularlo y estoy seguro que la mayoría y o porque\nno decir, “todos lo vamos a acompañar”, muchos éxitos para este\núltimo año que vamos a demostrar que tenemos que terminar como\nempezamos haciendo las cosas muy bien.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:04:30-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 28, "name": "H.R. Atilano Giraldo Arboleda"}