{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, transcurrido los eventos protocolarios y reiterado\nel viento y buena mar para la Mesa Directiva, creo que en nombre de\nla Comisión además acompañado con el saludo de los familiares, de\nlos dignatarios que se encuentran aquí presentes, nos honran con su\npresencia, digamos algunos asuntos más terrenales.\nHe solicitado señor Presidente hacer un debate que no ha concluido y\nle reitero para continuar con la discusión acerca del SENA, para mí es\nmuy importante, lo sabe el País, no solamente discutir el desarrollo de\nla entidad y lo que yo he considerado es una especie de fraude masivo\na la sociedad colombiana con el otorgamiento de títulos que no tenían\nrespaldo de registros calificados por parte del SENA y la lamentable\ncontinuidad que en tales circunstancias nos impone la nueva Dirección\nGeneral, pero además quiero decirlo con toda franqueza, me interesa\nmucho darle una nueva oportunidad a la, directora para que explique lo\nque no pudo explicar en esa oportunidad, la, directora tuvo que\nrefugiarse en el Código Penal, en el inciso y traer el equipo jurídico\npara negarse a responder algunas preguntas relacionadas con unas\nsupuestas denuncias que hizo la, directora.\nPara que no quede en una afirmación cobarde de la, directora Yina\nParody, he reclamado que se aclare el montaje que sabe usted\nPresidente, se hizo por parte de ella contra el suscrito, que dicho sea\nde paso coincidió con un periodo en el cual yo adelantaba debates\nmuy importantes contra el Embajador Urrutia, debo decir el matoneo\nque hoy se hace contra el doctor Jorge Robledo tuvo orígenes en un\nmatoneo del Gobierno a través de Yina Parody con un montaje burdo\ny cobarde que hizo contra el suscrito que trascendió a los medios de\ncomunicación que no ha podido aclarar posteriormente, es parte de las\ndiscusiones que quiero hacer, algunas tendrán carácter\nprobablemente penal, otras carácter político y quiero insistir de manera\nmuy especial señor Presidente en esa discusión de modo que le ruego\namablemente, el debate que habíamos convenido se hiciera el\nsemestre pasado lo tenga a bien Presidente convocar, porque es de\nmi altísimo interés poder reclamar las garantías correspondientes,\npero además el contenido de ese debate que resulta tan importante y\ndeclarar que he acompañado entusiasmadamente varias\nconvocatorias, algunas suyas Presidente que me parece\nabsolutamente pertinentes y otras relacionadas con los canales\ncomunitarios y los transportadores que con todo afecto y\nconsideración he firmado por iniciativa de varios de ustedes.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:09:30-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 58, "name": "H.R. Wilson Arias Castillo"}