{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, si efectivamente yo presente dos proposiciones,\nuna que tiene que ver precisamente con la Televisión Comunitaria, es\nuna proposición donde estamos citando al, Director de la Agencia\nNacional de Televisión, a sus comisionados, al señor Ministro de las\nTIC,s y estamos invitando a la Federación que agrupa a estas\npequeñas empresas si así se le puede denominar comunitarias y\nciudadanas para que en un debate rápido y pronto le pediría muy\namablemente a la Mesa Directiva que se programará lo más pronto\nposible, porque es una resolución que ya se está aplicando y que es\nimportante que se puedan tener respuestas para mirar si es posible\nhacerle modificaciones a dicha resolución.\nY la otra proposición tiene que ver con un tema que de pronto la\nComisión no le hemos puesto todo el empeño y el interés que amerita,\naquí con el doctor Ciro Rodríguez invitamos a la CRA y a la\nSuperintendencia de Servicios Públicos para que nos expusieran el\nProyecto de Resolución que determina las tarifas de servicios públicos\nde acueducto y alcantarillado, una vez escuchado a algunas empresas\ny escuchado algunos Sindicatos me parece que es fundamental, es\nurgente que la Comisión se apersone del tema, porque esa Resolución\ntiene como plazo para fijarse o para determinarse el próximo 30 de\nagosto, es importante entonces que la Mesa Directiva tome nota para\nque esa convocatoria a ese debate se haga antes de, porque\nANDESCO como las Organizaciones Sindicales de estas empresas\nestán preocupadas por los términos en que hoy está proyectada dicha\nResolución.\nPor lo tanto en ella estamos invitando a la CRA, estamos invitando al\nSuperitendente de Servicios Públicos hasta el mismo Ministerio del\nTrabajo se está invitando porque allí se trata de desconocer en esa\nResolución los derechos adquiridos a través de convenciones\ncolectivas por parte de los trabajadores y por supuesto invitando a\nANDESCO y a los sindicatos que tiene que ver con el tema.\nYo si le agradecería a la Comisión que aprobara estas dos\nproposiciones, pero fundamentalmente pedirle a la Mesa Directiva que\nlas ponga como prioritarias en los debates próximos que vayamos a\ndar.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:10:50-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 66, "name": "H.R. Diego Patiño Amariles"}