{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, después de darle las gracias a Dios y mis\nacostumbradas oraciones de siempre, hoy no queda sino reiterarles mi\namistad, mi confianza, mi gratitud a todo este equipo de compañeros,\naquí hoy tengo que hacer un enorme reconocimiento a Atilano Giraldo\ncomo siempre le he dicho mi gran amigo y maestro que hoy usted nos\ndemuestra más su grandeza Atilano y eso usted sabe que yo no\nestaba buscando llegar aquí a la Vicepresidencia, y que fue usted\nquién dijo y esa última charla en Pereira donde usted dijo Didier yo\nquiero que usted nos represente, esto es un acto de confianza, de\ngrandeza y de amistad como usted ha honrado esa amistad y sus\nactuaciones Atilano y muchas gracias de verdad que permítame\nhacerle ese reconocimiento principalmente a usted porque esta\nVicepresidencia era para Cambio Radical y usted dijo yo no voy a ir a\nla Vicepresidencia, quiero que vaya un amigo, quiero que vaya usted\npor su gratitud, por su amistad.\nAtilano cuente con que no lo voy a defraudar, no voy a hacer inferior a\nesa confianza, a esa creencia que usted ha depositado en quien le\nhabla en este momento, agradecerle de verdad Atilano a usted y a\nCambio Radical por su declinación y por mi postulación en cabeza\nsuya Atilano.\nAgradecerle y felicitarlo a usted Presidente Jairo Ortega y por su\nintermedio saludar a su querida madre, a su señora esposa y a su hijo\na quien tuve la oportunidad de conocer una vez en Barranquilla en un\npartido de la selección Colombia y me pareció grande ver a un hombre\nallá como Jairo Ortega en Barranquilla solo con su hijo, normalmente\nuno está rodeado de los amigos en esos importantes eventos y allí\nusted me causo gran curiosidad verlo con su hijo y que además era un\ncapricho que me dice su hijo es el que lo mueve y lo lleva siempre a\ncasa, lo felicito y yo sé ese gran amor que usted le profesa a toda su\nfamilia Presidente.\nDecirle aquí a un buen hombre el doctor Wilson Arias, muchas gracias\npor su confianza Wilson, de verdad que me enorgullece saber que\nusted que se aparta de todas las decisiones de la Unidad Nacional,\nhoy que este respaldándola, yo no soy producto de ese acuerdo, pero\nsi le agradezco esa confianza, igual a mi buen amigo Carlos Amaya,\nmuchas gracias, usted lo dijo uno llega aquí desconfiando y uno no\nconoce y más pues con toda esa gratitud de los medios de\ncomunicación hacia el partido en el cual yo estoy haciendo parte que\nfui elegido pues es normal que todos sintamos desconfianza de con\nquién llegamos aquí y sentir que tenemos una gran amistad con todos\nlos de esa Comisión Amaya muchas gracias.\nAgradecerle al Partido Conservador Diego Naranjo, usted que es una\ngran persona, un gran amigo que buen liderazgo el que ejerce y\ngracias por ese respaldo y por intermedio suyo al doctor Ciro\nRodríguez paisano allá del gran Santander, muchas gracias por su\nconfianza.\nAl Partido de la U, doctor Quintero muchas gracias usted que es un\nmaestro y decano aquí en esta Comisión, usted que nos enaltece con\nsu seriedad y con su gallardía y con todo lo que ha hecho en su vida,\nmuchas gracias por esa confianza.\nAl doctor Wilson Gómez a quién cariñosamente saludaremos\npersonalmente como es debido y como es acostumbrado, gracias\nWilson por su respaldo y como lo mencionaban aquí usted ha\nenaltecido también esta Comisión, muchas gracias y no solo el doctor\nWilson Gómez con sus proyectos, con su trabajo, sino aquí todos\nhemos hecho cosas importantes, todos en cada una de las comisiones\ny en los proyectos que hemos respaldado.\nA mi compañero de la Comisión Legal de Cuentas al doctor Barrera\ncon gran orgullo lo acompañe en su Presidencia y nos hemos sentido\nrepresentados en esa Comisión aquí y el País entero por el trabajo,\nque excelente Presidencia la que hizo usted allí en la Comisión Legal\nde Cuentas y Boyacá hoy se siente representado y engrandecido, por\neso no en vano va a ser Senador de la República doctor Barrera, que\nBoyacá y Colombia lo van a respaldar en esa postulación.\nA mi buen amigo Roldán, como siempre le he dicho por las caricaturas\nque Roldán la tierra hay que salvar, Roldán ha hecho un buen trabajo\ny está salvando allá a Antioquia, que bueno Roldán y lo felicito por su\nVicepresidencia aquí en esta Mesa, que bueno por ese respaldo.\nAl doctor León que se que viene a acompañar aquí a un Valle\nCaucano como es el doctor Ortega, muchas gracias por su compañía.\nA mi buen amigo el doctor Caicedo, el dueño de Zipaquirá y sus\nalrededores de Cundinamarca también, el mejor ex Alcalde del País\nen su momento, desde el Presidente en adelante lo mencionan, el\npájaro que tanto quiere Cundinamarca, de mis anécdotas que una vez\nvenia llegando a Bogotá y vi en una valla que decía más vale pájaro\nen mano que cien políticos volando y yo dije ¡que personaje tan\ncurioso! y vea, vine a tener esa gran amistad aquí doctor Caicedo,\nmuchas gracias y lo van acompañara aquí en su designación.\nA mi buen amigo paisano y colega el doctor Miguel Angel Pinto,\nmuchas gracias por sus palabras, por su acompañamiento y esto es\nun triunfo de todos los santandereanos y gracias por acompañar la\npostulación.\nY el decano de decanos el doctor Diego Patiño Amariles 4 veces\nRepresentante, dos veces Gobernador, nuevamente Representante,\neso es un hombre que no en vano lo siguen eligiendo allí en Pereira y\nRisaralda por ese gran trabajo que usted ha desempeñado, muchas\ngracias por su apoyo, por su confianza, por sus consejos, por su\namistad y por ese gran respaldo doctor Patiño.\nA un gran opita a nuestro ex Presidente, el doctor Silvio Vásquez,\nmuchas gracias por su confianza mi querido colega y amigo el doctor\nSilvio que nos demostró aquí en la Presidencia que el hombre tenía\ntalante, que tenia pujanza y que bueno ya todos han visto los\nresultados en beneficio del Huila de mi doctor Silvio Vásquez por ese\ngran trabajo, muchas gracias por esa confianza.\nAl equipo de trabajo aquí doctor Fernel Díaz, muchas gracias por su\namistad, que desde que llegue a esta Comisión siempre me ha\nofrecido su respaldo y pedirle que nos sigan guiando y acompañando,\nal doctor Jaime Sepúlveda muchas gracias y a todo el equipo de la\nComisión Sexta, a los amigos que han venido a acompañarnos a mi\ncolega al doctor Mario Suárez, gran amigo y sabemos que en\nSantander lo vamos a tener allí en una gran carrera ya sea la\npostulación que él decida como Alcalde o como Gobernador.\nY al ex Gobernador al doctor Miguel de Jesús Arenas, muchas gracias\npor acompañarnos, a todos los medios de comunicación, decirles que\nquién les habla aquí es su amigo y vamos a seguir trabajando de la\nmano, pedirles que nos acompañen en este año electoral es muy difícil\nsi necesitamos el trabajo.\nY Presidente yo le quiero solicitar a usted que hagamos un trabajo con\nla Comisión para ver como citamos y a que le vamos a dar prioridad\nen los debates y en el trámite de las Leyes, porque sabemos de la\nocupada agenda que cada uno va a tener en sus regiones en las\ncampañas que se nos avecinan, tanto en las del Congreso como las\nde Presidente y si decirles que necesitamos ese compromiso de\nustedes para trabajar.\nA todos ustedes muchas gracias y Dios les bendiga por su confianza y\npor ese respaldo que me han ofrecido. Muchas gracias.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:08:50-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 53, "name": "H.R. Didier Alberto Tavera Amado"}