{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, un saludo para todos los presentes, al Presidente\nde la Cámara de Representantes, nuestro compañero Hernán\nPenagos y a todos los compañeros de la Comisión Sexta, sea este\nmomento señor Presidente para agradecerle a todos los compañeros\nde la Comisión que nos permitieron con su voto estar aquí este año, al\nlado suyo Presidente, les agradezco mucho esta voz de confianza,\neste apoyo que nos dieron este año seguro que no logramos hacer\ntodo lo que teníamos que hacer, falta muchas cosas para hacer en\neste último año de este periodo 2010- 2014, pero de verdad que\nhicimos todo nuestro mayor esfuerzo para lograrlo, a usted Presidente\nagradecerle la confianza, el compañerismo y la responsabilidades que\nme delegó durante este año que estuvimos aquí compartiendo la Mesa\nDirectiva y de verdad que me siento supremamente reconocido con\ntodos ustedes.\nA todos los empleados de la Comisión Sexta, agradecerles el apoyo\ntambién incondicional que nos dieron y en el día de hoy avalar las\npostulaciones que se han dado para la nueva Mesa Directiva, nuestro\ncompañero Jairo Ortega como Presidente, a nuestro compañero Didier\nTavera como Vicepresidente, yo creo que les toca señor Presidente el\nperiodo más definitivo, nosotros sabemos que en la Comisión hemos\nido madurando año tras año, en este último año tenemos que salir con\nhonores, nosotros como integrantes de la Comisión y ustedes como\nMesa Directiva, tenemos muchas cosas en el tintero y las debemos\nque sacar este año, de verdad que va a ser definitivo su apoyo para\ntodos los miembros de la Comisión en este año, que si bien, es un año\nlegislativo de una importancia supremamente grande, también es un\naño muy importante para el futuro de muchos de nosotros porque es\nun año de reelección, de la reelección los que tenemos la aspiración\nde volver a este Congreso e inclusive volver a esta misma Comisión.\nEntonces mi apoyo en nombre personal y en nombre de nuestro\nPartido Liberal para Jairo Ortega y Didier Tavera que sabemos que\npor lo que hemos construido en estos tres años van a ser un excelente\npapel para los temas que trata la Comisión Sexta para nuestro país y\npara los que integramos esta Comisión.", "external_id": "#hr-jhon-jairo-roldán-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:05:40-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 34, "name": "H.R. Jhon Jairo Roldán Avendaño"}