{"session": "Comisión Sexta Senado", "text": "Señor Presidente como tenemos la grata compañía del, Presidente de\nla Cámara de Representantes, él va a dar el saludo protocolario.\nH.R. Hernán Penagos,, Presidente de la Honorable Cámara de\nRepresentantes:\nMuy buenos días Honorables Representantes, un saludo fraternal para\ntodos, quiero primero felicitar y agradecer a la Mesa Directiva saliente,\ndoctor Jhon Jairo Roldán, doctor Silvio Vásquez por el apoyo, por el\ntrabajo, por la dedicación, porque está Comisión ha sido una de las\nComisiones más visibles de la Cámara de Representantes, pero\nademás de eso de las que más ha puesto en evidencia los temas\nrelevantes del país, así que muchas gracias y quiero felicitar a la\nnueva Mesa Directiva, al doctor Didier Tavera y al doctor Jairo Ortega\ncompañero del Partido de la U, a quién apreciamos mucho y nos da\nmucho gusto Jairo que ocupe esta dignidad.\nSolo quería venir a acompañar la instalación de esta nueva Mesa\nDirectiva, a reiterarles la gratitud por la honrosa dignidad que ustedes\nme entregan, la generosidad que han tenido conmigo se las quiero\nexpresar de manera categórica y precisa e invitarlos a que esta\nlegislatura que como aquí ya se ha dicho es una legislatura que viene\nacompañada de un futuro o de un próximo debate electoral tanto para\nPresidente de la República como para el Congreso, pues de modo\nalguno va a quedar empantanada o se va dejar de hacer las tareas\npropias constitucionales y legales que este Congreso debe ejercer,\npero muy especialmente y a ustedes miembros de esta Comisión que\nhan sido tan visibles, Honorables Representantes quiero invitarlos a\nque nos apoyen en que en este año fortalezcamos de manera decidida\nel control político, puede que la Producción Legislativa no sea la que\nha habido en los años pasados, pero acordémonos que en este año\nestán terminando el Periodo Constitucional Gobierno, lo que quiere\ndecir que tiene una responsabilidad tanto con el Congreso como con\nlos colombianos de contarnos que paso con el Plan de Desarrollo,\ncomo ha avanzado en el cumplimiento del mismo, de revisar si los\nindicadores de gestión y resultados se cumplieron, si las políticas\npúblicas formuladas al inicio de este Gobierno efectivamente han\nlogrado los efectos que el Gobierno se planteo, este es un año en el\nque el Control Político debe salir.\nInsisto no solamente porque sea una estrategia de toda la Cámara\nsino porque debe ser la responsabilidad de los Congresistas y la\nresponsabilidad del Gobierno, de tal manera que los colombianos\nsepan si este Gobierno ha avanzado en lo que se propuso desde el\ninicio del Plan de Desarrollo y como sé que ustedes aquí tienen temas\nmuy importantes y, que han adelantado debates bastante interesantes\nen los temas de concesiones, en los temas cafeteros, en el tema de\ninfraestructura ustedes han sido bien protagónicos.\nY quiero invitarlos y ofrecerles el espacio de la Plenaria de la Cámara\nde Representantes y de la Mesa Directiva para que nos convoquemos\na hacer los debates de Control Político bien juiciosos que creo yo es lo\nmínimo que debemos hacer en ejercicio de la responsabilidad que nos\nconvoca.\nAsí que, Honorables Representantes nuevamente mis felicitaciones\npara la nueva Mesa Directiva y tengan la absoluta seguridad que\nestaremos muy atentos y dispuestos a atender lo que ustedes\ndemanden y de trabajar de la mano con esta Comisión que es tan\nimportante.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:08:00-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 48, "name": "Fernel Enrique Diaz Quintero"}