{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, la carrera era precisamente para\nagradecer también inmensamente a la Mesa Directiva saliente, creo\nque es el momento oportuno y qué bueno que la Comisión en aquel\nmomento hubiera actuado como actúo cerrando filas en torno a su\nnombre y al del doctor Jhon Jairo Roldán a quienes aprovecho la\nocasión hoy que terminan su periodo legislativo como Presidentes de\nla Comisión, agradecerles inmensamente, primero la amistad infinita\nmanifestada por ambos; pero segundo, el comportamiento como\nintegrante de una Mesa Directiva de la que bien lo decía mi tocayo el\ndoctor Wilson Arias requiere uno siempre el equilibrio en cada\ndecisión, yo creo que vale la pena destacar que en ustedes siempre\nhubo ese equilibrio que es necesario para el buen funcionamiento de\nuna Célula Legislativa como la nuestra donde afortunadamente pues a\npesar de las diferencias hemos logrado mantener la cordura y yo creo\nque eso bien lo acaba de decir también mi tocayo.\nPor lo tanto doctor Silvio Vásquez y doctor Jhon Jairo Roldán y señor\nSecretario vale la pena resaltar que el año anterior pues fue un gran\naño para esta Comisión y esperamos que lo propio sea para la\nsiguiente, yo también quisiera postular al doctor Jairo Ortega Samboni,\nsi me lo permite Jairo por supuesto con el mayor de los agrados y\ngustos, porque yo creo que hay que destacar la condición del doctor\nOrtega que se que muchos lo habrán dicho, pero es un luchador y un\nbatallador, el hecho de que este sentado en esta corporación en\nmuchos debates lo hemos dicho mi querido doctor Ortega, lo hemos\nmanifestado de la condición social nuestra y ese es un orgullo para\nnosotros y sé que usted como luchador en la vida la posibilidad que le\nda Dios de hacer parte de este Congreso y de ahora de fungirlo como\nPresidente de la Comisión pues es el reconocimiento a una de esas\netapas de su vida, de su lucha permanente.\nPor supuesto que al doctor Didier Tavera quién asumirá como\nVicepresidente también el gran amigo, con quién compartimos a\nplenitud su actuación, su carácter, su manera de ser y nuestro aprecio\ninfinito y sus mejores deseos para que esta nueva Mesa Directiva\npueda durante este último año que resta de nuestro periodo\nconstitucional tener la posibilidad de mantener el rumbo y porque no\nposicionarla frente a lo que es este Congreso de la República.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:04:00-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 24, "name": "H.R. Wilson Gómez Velásquez"}