{"session": "Comisión Sexta Senado", "text": "Señor Presidente muchas gracias, varias palabras que las quiero\nexpresarlas con el corazón, primer ver llorar un hombre para muchos\nles parece extraño, pero es un acto de grandeza, de sentimiento, la\nsemana antepasada me paso algo curioso y es que el día del\nbicentenario me levante muy temprano a leer Antonio Nariño y leía\nmuy bien el esfuerzo de Antonio Nariño, la lucha de Antonio Nariño,\nAntonio Nariño sacrifico su familia, sacrifico sus riquezas, sacrifico su\nsalud, sacrifico su libertad más de 20 años en la cárcel para defender\nsus derechos, para defender la libertad, para defender la democracia,\npara defender la independencia y cuando llame a la emisora a dar el\nmensaje se me corto la voz y me paso exactamente lo mismo que le\npaso a usted hoy, los negritos generalmente somos muy sensibles.\nPero lo que quiero decir Presidente es que celebro esa alegría suya,\nesa satisfacción, siento envidia de la buena que usted pueda tener a\nsu mamita aquí sentada viéndolo a usted en este espacio de la\ndemocracia a veces la gente solo ve en los Congresistas que quieren\nvender los medios de nosotros, la perversidad y muchas cosas que\nestán al margen de lo que realmente nosotros hacemos y el\nsufrimiento que se tiene para estar sentados aquí en el Congreso de la\nRepública, para llegar al Congreso de la República y para obtener un\nespacio como el que usted ha obtenido hoy.\nEntonces quiero felicitarlo a usted, pero principalmente a su mamita y\na su familia por este espacio que le da la Democracia a usted, no\ntengo la duda que su temperamento, su decisión, su beligerancia le\nva a inyectar a esta Comisión muchos aportes y eso me genera\noptimismo, entonces a usted mis felicitaciones y cuente con todo mi\napoyo y mi respaldo como miembro de la Comisión Sexta a su\nActividad Legislativa.\nIgualmente al doctor Didier Tavera, porque sé que es un\nsantandereano de verraca, mandraca como dicen allá, de trabajo y de\ncompromiso y qué bueno que puedan estar ahí haciendo un equipo\npara fortalecer y seguir haciendo un excelente trabajo en esta\nComisión Sexta.\nDe verdad que a ustedes mis felicitaciones y gracias por tener esa\nenergía que nos va a permitir en este último año como usted lo ha\ndicho a hacer un trabajo serio en materia Legislativa y en materia de\nControl Político que es lo que nos corresponde Constitucional y\nLegalmente.\nNo puedo dejar de pasar mi intervención sin hacer una referencia muy\nimportante a un hecho relevante que está pasando en este momento,\nfrente al Ministerio de las TIC,s hay un plantón de mucho de los\nmiembros de las emisoras comunitarias de la Región y del País, creo\nque es importante y le compete a esta Comisión hacer también una\nreflexión sobre este tema, con mucha preocupación he visto y mucha\ntristeza a los líderes de los canales comunitarios de mi región y de\notras regiones porque ahora no solamente me dedico a Cundinamarca\nsino que he recorrido el Tolima, el Huila y Norte de Santander y he\nescuchado con detenimiento la preocupación enorme de los canales\ncomunitarios, me parece el hecho de que se hayan modificado y que\nse haya sacado la resolución 0433 prácticamente está condenando a\nlos canales comunitarios a desaparecer.\nMe parece que sin duda alguna si es bueno generar un Marco Legal\nque nos de orden, que nos de estructura en el manejo del espectro y\nde todo lo que tiene que ver con los canales comunitarios que se\nmanejan a través de las antenas parabólicas, pero me parece que el\nente autónomo digamos que tenemos ahora modificó, hizo una\ninterpretación de el número de afiliados que deberían tener los canales\ncomunitarios y con ello prácticamente los condena a que a la vuelta de\n20 días o de un mes desaparezcan.\nCreo yo que esta Comisión debe cumplir su tarea de hacer un control\npolítico en ese sentido, citar a la Autoridad de Televisión para que nos\ndiga porque interpreto esa apreciación con lo del TLC de los Estados\nUnidos y bajo a 6000 el tope de afiliados para los canales comunitarios\ny buscar una salida para que garanticemos que los canales\ncomunitarios que prestan un servicio absolutamente útil, uno va a\nMunicipios de mi Departamento como Ubate, como Tocancipa, como\nChía y bueno muchos en el País yo no sé cuántos hay, no tengo la\ncifra ahora, pero me parece que la situación es grave y creo que la\nComisión Sexta debe interpretar esa petición y ese esfuerzo que están\nhaciendo los canales comunitarios y buscar aquí si citamos al Ministro,\na la Autoridad Nacional de Televisión y que nos responda que salida le\nvamos a dar a ello, no podemos para defender, para cuidar el mercado\nde los operadores comerciales de televisión pues llevemos al\ndetrimento el derecho a la comunicación de los más pobres, eso me\nparece absolutamente grave, no hay ningún canal de los grandes\npulpos que le pueda dedicar espacios a la televisión regional, a la\ncomunicación de los municipios, de las provincias, no podemos perder\nese escenario que es demasiado importante para las regiones, estoy\ninmensamente preocupado con eso Presidente y yo creo que valdría\nla pena que esta Comisión presentara una proposición, ah la presentó\nel doctor Diego Patiño, me parece muy importante y me adhiero a eso\npor supuesto a esa preocupación del Representante de Risaralda\nporque creo que no podemos sacar a gorrazos este esfuerzo de\ngrande los municipios pequeños, de las provincias que están\ngenerando una televisión muy comunicativa, una televisión cultural,\nuna televisión social, una televisión de la gente y me parece que\ndebemos nosotros pronunciarnos frente a ese tema.\nQuería dejar esa inquietud porque rechazo con toca firmeza que\nvayamos a borrar a estos canales comunitarios que con gran esfuerzo,\nque con gran sacrificio han hecho un trabajo importante de\ncomunicación, cuando nosotros aprobamos la ley de televisión,\ncuando nosotros eliminamos el rango constitucional de la Comisión\nNacional de Televisión le dijimos con toda claridad al Ministerio, ojo\ncon las emisoras comunitarias, cuál es el esquema de la televisión\nregional, que no vayamos a avasallar a la televisión regional y a la\ntelevisión local por posicionar a la televisión internacional y a los\ngrandes pulpos de las comunicaciones.\nCreo que es una responsabilidad de esta Comisión y celebro que\nestemos en esa línea de sentar nuestra protesta y de exigirle al\nMinisterio y a la Autoridad Nacional de Televisión que tome cartas en\nel asunto.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:10:10-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 61, "name": "H.R. José Edilberto Caicedo Sastoque"}