{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, saludar al, Presidente de la Cámara de\nRepresentantes doctor Hernán Penagos, como lo dijo nuestro\nPresidente complacido de tenerlo acompañándonos en esta sesión.\nQuiero primero unirme a las felicitaciones que han hecho ya todos los\nRepresentantes a quienes hoy terminan este periodo de la Mesa\nDirectiva de la Comisión Sexta, al Presidente Silvio Vásquez y a\nnuestro colega y copartidario Jhon Jairo Roldán en la Vicepresidencia.\nQuiero con la venia de mis compañeros del Partido Liberal, decirles\nque nos unimos a la postulación que hoy se hace para la\nVicepresidencia del doctor Didier Alberto Tavera, yo tengo la fortuna\ncomo santandereano de conocerlo, puedo decirle que los\nsantandereanos hoy nos vamos a sentir muy orgullosos de tener un\nRepresentante nuestro en la Mesa Directiva de la Comisión Sexta, se\nde las capacidades de Didier Tavera, es un hombre muy estudioso en\ntodos los proyectos de ley, en los debates que se han hecho en la\nComisión Sexta y fundamentalmente en lo que tiene que ver con los\ntemas de las concesiones y de los temas viales del departamento de\nSantander, con quien esperamos que ahora en el próximo debate\npodamos hacer un buen trabajo en el departamento como lo hemos\nvenido haciendo de manera mancomunada.\nPero yo no quiero dejar pasar por alto un tema que quiero resaltar y en\nnombre de los santandereanos darle las gracias al doctor Atilano\nGiraldo, la verdad que es un gesto muy bueno, el que usted ha tenido\npara con los santandereanos de haber cedido este espacio y que nos\npermita hoy postular a Didier Tavera para que sea el Vicepresidente\nde la Comisión, doctor Atilano Giraldo si usted no hubiera cedido ese\nespacio usted es él que ha hecho posible esta postulación y quiero\nreivindicarle mis afectos y el saludo de los santandereanos y el\nagradecimiento permanente porque esta postulación hoy es\npermanente.\nDe igual manera también quiero ratificar mi voto por la Presidencia de\nJairo Ortega, vamos a acompañar en esta postulación este gran\nequipo, creemos que este año va ser muy bueno para la Comisión\nSexta con la Presidencia de Jairo Ortega y con la Vicepresidencia del\ndoctor Didier Tavera.\nPresidencia:\nTiene la palabra el doctor Wilson Arias.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:05:10-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 32, "name": "H.R. Miguel Angel Pinto Hernández"}