{"session": "Comisión Sexta Senado", "text": "Presidente gracias, una vez más yo creo que la Comisión está muy\ncontenta aunque el Presidente este acá y de verdad Presidente que\ncuente con nosotros, a mi cuando me preguntaron en una entrevista\nque, qué le venía a la Mesa Directiva y sin hablar estamos de acuerdo\ny es que hacer Control Político, no solo porque sea una estrategia de\nla Cámara, sino porque le corresponde a la Cámara en el último año\nhacerle una evaluación al actual Gobierno independientemente si\nestamos o no en la Mesa de Unidad Nacional.\nQuisiera Presidente aprovechar esta Comisión para intervenir en algo\nque creo que la Comisión debe reconocerle a uno de los integrantes\naún cuando 17 de esta Comisión estamos es necesario reconocerle a\nWilson el tema de la discusión que vino liderando durante más de 6\nmeses de la venta de terrenos baldíos, de la manera, como el\nembajador o el ex -embajador de Estados Unidos hoy le hizo al Estado\nun gol asesorando jurídicamente a unas empresas que prácticamente\nse apropiaron de esos terrenos baldíos, hicimos un debate en la\nCámara de Representantes donde hicimos el tema de minería y el\ntema de extranjerización de tierras y también en un programa de\ntelevisión pues hicimos este debate.\nYo quisiera aprovechar esta primera sesión de la Comisión Sexta para\nhacerle un reconocimiento público por lo menos desde mi posición\ncomo Representante a Wilson Arias, porque sé que él fue el que lidero\neste tema y no es justo que hoy salgan otros a sacar pecho por algo\nque Wilson Arias vino adelantando, creo que la decisión del embajador\nes una decisión razonable y es defenderse no como embajador sino\ncomo ex abogado que asesoro a estas empresas que expropiaron a\nnuestro parecer a muchos campesinos.\nPor eso Wilson Arias, quería hacerle un reconocimiento desde esta\nComisión, obviamente a algunos de esta Comisión tal vez tendrán una\nopinión diferente pero yo si quiero que el País le reconozca a Wilson\nArias porque creo que este tema es un tema que le deja un\nprecedente al país sobre la importancia que tiene el tema de los\nterrenos baldíos en Colombia.\nAsí que Wilson Arias mi reconocimiento, gracias Presidente por\npermitirme dejar esta constancia.", "external_id": "#hr-carlos-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:08:20-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 51, "name": "H.R. Carlos Amaya Rodríguez"}