{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, pues primero yo si quisiera de verdad con la mano\nen el corazón darle las gracias a la Comisión por la oportunidad que\nme dieron de ser Segundo Vicepresidente, tengo que reconocer que\nfue esta Comisión, gracias a todos los que hicieron la campaña y\nbueno yo tal vez no estuve muy presente el año pasado, pero ustedes\nentenderán que estaba cumpliendo a cabalidad la labor que me\nentregaron de ser Segundo Vicepresidente, de verdad infinitas gracias\npor ese reconocimiento y esa oportunidad.\nHacerle un reconocimiento especial a la Mesa Directiva, doctor Silvio\nVásquez, doctor Jhon Jairo Roldán, estamos muy complacidos de\nhaber votado por ustedes y creo que el trabajo que se hizo este año\nlegislativo ha sido un trabajo serio y responsable y la única cosa que\nyo le pedí a Silvio Vásquez cuando vote para ser Presidente fue que\nme diera garantías para hacer los debates que fueran necesarios y las\ngarantías para expresar mis opiniones contrarias en la mayoría de los\nmomentos a las mayorías y creo que me siento pues complacido de\nque tuve las garantías aquí necesarias para poder expresar varias\ncosas.\nY bueno, para mí es un verdadero privilegio y empiezo por el\nVicepresidente, postular a Didier Tavera como Partido Verde, como\ndice Atilano Giraldo, se lo ha ganado a pulso, yo creo que Didier\nTavera ha sido un excelente integrante de esta Comisión y ha sabido\ntrabajar en equipo, cuando uno llega acá pues normalmente uno\ndesconfía de todos, yo creo que hoy existe confianza ya entre muchos\nde nosotros y eso es muy importante y si algo para mí ha valido la\npena acá es poder encontrar y hacer buenos amigos aún en medio de\nlas diferencias ideológicas y políticas que podamos tener.\nReconocer Atilano Giraldo su grandeza, porque pues es la primera vez\nyo creo que pasa que alguien que según los acuerdos le toca ser\nVicepresidente y sede su posición, para hacer un reconocimiento, yo a\nAtilano Giraldo como siempre se lo digo lo admiro profundamente y\ngracias porque siempre ha estado ahí y me ha tenido como su pupilo\npara defenderme y Atilano sabe en muchos casos de que se trata,\ngracias Atilano de verdad y le reconozco su grandeza y de verdad que\npara mí es un privilegio poder acompañar hoy también a Didier\nTavera.\nY por supuesto al doctor Jairo Ortega que va a ser nuestro Presidente\nde la Comisión Sexta, yo también con Jairo Ortega tenemos algo\nparticular es que tenemos muchas diferencias, pero somos amigos y\ncompañeros y compartimos cosas, yo creo que le voy a pedir lo mismo\nque el doctor Wilson Arias le pidió y es que nos dé garantías para\nhacer los debates que tengamos que hacer y para disentir y porque\neso enriquece la democracia y enriquece esta Comisión.\nComo único Representante del Partido Verde es un honor poder\nanunciar mi voto de respaldo al doctor Jairo Ortega y al doctor Didier\nTavera con el reconocimiento a la grandeza y a la labor de Atilano\nGiraldo.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:04:50-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 30, "name": "H.R. Carlos Andrés Amaya Rodríguez"}