{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, voy a decirle al país las razones por las cuales\nvoy a acompañar la postulación que han hecho los dos nombres del\ndoctor Jairo Ortega Samboni y el doctor Didier Tavera y lo hago\nporque evidentemente desde el punto de vista político es apenas de\nesperar que quien ha fungido como oposición permanente y se ha\napartado de algunas decisiones de la Plenaria y de la Comisión pues\ndeba explicitar ante el país su comportamiento, entre otras cosas\nporque además no declino la reclamación que hemos hecho como\nPolo Democrático Alternativo, para reclamar la participación en las\nMesas Directivas que eso ha sido una postura que inveteradamente\nhemos sostenido como Polo Democrático Alternativo.\nPero antes de ello permítame Presidente hacerle un alto\nreconocimiento a la Mesa Directiva que hoy concluye, saben ustedes\nque no hemos sido nosotros propiamente los hombres de los halagos,\npero es contrastable la actitud que ha habido en algunos periodos de\nla Mesa Directiva en la Plenaria que hemos repudiado públicamente y\nno he perdido un segundo cuando he sentido la necesidad de hacerlo,\npero quiero señalar que en la Comisión he encontrado en general un\nambiente decente, de trabajo desde la Mesa Directiva, que me parece\nbastante destacable y garantista, muy a pesar de que podamos tener\ndiferencias sobre algunos temas, ni hablar de las diferencias políticas\nque hemos tenido, hemos votado con mucha frecuencia en sentido\ncontrario, pero lo que aquí estamos evaluando no es la postura política\nallá, sino el comportamiento de una mesa que en el caso de usted\nseñor Presidente y del doctor Jhon Jairo Roldán ha sido mucho más\nque decente, ha sido garantista, de modo que quiero hacer la\nexpresión que me parece de un acto, no de gallardía, sino de\nnecesaria afirmación.\nSi hemos de intentar cambiar las costumbres políticas y las formas de\nrelacionamiento al interior del Congreso debemos empezar por eso, lo\ncortés no quita lo valiente, mi reconocimiento a la Mesa.\nDe otra parte a Jairo Ortega con quién he tenido de nuevo\ndiscrepancias muy importantes sobre temas que para mí son muy\nsensibles, el tema del SENA no quiero escamotear la discusión, ha\nsido un tema que nos ha distanciado con profundidad en algunas\noportunidades, pero Jairo Ortega ha tenido el gesto gallardo y\nacertado no solamente de pedirme el acompañamiento en mi\ncondición de Valle caucano, sino también con unas razones de\nprincipio, el tema del garantismo que estoy seguro Jairo Ortega va ha\nhonrar en la Mesa Directiva y de nuevo la misma observación a las\nMesas Directivas, no les reclamamos que nos acompañen\npolíticamente, les reclamamos que nos den condiciones ciertas,\nporque en general a las minorías hay que darles condiciones, pero\nsobre todo cuando son minorías tan pequeñas en oposición, he\nreclamado varias veces que se equilibren las cargas y con frecuencia\nmás allá de la voluntad de ustedes y la mía y desde luego que tengo\nuna intervención en contra, contra cuatro, cinco a favor de una\npostura gubernamental y eso requiere equilibrar las cargas y sé que\nesta mesa ha intentado hacerlo, no como una dadiva graciosa, sino\ncomo un necesario elemento de la democracia interna que respeta las\nminorías, así que Jairo Ortega lo ha planteado, lo va a honrar.\nPero además, quiero decir que se que Jairo Ortega ha sido un\nbatallador así tengamos campo de actuación distinta, pero ha sido un\nbatallador que merece mi respaldo en esta oportunidad, de modo que\nJairo Ortega te acompaño y anuncio desde luego mi acompañamiento\nal doctor Didier Tavera.\nMás adelante también voy a tener oportunidad de referirme a unas\ntareas que quiero cumplir, pero no quiero dilatar esta elección en el\ncaso de la Presidencia.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-24T09:03:40-05:00", "transcript": "6890-acta-88-comision-sexta", "order": 23, "name": "H.R. Wilson Arias Castillo"}