{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el Representante Ciro Rodríguez y sometemos a\nconsideración\nH.R Ciro Rodríguez Pinzón:\nSeñor presidente mire, yo quiero decirles a los miembros de la\nComisión que muchas veces por hacer más hacemos menos, este\nproyecto es muy importante y a mí me parece que una de las\nresponsabilidades nuestras como Congresistas es blindarlo y este\nblindaje debe ser jurídico. Yo creo que es muy clara la\ninconstitucionalidad de este artículo 13, es que leamos nosotros doctor\nDidier Tavera y Dr. John Jairo Roldán el artículo 150, ósea, más\nclaridad no hay para donde para ver la inconstitucionalidad, los\nargumentos doctor John Jairo que usted dice de los proyectos\nespecialmente el del ICFES, porque paso el proyecto sus trámites\nconstitucionales, porque el gobierno inclusive termino apropiándose\ndel proyecto de ley y ha sido una defensa que ha hecho el Doctor\nWilson Gómez, tanto de su autoría como de la Comisión Sexta,\nquienes fueron los que tuvieron esa iniciativa y termino el gobierno\napropiándose de ese proyecto. Si nosotros queremos darle esa\nautorización al Gobierno Nacional que la veo que no es necesaria,\nporque en el mismo concepto el Gobierno dice que ya los recursos ya\nestán, o sea, no se necesitan esos recursos para que le vamos a dejar\nun vicio de inconstitucionalidad a este proyecto, un proyecto tan\nimportante, un proyecto que necesitamos sacarlo nosotros para\nadelante para que le vamos a dar todo ese trámite que la Presidencia\nlo objete, que después sea demandado por inconstitucionalidad y de\nesta forma este proyecto entraría en vigencia por allá dentro de uno o\ndos años pudiéndolo hacer nosotros efectivo este mismo año.\nPor eso quiero pedirle a esta Comisión que elimine este artículo y\nproceda a aprobar el proyecto de ley sin ningún vicio para que de esta\nforma pueda tener la vigencia lo más pronto posible, muchas gracias\nseñor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-20T11:05:40-05:00", "transcript": "6893-acta-92-comision-sexta", "order": 95, "name": "H.R. Jairo Ortega Samboni"}