{"session": "Comisión Sexta Senado", "text": "Señor Presidente en concordancia con la Honorable Representante la\nDra. Juana Carolina Londoño tiene razón en su manifestación de\nque si bien es cierta puede ser aceptada la excusa o no de la no\nasistencia a este debate de control político presentada por la doctora\nJuana en la Comisión Sexta no hay excusa para no enviar respuesta a\nlos cuestionarios, porque es que finalmente la presencia puede tener\nexcusa, pero la responsabilidad de enviar las respuestas a los\ncuestionarios presentados con debido tiempo, además la ley, el\nartículo dice 48 horas de antelación y este debate estaba programado\nhasta antes de acabarse la legislatura del 20 de junio que termino el\n20 de junio de 2013 y que volvió a iniciar el 20 de julio de 2013 que\ntermina el 20 de julio de 2014 y no tenemos conocimiento de la\nrespuesta del cuestionario que se presentó.\nLo demás señor Presidente para agradecerle a mi colega del gran\nSantander a mi doctor Ciro Antonio Rodríguez de Norte de Santander\nsu asistencia y su juicioso debate que hiciera en el departamento de\nSantander en el Concejo de Bucaramanga el pasado jueves, así como\nel doctor Silvio Vásquez, el doctor Amaya y demás Representantes\nque nos acompañaron a este importante debate de control político y\ndecirle señor Presidente que con antelación también programamos los\ndiferentes debates descentralizados de control político para poder\nacompañar a los Honorables Representantes que han presentado\nproposiciones, así como también el acompañamiento de la doctora\nJuana a la ciudad de Manizales cuando ella lo disponga. Muchas\ngracias señor Presidente.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-20T11:12:20-05:00", "transcript": "6893-acta-92-comision-sexta", "order": 134, "name": "H.R. Didier Tavera Amado"}