{"session": "Comisión Sexta Senado", "text": "Leída la proposición por el Representante Diego Naranjo, continúa la\ndiscusión, tiene la palabra el Representante John Jairo Roldan,\nposteriormente Didier Tavera y seguidamente Ciro Rodríguez.\nH.R John Jairo Roldan Avendaño:\nPresidente, yo no estoy de acuerdo con la proposición por una razón\nmuy sencilla, esto aplicaría en un tema netamente comercial y vamos\na entender que el software lo que hace es coger en este caso todo el\ntema al cual tenemos acceso nosotros hoy que tenemos visión, plena\ny ponerlo como lector de pantalla o ponerlo en brayle, aquí no se está\nhaciendo sino decir es una obra ya va a tener acceso las personas\ninvidentes, ciegos o con poca visión aquí no hay ningún tema\ncomercial y por eso lo dice sin fines de lucro.\nEntonces, imagínese ahorita que el Ministerio haga un programa\nagresivo de poner al acceso de estas personas que se yo quinientas,\nmil obras literarias, hay que buscar quinientas mil personas para su\nautorización, persona que no se encuentre en la autorización para\nponerle en brayle entonces una persona que un abogado va a decir no\nse puede hacer por qué, porque no media la autorización que estamos\ndiciendo aquí, le leo señor Presidente: “Sin autorización de sus\nautores, ni pagos de derechos de autor siempre y cuando se está\nhaciendo la salvedad, siempre y cuando la reproducción, distribución,\ncomunicación, traducción, adaptación, transformación, o el arreglo se\nhan hecho sin fines de lucro y cumpliendo las obligaciones de\nmencionar el nombre y autor y el titulo”, ya sea aquí un autor se siente\nvulnerado porque su obra esta indebidamente publicada puede acudir\na la ley, que ahí hoy la ley de derechos de autor pero si no podemos\nlimitar aquí que para toda traducción para el lenguaje brayle o los\nlectores de pantalla entonces haya que buscar la persona si el\ncontexto es simplemente la traducción para que la persona con poca\nvisión o que no tenga visión tenga acceso a la obra literaria no hay\nningún problema, porque o si no pondríamos un requisito donde el\nautor está curado en un programa que no es un programa comercial,\nporque este no es un tema comercial, aquí es un tema simplemente\ncambiar el lenguaje de una obra a la cual hoy todos nosotros podemos\ntener acceso y la ley lo que esta es facilitando que las personas ciegas\no con poca visión lo tengan, yo invito que en ese sentido y esto\ntambién fue discutido plenamente con personas que tienen interés en\nderechos de autor y a lo último les demostramos que esto no vulnera\nel derecho que tiene una persona.\nPor lo tanto señor Presidente yo invito a que la proposición no sea\nporque se convertiría en una talanquera porqué hasta que no se\nlocalice un autor no se le puede aplicar esta ley, toda vez que se está\ncumpliendo es fin social de la ley para que las personas ciegas o con\npoca visión tengan acceso a ella. Gracias señor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-20T11:02:50-05:00", "transcript": "6893-acta-92-comision-sexta", "order": 78, "name": "H.R. Jairo Ortega Samboni"}