{"session": "Comisión Sexta Senado", "text": "Si Representante, acabo de leer una excusa, ya creo que en el\nmomento de no sé si el debate o ahora le considero el uso de la\npalabra porque yo también no estoy de acuerdo que aquí están\nexcusando y todos venimos preparados para los debates y los\nfuncionarios se excusan.\nH.R Wilson Arias Castillo:\nGracias Presidente por su respuesta, un llamado inicial pues a la\nMesa Directiva que recién cumple como tal y que se que está\nhaciendo todo lo posible por que está Comisión obtenga toda la\natención gubernamental, no es muy buen antecedente que la totalidad\nde los funcionarios convocados para los debates que sencillamente se\nexcusen de esta manera, no puede hacer carrera dentro de la\nComisión ese comportamiento. Pero además Presidente le quiero\nhacer notar respetuosamente algo, todos los debates son muy\nimportantes, yo mismo lo sabe usted he firmado y he suscrito varios de\nestos debates de mis compañeros de manera solidaria, fraternal y\nademás con toda la intensión de acompañar; pero Presidente al propio\ntiempo, quiero hacerle un llamado, desde el semestre pasado se me\naplazo, digo ya venía desde antes un debate sobre el Sena, recuerde\ndoctor Samboni que hicimos varios intercambios sobre el Sena pero a\npropósito los proyectos de ley que no debaten que era lo que\nqueríamos varios de nosotros y el semestre pasado no fue posible\nadecuarlo de modo que quedó pendiente varios de ellos me consta\nporque he firmado y conocido las propuestas, que la primera que se\nreitero no solo por aplazamiento en esta oportunidad fue la mía\nPresidente recuerde usted, y el día en que usted estaba siendo ungido\ncomo Presidente reiteré el recordatorio, sin embargo aparece el orden\nque no se explica si no por una decisión que tal vez algún olvido de la\nMesa Directiva, yo quiero digamos conceder esa buena fe de la Mesa,\nle insisto señor Presidente la importancia de este debate, no\nsolamente porque ha sido aplazado varias veces, sino porque se hace\nurgente; sabe usted que están ocurriendo varias cosas, de paso les\ncomento los nuevos recursos que dice el gobierno en entregarle al\nSena solamente pasan por su tesorería pero van directamente a las\nuniversidades privadas Dr. Didier Tavera, buena forma de ampliar\nla cobertura en el Sena, buena gerencia se requiere por parte del\ngobierno en el Sena para recibir recursos y no ejecutarlos, el Sena no\nestá ejecutando los recursos y en la angustia de la ocurrencia de tales\nhechos señor Presidente estoy insistiéndole amablemente porque\nconsidero que un derecho ganado en la solicitud desde el semestre\npasado. Muchas gracias Presidente y espero podamos concertar con\nla mesa directiva la corrección de esa infortunada omisión.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-20T10:51:40-05:00", "transcript": "6893-acta-92-comision-sexta", "order": 11, "name": "H.R. Jairo Ortega Samboni"}