{"session": "Comisión Sexta Senado", "text": "Presidente es que dos cosas principalmente, la propia carta del\nMinisterio resulta un poco contradictoria es lo primero que quiero\nanotar, es decir cualquier lector desprevenido en brayle o no, va a\nencontrar con que de una parte el Ministerio señala no presentar\nobjeciones de carácter presupuestal, pero de otra parte le pide al\nCongreso que no lo autorice a efecto de hacer las operaciones\npresupuestales para cubrir las correspondientes erogaciones.\nDr. Ciro Rodríguez tal vez usted pueda entender más que yo cual\nes el sentido de la proposición del gobierno, entre otras cosas el\nalegato no es constitucional doctor Ciro de acuerdo con la\ncomunicación del gobierno, es decir ni si quiera el gobierno lo plantea\nen esos términos; pero bien de otra parte un poco ilustra lo que ha\ndicho el doctor John Jairo, doctor John Jairo Roldan recuerda doctor\nCiro Rodríguez está haciendo alusión al proyecto de ley de los\ncréditos del ICETEX en cuyo caso el gobierno toma la determinación\nde acompañarlo luego no se presentaba la contradicción, no el doctor\nJohn Jairo ha traído un ejemplo que es muy importante y entre otras\ncosas exigió la presentación de la jurisprudencia copiosa a los demás\nsobre el tema, recuerdo muy bien doctor John Jairo que lo que hizo el\ngobierno fue objetar el proyecto de ley, está meridianamente\nestablecida la diferencia Dr. Ciro, una cosa son los proyectos que\nel gobierno abraza y otra cosa son los proyecto que el gobierno niega\ny en este caso el gobierno no solamente negó sucesivamente, sino\nque al final de manera postrera cuando le correspondía sancionarlo\npresento una objeción que fue objeto de regreso al Congreso de la\nRepública, las dos cámaras la alta y la baja, desestimaron la objeción\nPresidencial, voto positivamente de nuevo, reitero el sentido del\nproyecto de ley, llego al Gobierno Nacional y surtió tramite de Corte\nConstitucional, pero agregó más, no era la primera oportunidad en la\ncual se presentaba esa discrepancia sobre la cual tuvo que opinar la\nCorte Constitucional, recuerdo muy bien que la propia documentación\nque ofreció el Congreso de la República para reiterase en la votación\ntenía ya doctor Ciro una historia bastante importante de momentos en\nlos cuales el Congreso de la República recupera su soberanía y\ndecide presupuestalmente de manera distinta al gobierno, porque\nentre otras cosas y si no doctor Ciro a que venimos al Congreso de la\nRepública a aplaudir la obra del gobierno sin que tengamos iniciativa\nlegislativa o solamente podemos tener iniciativa legislativa para hablar\ndel sexo de los ángeles. El día que hablamos del sexo de los ángeles\nnos ponemos de acuerdo todos y votamos positivamente, pero a la\nhora de nonas cuando tenemos que hablar de asuntos presupuestales\nque contravienen las opiniones del gobierno, entonces sencillamente\nclamamos con voz airara a favor de la postura gubernamental, no yo\npienso que la posición en la que está llegando esta comisión es la\njusta, la adecuada.\nMuy bueno que a propósito de estos temas de tan hondo contenido\nsocial podamos reiterarle al gobierno nuestra determinación y yo me\nsumo a lo dicho por el doctor Didier Tavera, invito a la Comisión a que\nnos reiteremos en concederle, imagínate nosotros con ganas de\nautorizar al gobierno y el gobierno con ganas de que no los\nautoricemos las operaciones para llevar a feliz término su propio\nproyecto, no creo que insistamos será la primera vez doctor Ciro\nRodríguez que usted escuche a Wilson Arias pedir que autoricen para\nalgo a este gobierno, suelo no pedir que lo autoricen para nada, pero\npor vez primera siempre habrá una primera oportunidad autoricemos\nal gobierno y obliguémoslo a ser autorizados.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-20T11:06:00-05:00", "transcript": "6893-acta-92-comision-sexta", "order": 96, "name": "H.R. Wilson Arias Castillo"}