{"session": "Comisión Sexta Senado", "text": "Básicamente yo quería como en este artículo, es que en el articulo\nonce como viene la ponencia dice aquí en la parte final, una parte del\ntexto personas ciegas y con baja visión sin autorización de sus\nautores ni pagos los derechos de autor, Dr. John Jairo a mi me\nparece que es mejor que quede expreso para que después no se\npresente inconvenientes y estamos proponiendo que en el articulo\nonce entonces no se diga: Con previa solicitud de autorización de los\nautores para evitarnos el problema de derechos de autor, eso me\nparece que es importante y además un tema tan delicado como es el\ntema de software, entonces estamos pidiendo eso señor Presidente no\nsé si el ponente lo considere es agregar en el articulo once lo leo:\n“Para garantizar la autonomía y la independencia de personas ciegas\no con baja visión en el ejercicio de sus derechos a las información y a\nlas comunicaciones y el conocimiento, las obras literarias, científicas,\nartísticas, audiovisuales producidas por cualquier formato, medio o\nprocedimiento podrán ser reproducidas, distribuidas, comunicadas,\ntraducidas, adaptadas arregladas o transformadas en brayle y en los\ndemás modos, medios y formatos de comunicación accesible que\nguían a las personas ciegas y con baja visión”, hay sigue en la\nponencia sin autorización de los autores que estamos proponiendo\nnosotros que se incluya con previa solicitud de autorización de los\nautores.\nEntonces, me parece que eso es para protegernos del tema de\nderechos de autor que ustedes saben que es un tema bastante\ncomplicado y sobre todo pues en temas de programación de software\nque se pueden presentar tantos inconvenientes en ese sentido, es\nseñor ponente que usted habla de que existe una ley lógico que sí,\npero pienso que no sobraría que quede explícitamente aquí para\ndespués no tener interpretaciones equivocadas o que puedan generar\nalgún inconveniente y que se caiga el programa por alguna dificultad\nen este tema , es en este sentido la proposición señor Presidente.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-20T11:02:40-05:00", "transcript": "6893-acta-92-comision-sexta", "order": 76, "name": "H.R. Diego Naranjo Escobar"}