{"session": "Comisión Sexta Senado", "text": "Presidente, yo creo que si bien cierto es bueno, yo entiendo la\nproposición del Representante Diego Naranjo en no causarle más\nerogaciones a través de un ley a los entes territoriales, pero si los\ntenemos que meter en el paseo , porque si no los metemos en el\npaseo no los metamos fiscalmente, pero si los metemos por qué,\nporque si decimos que depende del presupuesto mañana un alcalde,\nun municipio pequeño que inclusive el gasto no es mucho, en un\nmunicipio de sexta categoría personas ciegas y de poca visión es una\npoblación muy reducida, entonces el siempre se va a escudar en que\nvea y el Ministerio no ha venido, por ejemplo hoy programas del\nMinisterio como computadores para educar se hace una alianza entre\nel ente territorial y el Ministerio, las tablets se hace una alianza entre\nente territorial y el Ministerio, en sexta categoría por una tablets que\ncoloque el municipio el ministerio le pone seis, entonces yo entiendo\nperfectamente Representante Diego Naranjo, pero si decimos el\nministerio de las TIC,s será el responsable de la capacitación a los tres\naños y medio el alcalde está diciendo por aquí no llego el Ministerio, la\npersona entonces es que a nivel presupuestal pues que sea el\nMinisterio, yo no tengo ningún problema que a nivel presupuestal sea\nel Ministerio pero que este proyecto tampoco sea letra muerta para los\nentes territoriales porque si no los alcaldes van a decir un alcalde en\nreelección de su reemplazo cita la población invidente y les dice y no\nllego el ministro en estos cuatro años! entonces metamos a los entes\nterritoriales con la obligación de que sea en su programa de gobierno,\neste proyecto no lo metamos a nivel presupuestal porque usted tiene\nrazón doctor Diego Naranjo, no podemos desde una ley hacerle más\nobligacional a los entes territoriales que no tienen recursos.\nYo quisiera señor Presidente que no saquemos a los entes, a las\nentidades públicas del todo porque o si no ahora las entidades\npúblicas y entes territoriales, una entidad pública si tiene recursos una\nentidad pública distinto a un municipio, un departamento\ndescentralizado si tiene que tener recursos en su presupuesto para\nesto. Un alcalde de sexta categoría de pronto si esta enredado con su\npresupuesto que son 2.000 millones de pesos al año, pero una entidad\npública imagínese nosotros diciéndole a la DIAN o diciéndole a la\nGestión de Riesgo, diciéndole a FONADE no, no, es que ustedes\nespere al Ministerio, porque el Ministerio es el que tiene que venir aquí\na implementar el software lo va a implementar el Ministerio porque lo\nva a comprar el Ministerio, pero la capacitación, la implementación y\nque verdaderamente se llegue a usar tiene que ser de todos ese es\nmás o menos señor Presidente.", "external_id": "#hr-jhon-jairo-roldan", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-20T10:57:50-05:00", "transcript": "6893-acta-92-comision-sexta", "order": 47, "name": "H.R. Jhon Jairo Roldan"}