{"session": "Comisión Sexta Senado", "text": "Gracias Presidente es para preguntarle al ponente que recomiendan\neliminar el artículo trece, si él lo tiene previsto, señor Presidente.\nPresidente\nTiene la palabra el ponente el Dr. Roldan\nH.R John Jairo Roldán Avendaño:\nGracias Presidente, al respecto a las preguntas del Honorable\nRepresentante Diego Naranjo no, está establecido el valor de 5.300\nmillones de pesos que vale el software pantalla que es el que se\nimplementaría está totalmente definido que estos recursos están en el\nministerio de las TIC,s en coordinación con Hacienda, esto salió\ndespués de ciertas reuniones que se hicieron con ellos; en cuanto al\nartículo once: derechos de autor, acá nosotros sabemos que hay un\ntema expreso de derechos de autor en otra ley y simplemente lo que\nse establece es que siempre y cuando no tenga sin fines de ánimo de\nlucro y cumpliendo la obligación de mencionar el nombre del autor y el\ntitulo las obras van a ser traducidas al braile y traducidas al software\ncomo tal, el software de pantalla y no tiene absolutamente ningún\nproblema, es decir aquí simplemente se dice si son para este fin y\núnicamente y en el otro aspecto esta la ley de derechos de autor que\nes la que rige el tema.\nEn cuanto a la pregunta del Representante Ciro Rodríguez hay una\ncosa señor Presidente que inclusive fue una discusión dada en\nSenado, allí hay una recomendación del ministerio de Hacienda para\neliminar el artículo 13, yo tengo un pliego de modificaciones señor\nPresidente donde no solo recomiendo no eliminarlo si no adicionarle\nsostenimiento a largo plazo, porque si eliminamos este artículo pues\nel proyecto es muy fácil que pase como quedan con muchos proyectos\nporque no se convierte en una prioridad de hacienda y el proyecto\nqueda sin recursos en el pliego de modificaciones, ósea en este\nsentido yo recomiendo apartarnos de la recomendación de\neliminación, lo propio se hizo el Senado de la recomendación del\nministerio de Hacienda de eliminar el articulo y en el pliego de\nmodificaciones adicionó el cabal cumplimiento y sostenimiento del\nproyecto a largo plazo porque a hora de lo que se trata es que vamos\na comprar el software pantalla y se van a hacer los esfuerzos para la\nimplementación de este a través del ministerio de las TIC,s y va ser\npues ya una política del ministerio de las TIC,s, pero tenemos que\ntener certificado que a largo plazo va a ver sostenimiento. En ese\nsentido, señor Presidente.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-20T10:53:30-05:00", "transcript": "6893-acta-92-comision-sexta", "order": 22, "name": "H.R. Ciro Rodríguez Pinzón"}