{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, primero felicitarlo, se ve muy bien ahí en la\nPresidencia de la Comisión, para nosotros los santandereanos como\nle dije la vez pasada es satisfactorio y un orgullo tenerlo aquí y como\nlo está haciendo en el día de hoy, presidiendo.\nSaludar al doctor Juan Miguel Durán, como usted lo dijo como siempre\nmuy cumplido en estos temas, además muy colaborador en su\ndespacho, en cada una de las inquietudes que nosotros tenemos.\nQuería plantearle dos cosas Presidente, la primera en lo que tiene que\nver con el debate que está planteado para la ciudad de Bucaramanga\nde la Comisión que venía desde el semestre anterior programado, que\ndesafortunadamente por temas de agenda legislativa a finales de junio\nno pudimos realizarla, para que se determine la fecha en que lo vamos\na hacer y que podamos contar con la presencia de todos los\nfuncionarios del alto gobierno encabezados por la, Ministra de\nTransporte, por el, director de Invias, el, director de la Aeronáutica, por\nsupuesto con el, director de Puertos el doctor Juan Miguel Durán, la\ndirectora del Fondo de Adaptación que es para darle continuidad al\ndebate que ya habíamos adelantado aquí en la ciudad de Bogotá,\nentonces para que se pueda determinar la fecha y podamos hacer el\nproceso de organización en la ciudad que está esperando el debate,\nSantander está queriendo saber qué es lo que va a pasar con la\nestructuración de cada una de las vías, conocer la situación actual del\nsistema de Metrolínea doctor Juan Miguel Durán, saber que ha pasado\ndentro del debate anterior que hicimos allá al día de hoy como está la\nsituación del sistema, que tanto ha avanzado en el plan de\nsometimiento y cuando la ciudad podrá contar con que el sistema\npueda salir de este plan de sometimiento, al igual mirar el tema vial del\nmetrolínea en el debate que se hizo ya en la Ciudad de Bucaramanga\nen el concejo municipal la semana pasada en lo que tiene que ver con\nla doble calzada en el norte de la ciudad, con la concesión ZMB,\nbueno hay muchos temas de importancia en el departamento que\nrequieren de hacer este debate.\nY en lo que tiene que ver con el debate del día de hoy, yo creo que es\nmuy importante contar con la presencia de la señora, Ministra y\ntambién de la, Directora de Transportes y con la presencia del\nSuperintendente que está aquí presente para poder realizar el debate,\ntampoco veo toda la Comisión hoy aquí presente, entonces quería\ncomo someter a consideración de esta Comisión el aplazamiento del\ndebate para la fecha en que podamos contar con la presencia de\ntodos los funcionarios del Ministerio de Transporte.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2013-07-31T10:07:10-05:00", "transcript": "6895-acta-89-comision-sexta", "order": 14, "name": "H.R. Miguel Angel Pinto Hernández"}