{"session": "Comisión Sexta Senado", "text": "Cuarto punto, citación a servidores públicos. Este debate de control\npolítico señor Presidente, esta citada la señora, Ministra la doctora\nCecilia Álvarez Correa Glen, el Superintendente de Puertos Juan\nMiguel Durán y está invitada la señora, Contralora.\nMe voy a permitir dar lectura a las dos cartas que recibió la secretaría:\nBogotá D.C., agosto 5 de 2013\nDoctor\nFernel Enrique Díaz Quintero\nSecretario General\nComisión Sexta\nCámara de Representantes\nAsunto: Excusa y delegación funcionario.\nRespetado doctor Díaz:\nPara la, Contralora General de la República es de gran interés la\ninvitación al debate de control político de la Proposición 064 de 2013,\nsobre la sustitución y renovación de la licencia de conducción que se\nllevará a cabo mañana 06 de agosto de 2013 en el recinto de sesiones\nde esa Comisión, en razón a que compromisos oficiales contraídos\ncon anterioridad, le impiden asistir, la señora, Contralora General\ndesea transmitirle sus más sinceros agradecimientos por la invitación y\ncomunicarle que ha delegado al doctor Nelson Isásiga León,, Contralor\nDelegado para el Sector de Infraestructura, quien en su representación\nasistirá al mencionado debate.\nCordial saludo,\nFdo. Juan Alberto Duque García\nJefe Unidad de Apoyo Técnico del Congreso\nSeñor Presidente, así mismo la señora, ministra de Transporte delegó\nal doctor Nicolás Estupiñan Alvarado,, viceministro Transporte para\nque el día de hoy en nombre de ella atienda la citación para el día de\nhoy teniendo en cuenta que en estos momentos se encuentra en un\nconsejo en Neiva.\nSeñor Presidente, me permito informarle, que nos acompaña el\nviceministro, doctor Nicolás Estupiñan Alvarado y el doctor Juan\nMiguel Durán Prieto, tan pronto haga presencia el delegado de la\ncontraloría, el doctor Nelson la secretaría se lo informará.\nSeñor presidente en manos de usted queda este debate y ante las\nexpectativas que tiene el pueblo colombiano de saber cuál es el\nresultado sobre la nueva licencia de conducción.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-06T09:42:50-05:00", "transcript": "6899-acta-90-comision-sexta", "order": 18, "name": "Fernel Enrique Diaz Quintero"}