{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, saludamos y exaltamos nuevamente la\npresencia del doctor Juan Miguel Duran, Superintendente de Puertos,\nel doctor Estupiñan Viceministro, al, Contralor Delegado para la\nInfraestructura, el doctor Nelson Isásiga, a toda la Comisión Sexta.\nMire Presidente, yo quiero referirme frente a un tema muy importante\nque tocara el doctor Miguel Ángel Pinto, y es el debate que tiene que\nllevarse a cabo en la ciudad de Bucaramanga frente al tema de las\nconcesiones viales, frente al tema de metro línea en la ciudad de\nBucaramanga y yo quiero hoy comprometer a la, Contraloría, me\ngustaría que fuera en cabeza de la doctora Sandra Morelli y el doctor\nNelson Isásiga por la dificultad que se viene teniendo allí, es el tercer\ndebate que se hace en la Ciudad, se hizo un cabildo abierto, luego un\ndebate de control político en el concejo de la ciudad de Bucaramanga\ny las respuestas que nos da la ANI, Agencia Nacional de\nInfraestructura y las respuestas que nos da el señor concesionario es\nque eso está en un tribunal de arbitramento, entonces que ninguno va\na ceder y que se van a someter a lo que diga el Tribunal.\nEntonces ustedes ven que el transporte masivo de metro línea en\nBucaramanga está en un plan de sometimiento, tiene allí unas\nmedidas y nosotros no podemos estar a merced cuando tenemos ahí\ntodos los pasajeros posibles para que ese transporte masivo pueda\nfuncionar con la no intervención del concesionario en lo que respecta\nal tramo 6 que es de la virgen a la cemento, donde no hay ninguna\nexcusa, ahí han hablado siempre frente al asentamiento Punta Betíni\nque son más de 200 familias ahí, para lo cual hay un compromiso por\nparte de la Alcaldía, además este es un tramo que no supera 300\nmetros de la vía que se va intervenir, no hay ninguna excusa para que\nel señor concesionario no pueda intervenir la vía y entonces el señor\nconcesionario dice: es que yo espero hasta el tribunal y el señor de la\nANI dice: no, yo espero hasta el tribunal, yo sé que hay una dificultad\nenorme frente al tramo 5, que es el terreno, la propiedad de Bavaria\npues claro y uno diría entonces como en algún momento dijo el señor\nministro del Interior el doctor Londoño cuando dijo: Qué clase de\ncigarrillo estarían fumando”, yo digo lo mismo, qué estarían fumando\nlos estructuradores y los concesionarios que no vieron Bavaria para\natravesar el tramo 5, cuando es un predio que dicen que vale más de\n300 millones de dólares lo que cuesta ahí, esa si es una dificulta que\nse tiene frente a este tramo 5, pero en el tramo 6, no hay ninguna\ndificultad y sí solucionaría todo el problema de las rutas alimentadores\nde la doble calzada y del acceso del transporte masivo allí a la zona\nnorte, una de las zonas pobladas más importantes de la Ciudad y que\nrealmente son los estratos 0, 1, 2 y 3, que estarían allí en la\ndisponibilidad de atender y de utilizar ese transporte masivo.\nEntonces, señor Viceministro para que usted tome atenta nota y con el\nseñor Superintendente y aquí en cabeza de la, Contraloría para que\npodamos asistir porque eso ya no aguanta más excusas, nosotros\nhemos solicitado, miren que es que dicen que la caducidad de la\nconcesión genera un traumatismo mientras se estructura pero es que\nnosotros no podemos seguir sometiéndonos cuando hay 2 años de\nincumplimiento por parte de este concesionario en el tema de un\nrebalanceo financiero que es lo que está de moda o era como se\nadjudicaban las concesiones anteriormente, simplemente vamos,\nadjudicamos y a medida que el tiempo va pasando entonces en el\nfamoso rebalanceo económico vemos como adjuntamos ahí las\ncargas.\nEntonces señor Presidente, para pedir su solidaridad y a toda la\nComisión que nos acompañen este próximo jueves 15 de agosto,\nconfirmado ya por la, Ministra y todo el equipo en Bucaramanga, hoy\ncon la aprobación de la Plenaria de Cámara para que la Comisión se\npueda desplazar allí y podamos llevar a cabo este importante debate.\nGracias señor Presidente.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-06T09:45:50-05:00", "transcript": "6899-acta-90-comision-sexta", "order": 35, "name": "H.R. Didier Tavera Amado"}