{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un saludo muy especial a usted\nseñor Presidente, a nuestro Vicepresidente, al doctor Duran Súper de\ntransporte un hombre siempre muy respetuoso de esta su Comisión, a\ntodos los compañero y al público que nos acompaña, a los\ncolombianos.\nSeñor Presidente, la señora, Ministra es amiga nuestra. Hemos tenido\nlas mejores relaciones con ella, lastimosamente, es el Ministerio más\naccidentado en términos de transporte. Es el ministerio más\naccidentado de esta Comisión y de este Gobierno, es la tercera\nMinistra. Pero, hoy tenemos una situación muy compleja en todo el\npaís, donde el País quiere escuchar a la, Ministra, con el respeto que\nse merece el señor Viceministro, ni más faltaba y que acude acá y\nbienvenido, siempre será bienvenido, pero el País quiere escuchar a la\nMinistra, porque la, Ministra es una mujer de talante, es una mujer\nverraca, es una mujer clara, una fiel representante de los costeños,\ndigna representante de los costeños. Y yo creo que esta Comisión,\nrespetuosamente le solicito a nuestros compañeros, que entendemos\nlas múltiples ocupaciones de ella y que no tiene el don de la ubicuidad\npara estar en todas partes, pero si la, Ministra no está, creo que el\ndebate lo debemos aplazar señor Presidente, porque este es un tema\nde alto gobierno, sin menospreciar la posición del señor Viceministro\npero, yo creo que el País hoy quiere escuchar a la señora, Ministra y la\nComisión Sexta también. Es un tema sumamente delicado.\nEsta madrugada en Medellín, una joven se accidentó, iba embriagada,\nle habían expedido un pase en Medellín, se lo habían suspendido y\nno sé qué fue lo que paso y en otro municipio del área metropolitana le\nhabían expedido otro pase. Obviamente, el tema de la embriaguez es\nun tema de mucha profundidad porque también tenemos que generar\nuna cultura familiar, no echarle toda la culpa al gobierno, a la\ninstitucionalidad, a la policía. Aquí hacemos ingentes esfuerzos, ni\nmás faltaba para poder controlar en algo, pero nosotros no le podemos\ncerrar la boca a los colombianos para que no se tomen un trago.\nAquí hay un tema de responsabilidad familiar, mínimo una sanción\nmoral porque si los padres saben que su hijo sale en su carro y se\nvuela a tomarse una cerveza pues no se lo vuelva a prestar o haga\nalgo; no solamente el gobierno es el responsable. Pero hoy debemos\nescuchar a la señora, Ministra, si no puede por sus múltiples\nocupaciones, bien pueda lo aplazamos para otro día que el País\nentero necesita escucharla. Muchas gracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-06T09:43:10-05:00", "transcript": "6899-acta-90-comision-sexta", "order": 19, "name": "H.R. Iván Darío Agudelo Zapata"}