{"session": "Comisión Sexta Senado", "text": "No presidente, yo no iba a extenderme mucho, sólo les iba a contar\nahí pues a la gente y a la audiencia y a la Cámara todo lo que está\nhaciendo el Ministerio de Transporte de manera muy sucinta, pero\nentonces si quieren, entonces dejamos el debate como ha sido\npropuesto y aprobado acá.\nContarles que el ministerio de Transporte también viene mejorando y\nhaciendo un proceso de licenciamiento, haciendo una revisión de todo\nel proceso de licenciamiento mucho más extenso, nosotros pues para\ncontestarle un poco al Representante Diego Naranjo, no sólo estamos\nmodificando la ficha técnica; esa ficha técnica fue adoptada incluyendo\nunos criterios de seguridad pero pues también entonces en el debate\nharemos el respectivo informe de cómo se adopta esa ficha técnica,\npor qué se eligen algunos parámetros de seguridad, por qué se\ndescartan otros, por qué se establece también el RUN como un\nelemento determinante en la licencia y en todos los pasos que hay que\ntomar para el proceso de licenciamiento, me encanta saber que el\ncuestionario va a ser ampliado y que de nuevo vamos a tomar esto\ncon materia mucho más amplia que vamos a revisar el proceso del\ndebate sobre el proyecto de la reforma al Código de Tránsito, ahí hay\naspectos fundamentales.\nPresidente, quería tomarle la palabra cuando usted dice que\nconformemos un equipo técnico para revisar esos proyectos de ley\nque están en curso, me parecería buenísimo si lo pudiéramos hacer,\nde una vez establecer los delegados para que empiecen esta misma\nsemana a discutir esos temas. Muchas gracias.", "external_id": "#dr-nicolás-estupiñan", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-06T09:47:50-05:00", "transcript": "6899-acta-90-comision-sexta", "order": 47, "name": "Dr. Nicolás Estupiñan"}