{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente, cordial saludo para el Señor\nSuperintendente, al Señor Viceministro, a todos los compañeros, a los\nasistentes.\nPresidente, absolutamente de acuerdo con la proposición de\naplazamiento del debate hasta que se haga presente en este recinto la\nseñora, Ministra y sobre todo porque recuerden compañeros de la\nComisión, el señor delegado de la, Contraloría, el doctor Isasiga, un\ncordial saludo, les decía que sobre todo recuerden compañeros que es\nen este mismo escenario donde se dio una amplia discusión\njustamente de la reforma al Código Nacional de Tránsito Terrestre y es\nen esta misma Comisión, donde el propio Gobierno en ese entonces\nrepresentado por el Viceministro Targa manifestó una serie de micos\nque tenía el proyecto de ley y a mí me gustaría justamente que la\nMinistra esté presente, porque justamente le corresponde al propio\nministerio de Transporte como autoridad suprema del tránsito pues\ndefinir todas las políticas, definir todas las materias de inspección\ntambién y de vigilancia en la ejecución de la política nacional de\ntránsito terrestre y creo que el debate justamente permite hablar de\ntemas trascendentales que cobijaba ese proyecto de ley que cursó en\nesta Comisión, que surtió debates en esta Comisión y que no se ha\npodido discutir en plenaria justamente esperando un pronunciamiento\ndel propio Gobierno en cabeza de la, Ministra.\nCreo que aquí hay que tocar temas trascendentales que tienen que\nver con el principio de seguridad vial sobre todo; es el principio rector\nque traía inmerso el proyecto de ley, pues está muy relacionado con el\ndebate Presidente así que me parece trascendental la presencia de la\nMinistra, poder discutir ampliamente porque así lo demanda el País, el\ncontenido mismo de esa Resolución 623 de 2013, creo que es bien\nimportante de labios de la propia, Ministra que le aclaren a los\ncolombianos todo el proceso que se viene desarrollando en procura de\nefectuar esa renovación de las licencias de conducción, todo el\nproceso de cambio de las mismas; creo que le viene bien al propio\nMinisterio y al País conocer de viva voz de la máxima autoridad en\neste caso de la propia, Ministra, todo lo que va a ocurrió lo que le\nespera a Colombia en ese proceso con la expedición de esta\nResolución 623 de 2013.\nCreo que temas como el de sistema de seguridad aquí se discutieron,\ncreo que el propio, viceministro Targa, recuerden ustedes, se oponía\nrepresentando al Gobierno y justamente las medidas que toma el\nGobierno le dan la razón a lo que en ese momento estaba queriendo\naprobar esta Comisión y queriendo que el propio Congreso de la\nRepública brindase como una política clara del Gobierno Nacional en\nmateria de seguridad vial.\nPor eso Presidente, absolutamente de acuerdo con el debate, yo no\nquiero profundizar más, creo que hay temas trascendentales en ese\ndebate y me parece justo Presidente igualmente que pudiésemos\nampliar el cuestionario, porque creo que vale la presencia de la\nMinistra y de los temas que aquí se están abordando, vale la\npresencia que el debate se amplíe un poco más y podamos contarle al\nPaís que les espera, a Colombia en términos de tránsito y transporte y\nespecialmente en el desarrollo de un principio que a grito reclaman\nlos colombianos que es el principio de seguridad vial en Colombia.\nAsí que Presidente bienvenido el debate y absolutamente de acuerdo\ncon el aplazamiento del mismo hasta tanto no se haga presente la\nMinistra.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-06T09:45:10-05:00", "transcript": "6899-acta-90-comision-sexta", "order": 31, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}