{"session": "Comisión Sexta Senado", "text": "Bueno, vamos a someter a consideración el aplazamiento y la\nampliación del cuestionario y quiero manifestarle a los compañeros de\nla Comisión que hay 4 o 5 proyectos de ley referentes a reformas,\nartículos del Código Nacional de Tránsito, aprovecho la presencia del\nViceministro, para que formemos un equipo de trabajo y miremos a ver\nqué es lo que ha pasado con el Código Nacional de Tránsito, la\nreforma al Código Nacional de Tránsito porque hay temas de licencia\nde conducción, hay unos temas que y los tenemos, que ya están\naprobados; hay unos temas de endurecer, temas que ya los tenemos,\nhay unos temas de cárceles, hay un poco de temas allí, de quitar\nvehículos, de expropiar vehículos, eso ya está en ley, eso tenemos\nque mirarlo porque no podemos descubrir que el agua moja, eso ya\nestá.\nEntonces, para no desgastarnos aquí y si sacar Viceministro un buen\narticulado de reforma al código, entonces vamos a pasarle por\nSecretaría los proyectos que han llegado para que los vayamos\ntrabajando, pero si les pido el favor compañeros, el cuestionario para\nque hagamos un buen debate de los que está haciendo el ministerio\nde Transporte sobre el control a los temas de embriaguez que está\nhaciendo para controlar la embriaguez en Colombia.\nAyer escuchaba al general Mena, no solamente, hacer comparendos y\nhacer comparendos, miremos a ver más allá del comparendo, si el\nvehículo llegó a los patios, si pagaron las multas, si les hicieron el\nproceso para la suspensión o cancelación de las licencias de\nconducción, todo ese proceso posterior porque las normas ya están.\nEntonces miremos a ver si esos dos mil y pico que hubo este fin de\nsemana, si esos dos mil y pico ya pagaron y si sus vehículos están en\nlos patios y si ya iniciaron los organismos de tránsito los debidos\nprocesos para aplicar la ley que ya existe, eso nos evitaría diría yo, ya\nno serían 2.300 sino que serían 1.000, y el próximo fin de semana\nserían 500 hasta que lleguemos a cero si aplicamos la norma.\nTiene la palabra el doctor Ciro Antonio Rodríguez.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-06T09:46:20-05:00", "transcript": "6899-acta-90-comision-sexta", "order": 38, "name": "H.R. Jairo Ortega Samboni"}