{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente. Un saludo para los colegas, quiero saludar\nmuy especialmente al Viceministro, al doctor Nicolás Estupiñan y al\nSuperintendente de Puertos, el doctor Nicolás Duran.\nPresidente, yo quiero como hacer una intervención muy puntual y\nrecalcar la importancia del debate de hoy y por qué es tan\ntrascendental que la, Ministra esté presente sin desconocer la\npresencia de los demás funcionarios. Los colombianos tienen que\nsaber que en el País se muere más gente por accidentes de tránsito\nque por el conflicto armado y los colombianos tiene que saber\nademás, que hoy en Colombia existe un problema gravísimo con las\nlicencias de conducción.\nHoy en el País, existen entre 4 y 5 modelos de licencias de conducción\ny le hemos pedido a la, Ministra desde que se posesionó, la necesidad\nde que se estructure un sistema de licencia de conducción que dé\ngarantías para que la persona que la pueda portar sea una persona\nidónea para prestar un servicio de conducción particular o público.\nYo tengo aquí una carta que le pensaba entregar a la, Ministra con el\ntema de la licencia de conducción, porque me parece que la licencia\nde conducción, la ficha técnica que se inventó el Ministerio con todo\nrespeto, no cumple las características técnicas que exige el Código de\nTránsito que se debían implementar para tener una licencia de\nconducción segura que permitiera alimentar los datos necesarios,\nacceder a la información necesaria a través de la licencia para\nidentificar plenamente, día a día las novedades del portador de esa\nlicencia.\nA mí me parece que se hace necesario y no hubo un estudio técnico\nimportante para definir porqué esa ficha técnica que se resolvió sacar,\nme parece que en ese sentido hay que decirle a la, Ministra que ella se\napodere del tema, señor Viceministro, yo también se lo he dicho a\nusted muchas veces, hay que ir empoderándose del tema porque hoy\nlas licencias de conducción las falsifican fácilmente y hoy hay un\nnegocio detrás de todos esos temas de licencias de conducción y el\nMinisterio no puede estar sacando vía resolución continuamente\nnormatividades que realmente las cambiamos a los dos o tres meses y\nentonces la gente sabe que nunca debe estar dentro de una norma\nporque, tengo que decirlo aquí para el debate y se lo tengo que decir a\nla, Ministra: El Legislador, nosotros, hacemos las normas y las leyes\naquí, pero existe un equipo de legisladores al interior del ministerio de\nTransporte que están legislando e interpretando la ley como ellos\nquieren y acomodándola a intereses que tendremos que entrar aquí a\ndemostrar claramente porque hoy la buena intención de la, Ministra, la\nbuena intención suya Viceministro, la buena intención suya súper,\nestá siendo menoscabada porque al interior del ministerio de\nTransporte, en los mandos medios existen algunas posibilidades muy\naltas de que se saquen resoluciones convenientes para algunos\nsectores en particular.\nEste oficio que le mando a la, Ministra como para ir terminando habla\nde los temas de la licencia, habla además de la necesidad de la\nconfusión que hay con los centros de reconocimiento de conductores,\ntengo que decirle a usted Viceministro y a ustedes amigos, aquí se\nestá vía resolución obligando a los centros de reconocimiento a\ncumplir una normatividad que está establecida en un proyecto de ley\nque fue votado por la Comisión Segunda, que tiene que ver con temas\nde defensa y se está, vía resolución adoptando, eso para que las\npersonas que saquen una licencia de conducción se sometan a las\ncondiciones de un salvoconducto para armas, se lo he dicho a la\nMinistra y no se han tomado las medidas en el caso, se presentó un\nproyecto de ley para reformar esa ley para que no se pudiera incluir en\neso y lamentablemente el ponente en la Comisión Segunda pues, por\nalgunas razones no lo debatió y lo dejaron archivar.\nHoy además, hay otro tema que tiene que ver en este oficio que le\nmando a la doctora y es que con el doctor Juan Miguel Duran, hemos\nhablado del sistema de seguridad documental, el sistema que quiere y\nle he preguntado al doctor Miguel Durán que haga unas consultas a\nver si él tiene realmente unas facultades para reglamentar unos temas\nque él ha hecho de muy buena manera, pero que le pedí que hiciera la\nconsulta jurídica para que no fuera a tener algunos inconvenientes,\nporque en el plan de desarrollo se incluyó un tema de transito que\npensamos que no se debería haber incluido, se votó en el plan de\ndesarrollo y finalmente se está reglamentando. Yo pienso que hay un\nerror de interpretación en ese tema.\nYo no quiero, no sé cómo avanzar el debate, me parece que dejar\nestos temas ahí como en la carpeta, pero si quisiera que la, Ministra\nestuviera y por eso considero que es necesario que hoy también se\nescuche y Presidente, yo pienso que en ese debate hay que dejar que\nse escuche a los centros de reconocimiento de conductores, se\nescuche a las personas que manejan los centros de enseñanza\nautomotriz porque hay muchas quejas que la, Ministra no alcanza a oír\nni usted Viceministro y por eso yo pediría que la presencia de ella es\ntrascendental para que ella reciba la información de primera mano.\nPorque yo tengo que decirlo aquí, con todo respeto por los\nfuncionarios del Ministerio, no confiamos en los funcionarios del\nMinisterio en alguna medida porque sabemos que la información no\nllega precisa, no se da, o se interpreta y se resuelve vía resolución de\notra manera, por eso, exigimos aquí con todo respeto la presencia de\nla, Ministra, porque este es un tema trascendental, este un tema de\nsalvar vidas, este es un tema de grandes posibilidades económicas y\nde negocios porque esta es una responsabilidad que tiene el Estado\nde garantizarle la movilidad a los seres humanos, a través de terceros\npero tiene que ser el Estado el que vigile y controle.\nEntonces me parece que el tema es de muy alta importancia y por eso\nseñor Presidente yo también considero personalmente y a nombre del\nPartido Conservador que también somos citantes, que se hace\nnecesaria la presencia de la señora, Ministra y por eso es de vital\nimportancia entonces que este tema se debata además con la\npresencia de la, Contraloría o algún delegado de la, Contraloría, que\naquí lo veo presente, pero que este sea un tema muy serio, muy\ntrascendental y que no pase desapercibido cuando hoy seguimos\nregistrando altos indicies de personas que mueren básicamente\nporque no hay vigilancia, no hay control, porque este es un sector\ninformalizado totalmente que hay que tratar de formalizar, se formaliza\no se sanciona pero no podemos seguir permitiendo que el sector\ntransportador siga siendo un sector informal. Entonces respaldamos\nla proposición suya señor Presidente, que la discusión sea aplazada\npara que en una buena coordinación de agenda con la, ministra que\nsabemos de sus ocupaciones, podamos darle la trascendencia y la\nimportancia a este debate, para que los colombianos tengan claridad\nsobre lo que está pasando en el País con el tema de transporte.\nMuchas gracias señor Presidente.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-06T09:44:50-05:00", "transcript": "6899-acta-90-comision-sexta", "order": 30, "name": "H.R. Diego Naranjo Escobar"}