{"session": "Comisión Sexta Senado", "text": "Dos, cuatro, seis, ocho, nueve, diez, acabó de llegar, pero hasta hace\ndos minutos no había, porque es un tema importante que tiene que ver\ncon las licencias de conducción, con la gratuidad, con las CRC y la\nexpedición de los exámenes médicos, para nadie es un secreto el\ntraumatismo que se formó el 1 de julio y los días siguientes por unas\ndirectrices, por el cumplimiento de unas normas, se dieron unos\nplazos, había que cumplir unas funciones de vigilancia y control, había\nun malestar en las CRC hubo un aumento de costos de esos\nexámenes, presuntamente porque le estaban cobrando y exigiendo\ncontratar con una entidad privada un sistema que los iba a vigilar y eso\nse le trasladó al usuario ese costo, eso no parecía justo, hubo un mal\nentendimiento del usuario, yo lo entiendo así, de pronto no se entendía\nbien que lo que se legisló en la sustitución de las licencias de\nconducción y la gratuidad por esa sustitución era muy diferente a la\nrenovación de la licencia de conducción, eso confundió a la\nciudadanía frente al ir a sacar los exámenes médicos y algunas CRC\nfueron desconectadas del RUN; eso generó un trauma.\nEso hay que aclarárselo al País, pero si bien es cierto hay un\nViceministro y hay un Superintendente aquí, la cabeza de esa cartera\nes la, ministra de Trasporte y debe estar diciéndole al País, aquí las\nclaridades las he hecho, porque ya conozco los oficios aclarando esa\nmala interpretación de la norma, pero no si la ha explicado al País en\nun escrito que yo le hice al Ministerio de Transporte y al\nSuperintendente, de la gratuidad que debe existir y que exige la ley\n1383 del 2010 de marzo, donde esa lámina no se le debe cobrar al\nusuario, hay que darle las instrucciones a todos los organismos de\ntránsito, que no se debe cobrar y si los organismos de transito lo\npagan, pues están autorizados por la ley para descontarlo de lo que le\ngiren al Ministerio de Transporte, a la gente hay que decirle eso, de\nesa gratuidad y también hay que decirles a las CRC que no deben de\naumentar los costos a los usuarios, ni que tampoco están obligados a\ncontratar con X o Y empresa de sistemas, ni que tampoco deben\npagar 14, 15, 16 mil, 20 mil pesos, ni que tampoco deben pagar 4000\no 3000 o 2000 por conectarse al sistema financiero.\nListo compañeros, entonces aplazamos el debate para que el vice le\ndiga que esas son las inquietudes que hay que decírselas al País, a\nlos usuarios y que aquí nosotros los de la Comisión Sexta queríamos\ntenerla aquí para que ella nos explicara. Ya recibimos las\ncontestaciones, ya sé que han salido unas circulares aclarando el\ntema para tranquilidad de todos los actores, que tiene que ver con la\nexpedición de las licencias de conducción. Entonces como el que\nmotivó esta citación yo también solicito a los compañeros de la\nComisión que se aplace. Debe haber presencia de la, Ministra de\nTransporte, pidiéndoles excusas a ustedes dos funcionarios.\nY si viene la, Contralora que me habían pedido a última hora que ella\nviniera, bienvenida, pero, para la próxima reunión señor Secretario.\nMuchas gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-06T09:43:50-05:00", "transcript": "6899-acta-90-comision-sexta", "order": 23, "name": "H.R. Jairo Ortega Samboni"}