{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Yo también me uno a la proposición, ya la semana\npasada también la habíamos presentado en el mismo sentido que los\ncolombianos, queremos oír a la, Ministra sobre estos temas tan\nimportantes pero antes de someter a votación la proposición de\naplazamiento y que se disuelva el quórum y se levante la sesión, yo\nquería aprovechar aquí la presencia del Viceministro y del\nSuperintendente a quienes saludo muy respetuosamente y\nagradeciéndoles su presencia para decirles que esta Comisión\ntambién tiene otro debate pendiente para el día 15 de agosto en la\nciudad de Bucaramanga, en 8 días más o menos vamos a estar allá\nsesionando en un debate que se había aplazado desde el mes de\nmayo para hacerlo en la ciudad de Bucaramanga, entiendo que ya\nestá confirmada la fecha, la, Ministra nos ha confirmado también la\npresencia, entiendo que todos los demás funcionarios, el\nsuperintendente de Puertos y Transporte también nos va a\nacompañar, el, director de la Aeronáutica Civil, la, directora del Fondo\nNacional de Adaptación, el, director Nacional de INVIAS. Es bueno que\nhoy hagamos presencia nosotros para presionar el tema de la\naprobación de los traslados a la ciudad de Bucaramanga, que\npodamos hacer este debate y no lo volvamos a aplazar más.\nAdemás, es un debate que lo estamos necesitando en la ciudad de\nBucaramanga y quería aprovechar la presencia de ustedes para\nenviarle un mensaje por un lado a la, ministra a través del Viceministro\nquería hacerle llegar el mensaje a la, Ministra de Transporte, la doctora\nCecilia Álvarez, que en la ciudad de Bucaramanga nosotros\nnecesitamos que en este debate inviten, lleven, hagan ir a los\nestructuradores de las concesiones del departamento. Porque lo que\nnosotros queremos en Santander es que se nos diga realmente cómo\nva este proceso.\nYo siempre he manifestado que yo creo en la palabra del Presidente\nSantos, creo en el tesón y en la palabra de la, ministra de Transporte\nque han estado en la ciudad de Bucaramanga en varias\noportunidades, que nos han hecho manifestaciones de cuánto va a ser\nlas inversiones en el departamento de Santander en las materias de\nlas concesiones viales. Lo hicimos el año pasado en la ciudad de\nBarrancabermeja, en enero, el presidente Santos en el acuerdo de la\nprosperidad en abril, le anunció para Santander 7.1 billones de pesos\nen materias de concesiones viales y yo creo en esa palabra, en la del\nGobierno Nacional, el gobierno que hemos venido acompañando pero\nlo que no creo es en la politiquería que hoy están haciendo los\ngobiernos locales en el departamento de Santander, que vienen\nanunciándole a Santander que porque firmaron la semana pasada el\nContrato Plan con el, Presidente de la República, en tres meses vamos\na dar inicio a estas grandes obras que requiere el departamento de\nSantander, porque eso es una falsa ilusión que se le está vendiendo a\nSantander.\nPor eso es que yo quiero que vayan los estructuradores para que nos\ncuenten y nos digan cómo van cada una de estas vías. Porque yo\ntengo entendido que apenas iniciamos el proceso de contratación de\nla estructuración de la vía Lebrija - Barranca, estructuración que debe\nser entregada hasta el año entrante; que la doble calzada Zipaquirá -\nBucaramanga ni siquiera se le ha hecho mantenimiento, mucho menos\npara empezar a decir que está estructurada hoy la vía que la vayamos\na hacer, o la de Bucaramanga a Cúcuta en doble calzada\nYo lo decía ayer en unos medios y lo conversábamos con el doctor\nDidier Tavera, se lo decía de manera alegre, que en el mes de octubre\nme gustaría a mí levantarme en la ciudad de Bucaramanga con el\nruido de todas las máquinas que estaban iniciando las dobles calzadas\nque estamos requiriendo. Si eso llega a acontecer así, pues\nobviamente nuestra estadía en el Congreso habrá terminado porque\nya el departamento de Santander había solucionado todos sus\nproblemas viales.\nPero a la gente no se le puede decir mentiras, nosotros no podemos\ngenerar falsas ilusiones a los santandereanos, a decirles que en tres\nmeses vamos a iniciar todo este tema de las concesiones viales. Por\neso es que quiero que la, Ministra nos aclare en esos temas de los\nprocesos de inversión.\nPor otro lado, también el, Presidente de la República, el doctor Juan\nManuel Santos en el acuerdo de la prosperidad en Bucaramanga en el\nmes de abril, anunció 7.1 billones de pesos, para inversión de\nSantander y se firma un contrato plan por la suma 6.1 billón de pesos\ny también nos gustaría que la, Ministra en Bucaramanga nos dijera qué\npasó con ese otro billón de pesos que perdimos los santandereanos.\nHoy se está anunciando que nos ganamos el baloto de la\ninfraestructura en Santander con 6.1 pero lo que realmente esta es\nfaltando un billón de pesos que fue un compromiso del gobierno del\nPresidente Santos y con el señor Superintendente, el doctor Juan\nMiguel Durán, quería pedirle también el favor en este tema de este\ndebate, que el año pasado empezamos a hacer el proceso del debate\ntambién con el Sistema de Metrolínea, el sistema de transporte\nmasivo en la ciudad que estaba en un caos, que estaba prácticamente\nad-portas de la quiebra, que el Gobierno Nacional no había nombrado\nlos miembros de la junta directiva dentro de este sistema, que los\ntransportadores prácticamente se iban a retirar, estaba quebrado el\nsistema y que por fortuna gracias a ese debate, el Gobierno Nacional\nle dio el salvavidas al sistema de Metrolínea a través de la\nSuperintendencia, que usted estuvo a bien entrar en un plan de\nsometimiento en su momento a esta institución.\nTengo entendido que hoy es un modelo de recuperación, que hoy va\nsiendo un ejemplo también para los demás sistemas del País y\nqueremos que ese informe también mi doctor Juan Miguel nos lo\npresente en Bucaramanga, para contarle a Santander cual fue el\nresultado y cómo ha sido la ejecutoria del sistema de metro línea y que\nnos falta por hacer, porque todavía nos quedan muchas cosas\npendientes.\nEl gran debate que está esperando la ciudad de Bucaramanga es lo\nque tiene que ver con la concesión de la ZMB que toca también el\nsistema de Metrolínea porque ahí necesitamos la ampliación de la vía\npara que el sistema pueda llegar a la zona norte de la Ciudad, pero\nque ese proceso de esa concesión de la ZMB hoy está empantanado\nen un lio jurídico, en un limbo jurídico entre ellos en su conflicto con la\nAgencia Nacional de Infraestructura, yo he tratado de escuchar las dos\npartes y creo que hay muchísima responsabilidad también en este\ntema no sólo en el concesionario sino también de la Agencia Nacional\nde Infraestructura en ese tema y eso es un tema que está esperando\nla ciudad de Bucaramanga, y ya hasta el Concejo de la ciudad hizo\nhace unos días un debate en torno a esta materia y realmente es un\ngran problema que queremos tener y el Superintendente también tiene\nque ayudarnos en ese tema porque es que ese tema también tiene\nque ver con el tema del sistema Metrolínea. Esto es todo un complejo\nde situaciones y de problemáticas que estamos enfrentando y es lo\nque queremos hacer en ese debate.\nEntonces, le agradezco al señor Viceministro la presencia y que le\nhaga saber a la, Ministra que es indispensable que los estructuradores\no por lo menos que nos cuenten cuáles ya está contratadas, las\nestructuraciones de cuáles vías, de cuál están en proceso, para que\nlos santandereanos de verdad conozcamos a ciencia cierta cuál va a\nser el plan de inversión en los próximos 5 años de esta cuantía que\nhace parte del “Contrato Plan”. Gracias Señor Presidente.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-06T09:44:30-05:00", "transcript": "6899-acta-90-comision-sexta", "order": 28, "name": "H.R. Miguel Angel Pinto Hernández"}