{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO\nCOMISION DE REGULACION DE AGUA POTABLE\nY SANEAMIENTO BASICO - CRA\n, Directora Ejecutiva, doctora SILVIA JULIANA YEPES\nORTEGA SAMBONI, IVAN DARIO AGUDELO ZAPATA, ATILANO GIRALDO\nARBOLEDA, JAIME ARMANDO YEPES MARTINEZ, CIRO ANTONIO RODRIGUEZ\nPINZON, MIGUEL ANGEL PINTO HERNANDEZ, DIDIER ALBERTO TAVERA AMADO,\nJOSE EDILBERTO CAICEDO SASTOQUE.\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 068\nCOMISIÓN DE REGULACIÓN DE AGUA POTABLE Y SANEAMIENTO BÁSICO\n, Directora Ejecutiva\nDra. SILVIA JULIANA YEPES\nASOCIACION NACIONAL DE EMPRESAS DE SERVICIOS PUBLICOS\nY COMUNICACIONES - ANDESCO\nPresidente, doctor GUSTAVO GALVIS HERNANDEZ\n1. ¿Porqué se consideran los costos y gastos extralegales que se encuentran\npactados en Convenciones Colectivas de Trabajo como INEFICIENTES?\n2. ¿pretende la Comisión Reguladora de Agua CRA, desconocer el derecho\nconstitucional de negociación ratificado por Colombia en los tratados\ninternacionales y convenios con O.I.T.?\n3. ¿En la segmentación para realizar eficiencias comparativas se pretende penalizar\na las empresas en la modelación de su tarifa por presentar indicadores bajos?,\n¿No sería mejor proponer u obligar mesas de trabajo para lograr cooperación y\nayuda interistitucional por ser el estado mayoritariamente el prestador del servicio\npúblico de acueducto y alcantarillado?\n4. ¿Cuántos kilómetros de redes se ampliarían en los municipios del país con la\naplicación de la nueva estructura?\n5. ¿Cuántas empresas del país incluyendo las de los municipios más pequeños, al\nacatar el modelo tarifario propuesto mejorarían sus utilidades?\n6. ¿Podrían ustedes señalar si la nueva estructura tarifaria propuesta pretende\ndesalojar a los municipios del servicio oficial de acueducto y alcantarillado?, ¿En\notras palabras se está regulando para privatizar el servicio público de acueducto y\nalcantarillado?\n7. ¿Al pretender trasladar un porcentaje de las utilidades según el nuevo modelo\ntarifario no se afectaría la caja de las empresas?\n8. ¿Al incluir un límite mínimo de recaudo que aplique como factor en la tarifa, se\ncondenaría doblemente a las empresas una por el no pago de los usuarios y\notra por castigar la tarifa?\n9. ¿Existen en el país empresas con rezagos tarifarios?\n10. ¿Porqué la exclusión contable de activos, si sobre las empresas de acueducto\nrecaen anualmente el crecimiento de los mismos?\n11. ¿La exclusión de los activos en el nuevo modelo tarifario en su opinión hace\nviables en el tiempo las empresas?, ¿Porqué?\n12. ¿La nueva estructura tarifaria propuesta busca concentrar el servicio público de\nagua potable en unos pocos operadores?\n13. ¿Porqué la CRA no ha invitado al Ministerio de Trabajo a participar del proceso, si\nexisten temas laborales que se reflejan en la nueva estructura tarifaria propuesta?\n14. ¿Consideran que los Sindicatos y sus Convenciones Colectivas hacen inviables\nlas empresas de acueducto?\n15. ¿Considera el Ministerio de Trabajo que puede la CRA en su nuevo modelo\ntarifario impedir o negar el derecho de Asociación y de Negociación?\n16. ¿Conoce el Ministerio de Trabajo la Resolución 632 de 2013 emanada por la\nCRA?\n17. ¿Qué opinión le merecería al MINISTERIO el posible cierre de las empresas de\nacueducto a nivel nacional y las simultáneas masacres laborales por hacerse\ninviables tarifariamente dichas empresas?\n1. La segmentación propuesta para los prestadores de servicios es por número de\nusuarios. Algunos estudios técnicos opinan que no es la variable más adecuada\npara segmentar el mercado. ¿Cuál es la razón técnica para no contemplar otra\nvariable de segmentación?\n2. ¿Se tuvo en cuenta algún o algunos estudios socioeconómicos para sustentar la\npropuesta tarifaria contenida en la resolución 632/2013 que dieran cuenta del\nporcentaje de los ingresos que los usuarios, según su estrato, destinan para pagar\nla tarifas de acueducto y alcantarillado? Es decir, estudios de impacto en el costo\nde vida de la población. Si es así, favor remitirlos.\n3. ¿Favor suministrar los resultados cuantitativos de los estudios empíricos de escala\nminima eficiente y tamaño medio de las empresas en m3/año, habitantes servidos\ny clientes que sustentan la propuesta tarifaria.\n4. ¿Cuál es la literatura técnica que sustento la propuesta tarifaria? Referenciarla y\nadjuntarla.\n5. ¿Cuál es el impacto del indicador de eficiencia en la gestión de cartera sobre las\nempresas operadoras que tienen plazo para cobrar hasta dos meses?\n6. A finales del 2011 el gobierno anuncio el fin de los planes departamentales de\nagua (PDA) y manifestó que pasarían a manos de las empresas de servicios\npúblicos. ¿Qué beneficio tarifario implicaría este cambio?\n7. Como afectaría - si lo hace - la nueva regulación tarifaria en la implementación\nde los mínimos vitales de agua para la población de los estratos 1,2 - e incluso 3 -\nde acuerdo a la resolución 64/292 del 28 de Julio de 2010 de la Asamblea General\nde las Naciones Unidas parte del bloque de constitucionalidad.\n1. ¿ANDESCO, está de acuerdo con el nuevo modelo tarifario propuesto?\n2. ¿Qué opinión le merece a ANDESCO el nuevo modelo tarifario propuesto?", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1377075120.0, "transcript": "6901-acta-93-comision-sexta.xml", "order": 0, "name": "OTROS"}