{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, saludo a mis compañeros de comisión, al doctor\nEugenio Prieto que se ha hecho presente y al doctor Oscar de Jesús\nMarín, más allá de la hilaridad que pueda producir un gesto frecuente\nde la Mesa Directiva al designar como reemplazo en ausencia de sí\nmisma a cualquier otro de mis colegas y no respetar el orden\nalfabético, sabe usted doctor Naranjo que le tengo altísimo aprecio y a\nmis compañeros, si registro un problema de cultura democrática, creo\nque no hace bien su Mesa en enviar ese mensaje y se lo reitero, no\nsuelo silenciarme frente a estos temas y supera cualquier asunto\npersonal de la Comisión.\nEn segundo lugar, registrar algo que se ha hecho, pues bueno\nestamos empezando periodo, pero también fue casi que lo que hizo\ncarrera en la oportunidad anterior señor Presidente y es que pareciera\nser que cuando la Comisión le hace fiero al Gobierno por sus\nausencias, el Gobierno nos ve como ciertas prácticas de los caballeros\nde Medioevo en la edad media apreciado Presidente había un\nejercicio de caballero con armas, pero en ciertos entrenamientos se\nhacía armas que no producían heridas, no producían absolutamente\nnada, es decir que yo con frecuencia, que yo a mi Comisión, a los\nintegrantes de la Unidad Nacional en la Comisión, los veo con\nfrecuencia en esa actitud frente al gobierno, es decir cuando escucho\nalgunos de mis colegas hacer fieros, decir, los funcionarios del\nGobiernos vienen o vienen, yo los veo como exhibiendo espadas de\npapel y la realidad monda y lironda es que hemos tenido varias\nconvocatorias los cuales los funcionarios no se dignan asistir señor\nPresidente y lo registro con preocupación, inclusive Presidente por su\npropio éxito y por el éxito de esta Comisión, una voz solitaria de la\noposición pidiendo tomar medidas en estos casos y en las escasas\noportunidades en las cuales se pone de acuerdo la Comisión dizque\npor consenso para proceder en relación con estos funcionarios no\ntienen ninguna eficacia, lo quiero señalar Presidente, digamos que\nhizo carrera y se instalo la costumbre de que esta Comisión es\ndigamos poco atendida por decir lo menos por los funcionarios del\nGobierno.\nY en tercer lugar, el contenido mismo del debate, estamos frente a una\npremura, tenemos unos tiempos que son perentorios, digo son\nperentorios para el pueblo y los trabajadores de las áreas, yo no me\napoyaría tanto y desde luego que los he elegido, los he estudiado y en\nel debate vamos a ver que tenemos preocupaciones frente al tema,\npero al fin y al cabo aquí los casi siempre ganadores de estas\nejercicios son en general las empresas privadas, de otra manera no se\nharían al poder de estas empresas, pero aquí estamos frente a un\ntrance y quiero llamar a los trabajadores de la rama del área y a los\nParlamentarios.\nSi bien se dice en algunas de las respuestas que se tendrá en cuenta,\nque se intentará, que se esforzarán por la participación ciudadana y de\nlos trabajadores el tema de los costos, de las convenciones colectivas\nesta remitida a un comité de expertos comisionados de la unidad\nadministrativa especial CRA y al propio tiempo ellos rendirán informe\nde la Comisión de Regulación de Agua Potable y Saneamiento Básico,\nes decir señor Presidente su participación sigue intacta, aquí no está\nclaro que ya se halla incluido el tema de los derechos convencionales\npara mencionar apenas uno de los que son objeto de preocupación.\nInsisto a los trabajadores este llamado, quisiera poder compartirles el\ntexto concreto en el cual en mi opinión no está claro que se le haya\nredimido su derecho a la convención colectiva.\nLe agrego Presidente, he recibido alguna comunicación muy\nentusiasmada de alguno de los sindicatos de mi región diciendo que al\nreunirse con el alto Gobierno el asunto estaba superado y permítame\nredundar tantas veces cuantas sea necesaria más aún a primera\npágina, en la primera pregunta me informan que el criterio de la\neficiencia sigue prevaleciendo sobre cualquier otra razonabilidad en\nbusca, en lo que presuntamente denominan equilibrio entre los\nderechos de los usuarios, los trabajadores y los empresarios.\nEn segundo lugar, Presidente casi que para puntear lo que son los\nprincipales temas de preocupación, espero no a modo de una\nconstancia histórica, sino con la finalidad de que el Gobierno atienda\nestas preocupaciones, está el tema del mínimo vital, Colombia a\nsuscrito convenios, Colombia es responsable ante las Naciones\nUnidas, que ha decidido reconocer el derecho mínimo vital del agua\ncomo un derecho muy importante, se accede no solamente con ello a\nun bien económico, sino social y cultural que bien vale la pena discutir\nen la Comisión, yo se que el doctor Eugenio Prieto ha tenido la feliz\niniciativa de presentar un proyecto de ley al respecto.\nColombia se hace responsable, se hace cargo de estos derechos\nprincipales de la humanidad a cargo de las Naciones Unidas y no hay\nposibilidad que el Congreso de la República legisle sobre la materia,\nporque el Gobierno no acompaña esa legislación, de nuevo el\nCongreso exhibiendo espadas de papel frente al gobierno, yo celebro\ndoctor Prieto por hecho su presencia y la ocasión que tenemos de\npúblicamente facilitar que su iniciativa cuente con nuestro\nacompañamiento para ella, es democrática, justa, es necesaria, la\ngente no se puede morir por falta de agua, no es posible que en\nColombia ocurra eso, ya se está ensayando, ya se ve que es posible\nen algunas ciudades del país, debería ser generalizado, pero este\ntema y el tema de los planes departamentales de agua que en efecto\nen los periódicos, en la prensa el Gobierno declara se acaban los\nplanes departamentales de agua, las respuestas gubernamentales\nremiten unas y otras sencillamente a las vigencias futuras, grandísima\npreocupación sobre ese tema, yo creo que lo comparte la Comisión y\nbueno habrá ocasión de referirme en otros aspectos. Solamente digo\nesto a guisa de llamar la atención de la Comisión sobre la urgencia del\ndebate.\nPero finalmente señor Presidente referir lo siguiente, quiero que se\nconsidere las circunstancias ayer señalada por mí en esta Comisión\nde haber solicitado un debate sobre el tema del SENA con mucha\nantelación, hoy averigüé con el señor Secretario, usted me había\nremitido a hablar con él y me dice que no me tiene respuesta señor\nPresidente, yo le agradecería mucho que en breve pudiéramos\nconcertar ese tema, porque el país esta expectante sobre esa\ndiscusión, tengo la capacidad de demostrar grandísimas falencias del\nSENA y prefiero hacerlo en presencia de la, directora General del\nSENA para que podamos dirimir estos asuntos.\nLe agradecería Presidente que usted en cuanto sea posible agende\neste debate.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-21T10:56:00-05:00", "transcript": "6901-acta-93-comision-sexta", "order": 24, "name": "H.R. Wilson Arias Castillo"}