{"session": "Comisión Sexta Senado", "text": "Este debate es de una trascendencia importante, no se trata\nsimplemente de fijar una tarifa, una fórmula que le dé a los operadores\ncomo definir las tarifas de los servicios públicos de acueducto y\nalcantarillado, si no que hay que revisar a fondo los modelos y los\ncriterios y las variables que las Comisión de Regulación está teniendo\nen cuenta para darle esos elementos a las operadoras.\nYo esperaba que las respuestas llegaran a tiempo, pero apenas\nllegaron ayer, la de ANDESCO la recibo en este momento y todos los\nque conocemos a ANDESCO saben que es la entidad que agrupa a\ntodas las empresas de servicios públicos en este caso de acueducto y\nalcantarillado y en su última parte permítame les leo dice:\n“Manifestamos nuestra preocupación con el plazo de entrada de la\nnueva fórmula debido a que consideramos necesario que se\narmonicen los tiempos de implementación con los esquemas de\nvigilancia y control adopte los Superservicios para garantizar que la\naplicación en esa tarifa es la correcta y no se generen incertidumbres\nen el mediano y largo plazo”.\nQue quiero decir con esto, que ANDESCO ni siquiera ha tenido el\ntiempo de analizar a fondo este modelo que está planteando la CRA y\nme parece que es necesario que esta entidad se pronuncie a fondo,\nporque en uno de sus apartes dice: “que podrá estar en riesgo la\nsuficiencia financiera de estas entidades”.\nMe parece importante que acojamos la solicitud del Parlamentario\nAtilano Giraldo, en el sentido de que más que por la presencia aquí del\nfuncionario responsable, es el tiempo que debemos de tener como\nComisión de analizar más en detalle las respuestas, que entre otras\ncosas cuando uno las lee genera más incógnitas y por lo tanto señor\nPresidente vuelvo y reitero, más que la presencia de los funcionarios,\na mi me preocupa es por el análisis profundo que deben de hacer las\nempresas de servicios públicos asociadas en ANDESCO y por\nsupuesto el análisis que cada uno de nosotros hagamos al respecto.\nMuchas de las preocupaciones que llevaron a que yo participara en la\ncitación de este debate, en las respuestas que me dan algunas de\nellas pues resuelven en parte las inquietudes y tienden a que\nefectivamente eso que planteamos sea tenido en cuenta en la\ndiscusión por parte de la Comisión de Regulación de Agua Potable y\nSaneamiento Básico, que eso nos genero en principio tranquilidad de\nque ha habido interés por parte de la CRA de ser escuchados, tal\ncomo lo establece el mismo fallo de la Corte Constitucional.\nPero me preocupa señor Presidente, es que los plazos se nos están\nagotando, tengo entendido que hasta el 30 de agosto de acuerdo al\ncronograma establecido se pueden hacer este tipo de aportes para\nque la CRA pueda recoger todas las inquietudes y en un mes o mes y\nmedio pueda expedir la respectiva resolución.\nSi logramos que este debate se pueda dar antes de esa fecha pues\nsería muy importante, yo le pediría a los compañeros citantes que\nanalicen muy a fondo el proyecto de resolución y que miremos cuáles\napartes de esa resolución son necesarios debatir aquí, porque vuelvo\ny reitero, parece muy sencillo que simplemente sea definir unos\ncriterios para fijar unas tarifas, pero si esos criterios no se tienen en\ncuenta para poner ejemplo las convenciones colectivas de los\ntrabajadores, si esos criterios no se tienen en cuenta, algunos activos\nque hacen parte de la prestación del servicio, si la segmentación que\nse está planteando es la correcta o no, si las metas que establece la\nmisma CRA y lo que se ha establecido en las metas del milenio son\nposibles alcanzarlas o no, porque para lograr ello no solamente es vía\ntarifa sino, tienen que haber recursos de las entidades territoriales,\nrecursos de la Nación y recursos de las mismas empresas.\nPor lo tanto, yo les pido el favor a mis colegas de que hagamos un\nanálisis juicioso porque esto tiene una gran incidencia en el futuro de\nlas empresas de servicios públicos domiciliarios y acueducto y\nalcantarillado y me refiero a las empresas del Estado que son en su\ngran mayoría las que hoy prestan el servicio, una mala aplicación de\ncriterios o una concepción neoliberal en la aplicación de estos criterios\npodría llevarnos a una privatización más IVA de las empresas de\nservicios públicos hoy en Colombia, por eso es importante que\nanalicemos en detalle este tema, porque no es de poca monta.\nPresidente (Diego Naranjo)\nTiene la palabra el doctor Jairo Ortega Samboni.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-21T10:55:30-05:00", "transcript": "6901-acta-93-comision-sexta", "order": 22, "name": "H.R. Diego Patiño Amariles"}