{"session": "Comisión Sexta Senado", "text": "Señor Secretario registre por favor la presencia de los Honorables\nRepresentantes que acaban de llegar, como es el doctor Ciro\nRodríguez, como es el doctor Roldan, como es el doctor Quintero, el\ndoctor Barrera, para que por favor nos informe el quórum que se ha\nconstituido, ya habiendo anunciado usted que tenemos quórum\ndecisorio, pero ya tenemos hoy la mayoría de la Comisión presente.\nComo usted lo ha manifestado señor Secretario, una vez se registre la\npresencia de los Honorables Congresistas vamos a darle inicio al\ndebate de la proposición No. 064 del 24 de julio del 2013, donde se\ncita a la señora, Ministra de Transporte, al Superintendente a la\nContraloría para el tema específico de las inconsistencias e\nirregularidades y los traumatismos que han tenido los colombianos en\nla institución y las renovaciones de licencia de conducción. ¿El porqué\nde la desconexión del Runt del Centro de Reconocimiento de\nConductores CRC? y ¿el por qué si esta función de control y vigilancia\nesta delegada a la Superintendencia de Puertos se pueda delegar a\nun tercero?, ¿Qué medidas preventivas tomo la superintendencia?,\neso hace parte del debate que se llevara a cabo.\nEntonces, si a bien lo tiene la Honorable Comisión Sexta\nConstitucional Permanente, vamos a darle la palabra a los señores\ncitantes y posteriormente escucharemos a la señora, Ministra y a los\nfuncionarios del Ministerio citados para el día de hoy 13 de agosto\nmartes día de buena suerte, si así lo quiere y si así lo aprueba la\nHonorable Comisión entonces le daremos el uso de la palabra a los\ncitantes y como lo ha manifestado el señor Presidente iniciaríamos con\nel doctor Jairo Ortega Samboni en el uso de la palabra, así lo aprueba\nla Honorable Comisión.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:07:50-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 17, "name": "H.R. Jairo Ortega Samboni"}