{"session": "Comisión Sexta Senado", "text": "Gracias Presidente., Ministra yo de verdad que le reconozco su forma\nde actuar y este tipo de situaciones se dan precisamente cuando hay\nesas decisiones y esta mañana lo hablábamos donde hay una palabra\nbien importante que siempre en todos sus escritos aparece ejecutar,\nes que no hay que tenerle miedo a todo este tipo de situaciones, por\nqué me parece más grave de pronto una serie de Ministros y que no\nhan tenido el valor para enfrentar este tipo de situaciones, corrupción\nclaro en las licencias, en los CDA,CRC, en todo lo hay y si no se\ntoman estas decisiones entonces cuando vamos a corregir hay que\nhacerlo y todas estas críticas hay que recibirlas, porque estamos es\nprecisamente trabajando en equipo para tratar de solucionar este tipo\nde problemas.\nVeo si muy enérgica a nuestra colega y de pronto por su forma\ntambién de estudiosa y a veces y yo le veo y también es una crítica\nconstructiva, de pronto se excede en unas apreciaciones, porque yo le\nharía la siguiente reflexión, cuando ella dice es que ese número de\nlicencias que hay de más de cuatro millones de colombianos que son\npúblicas pero que están simplemente conduciendo un carro particular,\nyo le haría la siguiente reflexión ¿Sera que nunca debemos de\ncambiar esas licencias? ¿Será que es lo mejor que aquel ciudadano\nque hoy presentó su examen y está apto para conducir un carro en 10\nen 20 años está en las mismas condiciones hay que dejarlo\n¿indefinido? ¿Será eso malo? Mire que aparece una serie de\nreflexiones, pero decir que solo es para cobrar, me parece que\ntambién es exagerada de verdad que sí y me gusta, le valoro porque\nes una mujer estudiosa, que de verdad participa, inclusive he estado\nde acuerdo también en muchas cosas que ha tratado de sacar\nadelante y que pues ni más faltara hombre las cosas que nos\nconvence pues hay que aprobarlas, pero las que no tampoco.\nEntonces, yo sí quiero decirle, Ministra que con todo el caos y la\nsituación que se ha presentado, pero había que hacerlo y me parece\nla posición de verdad del equipo es que esto es de ayudar a construir\ny de solucionar que desde luego que de pronto no se magnifico la\nsituación que se iba a presentar, y le entiendo que es por tratar de\nsolucionar precisamente toda esa corrupción que se da es que esta es\nque aquí todo los colegas en las diferentes intervenciones lo han\ndemostrado, al Ministro nunca se me olvida donde se le demostró que\ntenía un pase perdón una licencia falsa, cosas como esas, pero yo\ncreo que si hay la voluntad aquí lo importante es que vamos a hacerlo\ny que había que afrontarlo algún día y que con todas estas críticas\ntratar de corregirlo y que al final tengamos de verdad unos cambios\nque necesita este país.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:12:30-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 45, "name": "H.R. Atilano Giraldo Arboleda"}