{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un saludo muy especial para los\nCompañeros,, Ministra bienvenida, Súper bienvenido.\n, Ministra, yo quiero que usted me ponga atención en un tema, recién\nusted se estaba posesionando en su cargo tuve la oportunidad de\nmanifestarle la preocupación que existían por la facilidad con que las\nlicencias de conducción en el país se conseguían en cualquier parte,\nen cualquier esquina y que lamentablemente esto estaba ocasionando\nque muchos de los accidentes, muchas de las muertes que ocurren en\nlas carreteras cuando se verificaba correspondían a licencias de\npersonas que no registraban ningún proceso idóneo, que les\npermitiera decir que estaban capacitadas para conducir vehículos de\nservicio público o inclusive particular o de otro modelo.\nDesde ese día le manifesté a usted la preocupación y la importancia\nde que se revisara la oportuna intervención para que en el país\nexistiera una licencia, como lo obliga el Código de Tránsito, una\nlicencia única, con una ficha técnica única, que permita acceder todos\nlos datos de la información del usuarios y sobre todo que permita\nhacer los cambios necesarios en el momento respectivo.\nYo tengo aquí para mostrarle, Ministra, si usted lo conoce y a ustedes\nlos amigos, aquí hay cuatro tipos de licencia en el país, aquí están yo\nle decía a usted, Ministra que cual quería, que si la blanca, la amarilla,\nla rosada, porque en estos momentos si usted nos da su número de\ncedula yo mañana le puedo traer una licencia de conducción a usted\ncon la foto de otra persona, inclusive si usted quiere. ¿Qué es lo que\nestá pasando, Ministra? Hoy no existe la seguridad necesaria para que\nel ministerio de transporte le pueda garantizar a los colombianos que\nlas licencias de conducción, están siendo tramitadas de una manera\ncorrecta y yo quisiera como de una manera muy constructiva\npreguntarles si en la adopción de la nueva ficha técnica que ustedes\nhoy están implementando a través de un ordenamiento pues de ley\nque está en el Código en Tránsito y que hay que adoptar una ficha\núnica que se nos explicara si realmente la nueva ficha que es esta,\naquí la tengo, Ministra, yo aquí también la tengo, ¿Si esta ficha si\ncumple con las especificaciones técnicas que queremos. Sí le da la\nseguridad necesaria a la persona de la licencia? Pues es que señores,\nRepresentantes, lo importante no es el plástico esto es un pedazo de\nPVC, lo importante no es el material, lo importante es la información\nque pueda almacenar la licencia dentro de una buena base\ntecnológica que permita que se verifique que la información que existe\nen ella pueda ser correcta y que desde ahí se pueda saber si la\npersona que adquirió esta licencia surtió todos los tramites que hoy la\nley exige para poder acceder a una licencia de conducción, hoy queda\nla gran pregunta aquí y me preocupa doctora, porque si mañana yo\ntambién le pueda conseguir, no es que yo tenga un negocio de estos\nno vayan a pensar eso, si no es que nos toca investigar porque nos\npreocupa que de manera permanente vía resolución pues estén\nhaciendo los ejercicios y modificando muchas veces la ley, y entonces\nesto está sirviendo para que los intermediarios y los tramitadores\npuedan acceder a un negocio que hoy pueda estar encadenado en\nmuchos aspectos, esa es la gran preocupación que hoy nos queda\nMinistra, no sabemos si esta licencia si va a permitir que se eviten:\nPrimero, la ilegalidad que habla el doctor Jairo Ortega; segundo, que\nlas personas que salgan a conducir nuestros vehículos si estén\nrealmente preparados de la mejor manera para hacer aptos para\nentregarles la vida de nuestros ciudadanos a cualquier tipo de\nconductor que pueda acceder a cualquier tipo de licencia de estas.\nA mí me parece que dejar aquí hoy este llamado de atención a la\nComisión Sexta, porque es responsabilidad de nosotros saber qué es\nlo que está pasando.\nMinistra esto tenía que saberlo y le pediría con todo respecto que se\nhaga un ejercicio muy juiciosos al interior del Ministerio, se lo decía al\nViceministro la vez pasada, hay que hacer un ejercicio al interior del\nMinisterio, porque pueden que estén ocurriendo cosas que no le\npermitan a usted con su buena intención, con su buena fe, con su\ncarácter, y con su perfil profesional y ejecutivo poderle solucionar el\nproblema a los colombianos.\nA mí me parece que hoy la ficha a través de una solución de la ficha\ntécnica nueva que se implementó, nosotros como Comisión Sexta\ndebemos conocer si sí surtió los trámites necesarios el estudio técnico\ny esa ficha hoy si garantiza que pueda ser un documento confiable\nque permita verificar no solamente la información del ciudadano, si no\ntambién todos los procesos y las caracterizaciones que permiten que\nestas licencias sean confiables señor Presidente.\nMe parece que es un tema trascendental que hay que tocarlo aquí y\nque hacerlo con el debido respeto pero con la mayor crítica\nconstructiva, porque no queremos, Ministra que usted sea asaltada en\nsu buena fe y hoy vía resolución se implementa; lo importante no es el\nmaterial, lo importante es que esa ficha pueda tener los soportes\ntecnológicos como lo exige el Código de Tránsito para que exista una\nsola ficha técnica de licencia de conducción. Eso es el primer\nrequerimiento, Ministra que queremos hacerle hoy con todo respeto.\nExiste además, yo aquí tengo, Ministra después lo converso con usted\nsi quiere, esta ficha que yo tengo aquí le puede dar a usted las\ngarantías necesarias, yo quisiera que el Ministerio la revisara y la\nmirara, aquí están estos cuatro papeles, aquí hay un material y es el\nmismo, no es el material, es la capacidad que tenga tecnológicamente\nde poder ser confiables a la hora de verificación de cualquier instituto\nde tránsito de que esa licencia si está siendo portada por la persona\nque es, es en ese sentido, Ministra.\nEn el otro sentido me preocupa, Ministra y yo no sé si aquí, yo le había\npedido señor Presidente, sí aquí estén algunos representantes de\nalgunos centros de reconocimiento que querían, Presidente de alguna\nmanera informar, poder comentarle dos o tres temas a la, Ministra, no\nsé si estén aquí, si están aquí yo solicitaría que si pudiera que en\nalgún momento Presidente dar ese espacio yo, he venido hablando\ncon el doctor Juan Miguel y me preocupa, Ministra que en los centros\nde reconocimiento, en el Plan de Desarrollo se habló de regular las\ncaracterísticas técnica del sistema de seguridad documental, está\nestablecido en el Plan de Desarrollo y el Superintendente también con\nel ánimo de poder cumplir una buena labor, lo que hizo fue regular las\ncaracterísticas técnicas de seguridad, no documental me parece a mí,\nle he pedido al Superintendente que el haga una consulta al Consejo\nde Estado si él si está habilitado para poder hacer eso y el\namablemente me ha dicho, que va a solicitar un concepto para que\nnos permitan poder dar un debate más serio y que no vamos a estar\nde pronto aquí nosotros incurriendo en un mal control o ustedes\nincurriendo en una mala apreciación debido a unas facultades que\npensamos habrá que revisar si usted las tiene señor Superintendente\npara eso.\nSe implementó un sistema de control y vigilancia y lo más grave\nMinistra que queremos saber todos los Congresistas y los\ncolombianos es: Se delegó en particulares cierto, y se homologaron\nunas empresas, que nos gustaría también saber, conocer esas\nempresas saber si están facultadas o si realmente cual fue el\nprocedimiento que se utilizó, porque nos preocupa hoy que eso se\nhaya dado de esa manera tan especial y sobre todo con la premura de\nque hoy no sabemos si esos centros de reconocimientos que son\nustedes los que lo saben el que está cumpliendo que cumpla.\nPero me preocupa otro tema, Ministra, se lo dije una vez en su\ndespacho también aquí una ley que fue la 1539, no me acuerdo, que\nexigió a los centros para la expedición de licencias o salvoconductos\npara portes de armas, es estableció que se deberían hacer algunos\nexámenes psicotécnico, unas pruebas físicas y unas pruebas\npsicológicas para yo acceder al porte de un salvoconducto, al porte de\nun arma, nosotros a través de una resolución que expidió el Ministerio\nnos preocupó mucho que se obligaba mucho a los CRC a establecer\nde alguna manera ese mismo sistema cuando pensamos nosotros que\ndebe tener unas aplicaciones diferentes para la entrega de una\nlicencia, no podemos nosotros un proyecto que entro por la Comisión\nSegunda que es de Seguridad Nacional, ser tema para\nsalvoconductos, pienso yo que no es válido que lo homologuemos vía\nresolución, también para poner las mismas condiciones para expedir\nlas pruebas psicotécnicas, físicas o psicológicas para expedir una\nlicencia de conducción. Me parecería a mí.\nYo presente un proyecto modificando un artículo lamentablemente lo\nhe repetido siempre, el ponente de ese proyecto, pues nunca lo\npresento y lo dejo y el proyecto se archivó y hoy está vía resolución los\ncentros de reconocimientos tienen que adaptarse a unos sistemas que\nestán establecidos, me parecía a mí de alguna manera, me gustaría\nque se nos explicara este tema.\nYo no quiero señora, Ministra con estos tres temas puntuales tocarlos\npara que primero le demos claridad al país, pero segundo, Ministra,\nnos sigue preocupando que se siguen muriendo más gente por\naccidente de tránsito que por el conflicto armado, nos sigue\npreocupando que muchas veces vía resolución se interpreta la Ley de\nalguna manera en el afán de poder hacer efectivo el proceso o poner\nen marcha la Ley, se interpreta de alguna manera desde adentro del\nMinisterio de una manera que pensamos no es la más debida, pero\nsobre todo que usted pueda tener el conocimiento de que hoy el país\nnecesita, lo hemos postulado, lo hemos propuesto y se lo he\npropuesto a usted, Ministra, el país necesita dedicarse mucho al tema\nde tránsito y transporte por separado, me parece a mí que esa sería\nuna posibilidad de poder lograr que lo que es tránsito lo podamos\ndefinir claramente.\nEl doctor Guillermo Barrera hoy en una reunión le decía a usted “nos\nsigue preocupando”, yo también soy ponente del proyecto de código\nde tránsito, nos sigue preocupando de manera fuerte que el Gobierno\nno haya podido con la buena intención que ha tenido la Comisión\nSexta, y a todos nosotros sacar adelante un proyecto y hoy el Código\nde Transito se ha vuelto una colcha de retazos desde el cual cualquier\npropuesta de cambiar un artículo cada dos o tres meses nos ha\nllevado a que el código de Transito no nos pueda dar una solución\nintegral, a un problema pues tan grande.\nY también, Ministra aprovechar el tema, en el momento el doctor Diego\nPatiño y yo somos autores del proyecto de ley que busca el tema del\nrégimen sancionatorio de la Súper de Puertos y Transporte, es un\nproyecto que queremos darle ponencia rápidamente, ya el Super pues\nhizo unos comentarios, y se logró estructurar un solo proyecto, pero si\nqueremos que el Gobierno se apersone en el momento que está\nviviendo el país de accidentalidad, de informalidad en el sector, de\ntodos los problemas de vinculación laboral de las personas, de toda la\nintegralidad de poder darle a la Superintendencia las suficientes\nherramientas necesaria tecnológicas y humanas para que el debido\nproceso se dé rápidamente, para que las dificultades se resuelvan\nrápidamente los conflictos.\nHoy en el proyecto se habla también de la posibilidad, hay una gran\ncantidad de recursos, Ministra, que están en los pleitos, que se están\ndando multas que nunca van a poder ser cobrables, hay unos recursos\nque no se van a poder cobrar, en el proyecto también se está\nhablando de la posibilidad de que se de unas amnistías. Pero lo que\nqueremos finalmente, Ministra, es que usted con su buen talante le\nentregue al país, un sector transporte en infraestructura, no solamente\nen infraestructura, sino en el tema jurídico, en el tema de tránsito, el\ntema de formalización de las empresas, un sector competitivo para el\npaís.\nYo vuelvo y le repito con todo respeto, Ministra, yo considero que en el\nMinisterio hay que hacer revisar unos temas al interior del Ministerio\nque espero poderlas hablar con ustedes en algún momento; yo tenía\nun oficio aquí para usted, para que usted leyera en su tiempo, lo tengo\nfechado desde julio 3 del 2013, donde le hago unos comentarios\nrespetuosos, pero que es con el ánimo que ustedes revisen, analicen,\ntodo el tema que está pasando y le digo de una vez no tengo ni carro\npropio, no tengo empresas privadas, no soy parte de nada, no tengo\nnegocios con nadie. Solamente estoy aquí con el ánimo de defender la\nvida de los colombianos que hoy esta tan alterada y sobre todo buscar\nun sistema de transporte realmente serio y eficiente que le garantice a\nlos Colombianos la posibilidad de hacer, de tener una movilidad\nsegura y le garantice a los empresarios del sector la posibilidad de\ndesarrollar empresas de una manera formal, pero sobre todo de una\nmanera competitiva, que les permita ser generadores de empleo,\ngeneradores de crecimiento económico, de generadores de una\ndinámica económica que el país hoy necesita.\nYo le pediría, Ministra, no es más que usted revise esos temas y que\nen una oportunidad muy pronto usted nos pueda atender en su\ndespacho para que podamos hablar de unos temas que pienso yo\nusted debe conocer para que le permitan a usted hacer un balance\ngeneral de lo que nosotros desde afuera podemos percibir, desde la\ninformación que podemos recoger, no solo con el ánimo de que usted\npueda tomar las medidas necesarias para que Colombia, le devuelvan\nla fe y la esperanza a los ciudadanos de que se pueden mover libres y\ntranquilamente por el país, con responsabilidad. Muchas gracias señor\nPresidente.", "external_id": "#hr-diego-narango", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:08:40-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 23, "name": "H.R. Diego Narango"}