{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Quisiera en termino pedir unas conclusiones\nreferentes a las inquietudes del Representante Diego Naranjo,\ndesafortunadamente salí por unos minutos y no escuche la\nintervención del Superintendente, pero antes de eso con el debido\nrespeto de la compañera Gloria Stella yo si no estoy de acuerdo con\nunas palabras que utilizó, yo entiendo su ánimo por tratar de que las\ncosas se corrijan para la gente, que la gente esté bien, en ese ánimo\nestamos nosotros, por eso esta Comisión Sexta se preocupó hace\nmás de un mes y pico recién salido una resolución de unos plazos y le\nescribimos a la, Ministra y le escribimos al Superintendente que se\npronunciara sobre esa gratuidad, sobre esa confusión que existía y\nque aún existe así el Ministerio y la Superintendencia estén dando las\naclaraciones, porque las he visto, eso hay que reconocerlo. He visto\nsalir a la doctora Ayda explicándoles a los colombianos de pronto no\ntodos ven la televisión, a mí me preguntan mucho en mi tierra, la gente\nsale a trabajar y no ve la televisión y si llegan en la noche llegan\nalgunos, la mayoría no tiene televisor y si llegan y lo tiene pues llegan\nes a ver las novelas, a ver el todo eso que aparece, allá te espero, las\npalabras a pesar de que ella aclaró que no nace de usted esa,\ncuando Gloria Stella aclara que no nace de usted una confusión que\nhay allá; típico es el caso en la Secretaría de Tránsito de aquí de\nBogotá, en mi tierra Palmira creo que no existe esa confusión con el\nusuario, yo no creo, pero por eso no puedo estigmatizar aquí en este\nrecinto hacia el país y hacia los medios de comunicación que aquí\nestán, que es que el ministerio de Transporte no está haciendo nada,\neso tampoco.\nYo no creo y no estoy defendiendo al Ministerio, yo quiero que se\ncorrijan las cosas y por eso este debate lo inicio yo, la, Ministra es de\nmi Partido, el Superintendente del Partido Liberal del partido de\nGobierno, pero aquí las cosas se tienen que aclarar hacia el país, él ya\nme las ha aclarado, pero quiero que se diga aquí pero no puedo ser\nirresponsable decir que el Ministerio de pronto “están cobrando” y\n“están cobrando y favoreciendo” son dos palabras muy delicadas, que\nqueda en el usuario mal intencionado porque no nos quieren al\nGobierno, no nos quieren, ni a los legisladores no nos quieren a\nnosotros, nos dicen perdón algunos, “ratas, delincuentes, ladrones”,\ntodo lo que dicen.\nY cuando algún día me preguntaron que qué opinaba de la revocatoria\ndel Congreso yo les dije que la hagan, por mí no votó todo Colombia,\npor mi votaron mi gente de Palmira y algunos del valle y saque la\nprimera votación del Valle del Cauca, ellos sí que me hagan la\nrevocatoria, eso a mí no me preocupa lo que digan los medios, pero\nno podemos seguir echándole más sal a la llaga, porque aquí hay\ngente de bien como usted doctora Gloria, yo sé que usted es gente\nbien y se preocupa por estos temas, pero aquí es el recinto entonces\nno se si va a pedir replica pero yo lo capte así, yo lo capte así que no\nle mandemos ese mensaje al país, mandémosle el mensaje que aquí\nestamos de acuerdo, que hay una gratuidad que tengo dudas y\naclarémosla para el bien de la ciudadanía.\nSi esa recategorización porque yo la iba a hacer y yo les dije a los\nmedios ahí a mí me parece que hay que pagarla, yo estoy en eso, en\nese grupo yo me acuerdo en esa época, yo la recibí, a mí no me la\ncolocaron adrede, yo la recibí de público y dije algún día y como soy\ndel sector de ese gremio, yo dije algún día no me va bien con el\nderecho ya era personero, de pronto me voy a manejar los carros de\nmi papá de pronto, de pronto, entonces yo dije de pronto resulto yo la\nrecibí, pero eso si aclarémoslo, aclarémosle al país para el bien que\nsea y lo digo ahora, yo siempre he dicho donde hay dos abogados hay\ntres concepto, pero con el Ministerio con el respeto también, Ministra\nallá hay dos abogados y hay cinco conceptos.\nEntonces miremos, miremos a ver cuál es la mejor interpretación de la\nley, la ley entonces me generan las dudas sobre la legalidad y no\nlegalidad del Súper, en el allá hizo la consulta, pero por eso aquí no\nvoy a decir que aquí hay una favorecimiento de usted, no usted ya lo\nme lo aclaró, que no quiere favorecer a ninguna empresa, hoy es esa\nempresa Olímpica, me parece que es Olímpica, pero que pueden ser\nmás, ni que todos los CRC están obligados a conectarse y a firmar\ncontrato con ellos, porque si es que si les cobran, Ministra a las CRC\nestoy defendiendo las CRC legales, las que no venden en los\nexámenes médicos que ellos son los que están en desventaja porque\nellos si cobran un valor que es lo que ya me han dicho, estamos de\nacuerdo a que nos los regulen, estamos de acuerdo hasta proponerse\nsetenta - ochenta mil pesos no, noventa, ni cien, ni ciento veinte para\nque todos estemos ahí, pero todos legales vigilados y controlados por\nla Superintendencia, porque los que están por fuera los venden a\ncuarenta, entonces allí ellos están en desventaja porque tienen una\nlogística de unos funcionarios, unos profesionales de la salud,\nadministrativos que tampoco es justo con ellos.\nEntonces, no puedo ir a decir que es que usted está favoreciendo a\nalguien eso si no, yo no llego hasta allá, pero si aclarémoslo porque\naquí Gloria a Dios es que están cobrando demás y eso es cierto, yo a\nusted le dije es cierto, usted me dijo que uno no, es sí uno no pero\notros sí, en el Valle empezaron a subir aprovecharon el caos porque\nse generó caos, no quiero decir que fue ahora el caos, no el caos\nviene desde hace rato, el Runt tiene fallas eso no lo podemos\ndesconocer, pero tampoco voy a venir a planchar al Runt no, que\nmejoren su sistema tecnológico, la tecnología tiene fallas, pero\nmejórenlo, pero entonces eso si que se le aclare al país, usted\ntambién aclaró no sé si lo dijo que no es obligación no solamente con\nuna entidad financiera, porque ella se cree la autónoma y entonces\ncobra lo que quiere a las CRC y las CRC lo pagan, pero se lo\ndescuentan al usuario, entonces él me dijo hay libertad de cualquier\nsistema financiero y en eso el gremio y queda tranquilo, todo esto\ngenera pues unas confusiones que se desconectaron, pero no sin\nantes decir que es por el bien.\nEntonces para terminar Presidente, este debate lo iniciamos nosotros,\ntambién la inquietud de la doctora Gloria igual, por eso está aquí,\nsomos todos los que estamos inquietos, por eso allí voy radicar una\nproposición, yo no sé cuántos las habrán firmado sobre seguridad vial,\npara el Fondo de Prevención Vial, ya hay una ley de seguridad vial,\nhay un General, Director Nacional de Tránsito y Transporte que hace\ncomparendos y yo le preguntaba al Súper, ¿y qué pasa con esos\ncomparendos, que está haciendo el Fondo de Prevención Vial cada\nrato y si está cumpliendo con esa ley? Haya hay unos parámetros hay\nunas directrices, hay una estrategia del Fondo de la Policía con los\norganismos de control para prevenir lo de la embriaguez, por decir\nuna, de las infracciones, porque la embriaguez no es solamente la\ninseguridad vial, en Colombia son muchas infracciones, es una de\nellas, entonces qué pasa con esos dos mil quinientos o dos mil\ntrescientos cincuenta y tres que hicieron el fin de semana, si se siguió\nel control, si los organismos de transito cumplieron con el cobro de la\nmulta, si los organismos de tránsito ya hicieron sus respectivos\nprocesos para suspender y sancionar dependiendo del grado de\nalcoholimetría, ellos les salió en su examen, entonces todo ese control\n¿y los organismos de control también que están haciendo frente a ese\norganismo de tránsito, que le dio salida a un vehículo? Porque lo hay\nsin pagar, o sin hacer ese respectivo, proceso sancionatorio de\nconducir en embriaguez.\nEntonces, aquí hay muchos temas, aquí hay muchos temas, pero si,\nbajarle al tono por eso hay veces yo no sé si entienda o no entiendan\nmis compañeros cuando le dicen a Gloria, no dejémosla, sí, porque\npor lo menos esos proyectos vamos a quitarle los carros y yo no sé si\nle escuché a usted mal, porque ya parece que el Presidente también\nha dicho, vamos a quitarle los carros, hombre por Dios van a descubrir\nque el agua moja, si es que cuando se comete un accidente de\ntránsito se causan unas lesiones, y un homicidio, los que conocemos\nel tema de derechos que es lo que sucede, pues el vehículo queda allí\na disposición de la Fiscalía, y se entrega provisionalmente, no se\npuede vender, ni los bienes de esa persona ¿Para qué? Pues para\npagarle a la víctima, entonces para que vamos a presentar un\nproyecto de ley de ir a rematar los bienes, si eso ya está allí, si eso ya\nestá allí, estoy colocando un ejemplo y no es para polemizar de esos\nproyectos de ley que han radicado.\nEntonces, endurecer las penas por Dios, si algunos dicen asesinos,\npara mí no son asesinos, para mí no pero a donde vamos a llevar\ntodos esos borrachos, dos mil trescientos, y hoy hay crisis, claro que\nno estoy de acuerdo con que un borracho mate una persona, no. Pero\nmiremos primero a ver si en realidad eso es viable, ahora en estos\nmomentos o porque no mejor de hace dos años que salió la ley, que\nse ha hecho para controlar los borrachos.\nLos centros que venden licor, las autoridades de tránsito, la Policía de\nTránsito, porque yo he visto, a mí me sucedió un caso donde un\nborracho accidentó uno de mis vehículos y a media noche le dieron\nsalida, y lo denuncié a la policía de tránsito y no pasó nada, no pasó\nnada, entonces son cosas.\nQué pasa con esos controles porque las leyes ya están, endurecer las\npenas, por Dios eso ya está, eso ya está, y eso lo hicimos aquí,\nquitamos ese beneficio por provisión de todos nosotros del cincuenta\npor ciento a ochocientos mil y pico que no tuvieran derecho. Y\nendurecimos las penas y le quitamos el beneficio de la libertad\nprovisional, no tienen derecho a libertad, ah! qué culpa tenemos si un\njuez de la República en su sano saber y entender le da libertad,\nporque él considera que no es un peligro para la sociedad, eso no es\nculpa de nosotros, pero hay otros que si consideran que es un peligro,\npero hay otros que no, ellos allá, que unifiquen unos criterios\njurisprudenciales. Pero eso ya está por Dios, las penas duras ya están,\nah, que las endurezcamos más, pues endurezcámoslas más, entonces\nhay salida, pero en eso ya hemos legislado.\nEntonces Presidente, me gustaría esas claridades antes de que\nterminen, para el país, señor Superintendente, porque existe la\nconfusión como lo dijo de ese tema del cobro; por otra parte de esa\nfirma, usted ya me lo ha dicho que no, no es solamente con esa firma,\nque por ahora no se va a desconectar, porque no está autorizado para\ndesconectar, para sancionar, porque la ley únicamente, le dio la\nfacultad para reglamentar, una seguridad documental, eso está bien.\nGracias señor Presidente.\nPresidente\nA usted Honorable Representante Dr. Jairo Ortega, saludamos al\nHonorable Senador, el doctor Efraín Cepeda y al Honorable\nRepresentante Armando Zabaraín, señora, Ministra tiene usted el uso\nde la palabra para concluir y dar por terminado este debate y pasar al\nsiguiente punto del orden del día.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:14:50-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 60, "name": "H.R. Jairo Ortega Samboni"}