{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, la Representante dice siempre que con todo\nrespeto nos habla, pero mire las palabras que usted usa aludiendo al\nrespeto “caos, engaño, trampa”, yo no le puedo aceptar eso,\n“favorecimiento”, eso no es respeto y usted tiene interés, nosotros no\ntenemos interés, son 4 millones de personas que la están oyendo que\ndeberían pagar, obviamente que si usted le dice es gratis ríase de la\nvotación que va a salir a favor suya, entonces yo le pido que hablemos\neste tema como debemos hablar, con tranquilidad, sin alarmar y sin\nproducir confusión.\nUsted sabe que hemos venido hablando las dos, no hay necesidad de\nexaltarse y lo podemos arreglar, le pido entonces que el respeto sea\nmutuo y no utilizar esos términos porque confunde a la opinión, usted\ntiene interés político yo no, yo lo que estoy ahí es haciendo una\nfunción que me corresponde y aplicando las normas, yo como le dije la\nsustitución es diferente a la renovación y una cedula no se puede\ncomparar con una licencia, una cedula es un tema de identificación de\nun ciudadano y una licencia es un permiso que se otorga, son\ndiferentes, entonces si la ley nos concede a nosotros tiempo para\nremontar el tema de la sustitución, lo que yo dije y se lo digo aquí otra\nvez y lo había ya dicho en presencia suya acá es que le dije a Ayda\nLucy que fuéramos, siguiéramos reglamentando rápidamente ese\ntema para poder aplicar la sustitución, como la ley me permite hasta el\n2015 le dije internamente no, ahora usted habla lo del auditor, el\nauditor es un funcionario del Ministerio, el me ayuda, hace las\nauditorias también a solicitud nuestra.\nEntonces mire que no estamos ocultando nada, queremos mejorar\ntodos los días y aquí se ha hecho un esfuerzo grande, pero yo no\npuedo permitir que usted maltrate al Ministerio porque aquí somos\ntodos honrados, no estamos detrás de un fin particular, no lo estamos,\nlo que nosotros queremos es que cada día haya menos, menos\naccidentes de tránsito ese es lo que nos convence a nosotros y por\neso estamos firmes y vamos a seguir exigiendo eso.\n¿Si hay problemas? Hay problemas y aquí lo hemos manifestado, aquí\nyo mostré un video, una persona ciega que le dieron eso, pero la\ncorrupción no solo es ahí, en todo el país, estamos luchando por eso,\nentonces cuente con que nosotros lo vamos a hacer y cuente también\nque ya va esta semana, porque es que las cosas no se pueden hacer\nsimplemente de un día para otro, hay que estudiarlas.\nEl tema de la reglamentación y de la regulación de los precios lo\nestamos haciendo y ya esta semana tendremos en la página web\nnuestra colgada lo que vamos, porque la situaciones no son iguales en\ntodo el país.\nEntonces, permítame solicitarle por favor que modere su\ncomportamiento hacia nosotros, no, no le puedo aceptar que usted me\ndiga tramposa, que tenga engaño, que caos, porque eso no se trata,\neso no se trata, entonces hagámosla pero hagámoslo con altura y un\ndebate con altura. Muchas gracias señor Presidente.", "external_id": "#dra-cecilia-álvarez-correa", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:11:30-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 40, "name": "Dra. Cecilia Álvarez Correa"}