{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Saludar a la señora, Ministra, a los\nfuncionarios del ministerio de Transporte, al delegado de la\nContraloría, a los Honorables Congresistas. Yo creo señora, Ministra\nque todo cambio genera todo este tipo de debates, acá lo importante\nes tener la meta clara, la visión clara y creo que usted lo ha\ndemostrado y es como mejorar la seguridad vial, cómo empezar a\ndisminuir estos índices de mortalidad especialmente de tránsito que\ncomo lo ha dicho usted es la segunda causa de muerte en el país y lo\nmás preocupante es que estos muertos en su mayoría son jóvenes\nentre 20 y 39 años; y doctora Gloria yo creo que lo primero que se nos\nviene a nosotros cuando vemos una problemática de esta es que\ntenemos que revisar quienes están autorizados; o quienes tienen esta\nresponsabilidad de conducir en nuestro país y como se ha\nmanifestado aquí históricamente estos trámites de licencias de\nconducción han tenido problemas en nuestro país, se han conseguido\na través seguramente la gran mayoría legalmente pero muchas de\nestas licencias en su trámite han tenido sus problemas en los tramites,\npor eso creo señora, Ministra que esto es un tema que hay que\nafrontarlo y hay que decirle al país que por ahí hay que empezar para\nsolucionar este grave problema de seguridad vial y estamos seguros\nseñora, Ministra de su transparencia y de la forma como usted enfrenta\nlas problemáticas, porque así nos lo ha demostrado, no se ha dejado\ncapturar ni de los grandes concesionarios, ni de los grandes\ncontratistas, mucho menos usted se va a dejar asustar acá por unas\nexpresiones en el Congreso de la República, por eso sienta usted el\nacompañamiento del Congreso de la República en este proceso y\nsabemos nosotros como con esta responsabilidad política que\ntenemos que ese quizás ese mundo maravilloso de la gratuidad y de\nlos máximos beneficios no existen en ninguna parte del mundo,\nseguramente esto tiene sus costos y así debemos entenderlo, lo\nimportante es sacar adelante este proceso donde todos los\ncolombianos nos sentamos seguros que tenemos una licencia de\nconducción con las garantías y con la seguridad que en un país\nmoderno como el nuestro lo debemos tener.\nY de la misma forma creo que la Comisión debe sacar adelante\niniciativas que se nos han presentado acá para que de esta forma el\nministerio de Transporte quienes tienen esta responsabilidades tengan\nlas herramientas para poder seguir contribuyendo con la seguridad vial\nen nuestro país. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:13:50-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 54, "name": "H.R. Ciro Rodríguez Pinzón"}