{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, señor Presidente la intervención del doctor\nWilson Gómez más que ser una réplica me sirve a mí como un\nejemplo claro de lo yo pretendo hacer, primero que todo doctor Gómez\nyo no estoy haciendo populismo, yo le quiero decir a usted de manera\nmuy respetuosa también que yo hoy los invitaría a todos a que nos\nuniéramos, porque si esto es populismo para que todos hagamos\npopulismo defendiendo los derechos de los que no tienen porque\npagar lo que no tienen que pagar, yo me he dado a la tarea de hacer\nen esto un trabajo juicioso de investigación, yo soy abogada y aquí\nquien dará la razón en últimas porque ojala esto se definiera hoy y yo\npudiera salir y ahí si lo entendería como populismo, salir a decirle a\ntodo los colombianos ya no tienen que pagar, no se preocupen, pero\nno, aquí yo sé que esto va a seguir y el Ministerio en esto no va a dar\nreversa, pero y estoy absolutamente convencida y será el tiempo\ncuando fallen las acciones jurídicas las que nos den la razón, si\nteníamos o no teníamos la razón y si hicimos lo propio para defender\nel bolsillo de la gente.\nComo usted bien lo dice y es válido y legitimo doctor Gómez, ni más\nfaltaba usted le fue bien porque usted hizo el trámite y a usted no le\npaso lo que le paso a otro ciudadano, pero también le quiero decir,\npero no le fue también porque a usted le cobraron la renovación de la\nlicencia de conducción, le cobraron por el trámite y no deberían\ncobrarle, no deberían haberle cobrado porque como usted opera\nservicio particular, usted lo que debía si el Ministerio hubiera hecho las\ncosas como yo le he propuesto de hacer primero la sustitución antes\nque la renovación, el trámite de la renovación no se lo hubieran\ncubierto a usted. Y esto me sirve también para decir porqué es que\naquí el argumento es pero la seguridad vial, como vamos a tener a\nesos conductores irresponsables de pronto con licencias de\nconducción vencidas, no tenemos que hacerlo ya pues, pero por\nsupuesto coincidimos en eso doctor Atilano, claro que sí imagínense\ncomo no, si yo soy una de las abanderadas acá de la defensa de la\nseguridad vial como decir, entonces por supuesto que lo que yo estoy\nproponiendo acá es que no de manera inmediata se tienen que\nrenovar cambiar esas licencias de conducción vencidas, pero no bajo\nla figura de la renovación, si no con el cambio de la sustitución\ngratuita, y por eso es la petición que se le ha hecho al Ministerio inicie\nya el cambio de la sustitución gratuita de esas cuatro millones\nochocientas mil licencias de conducción, la gente no tendría que pagar\nnada, solucionaríamos el problema económico, solucionaríamos el\nproblema de la seguridad vial y estaríamos todos de acuerdo. Eso era\ncomo lo que yo quería decir, gracias Presidente.", "external_id": "#hr-gloria-stella-díaz", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:13:30-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 51, "name": "H.R. Gloria Stella Díaz"}