{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Un saludo a la señora, Ministra, al señor\nSuperintendente, al Viceministro, a los demás funcionarios que nos\nacompañan, a la Dra. Gloria Estela. Definitivamente, aquí la\nproblemática es una, que es la falta de un Código de Tránsito serio y\nen eso si tenemos que trabajar y de inmediato, porque, estamos\nviendo cómo no, las normas no son acordes inclusive con los sistemas\ntecnológicos que hoy en día existen en el País. Los sistemas\ntecnológicos que hoy existen es para que el RUNT, funcionara, para\nque todos los sistemas funcionaran y yo creo que hay que echar mano\nde todos esos sistemas, y poner rápidamente, a funcionar el Código\nde Tránsito.\nYo llamo la atención también de los organismos de control, y este es\nun fenómeno que estamos visualizando en todos los temas del\nEstado; con perdón de la, Contraloría, de la Procuraduría, y demás,\nsiempre que llegamos a analizar un problema, llegamos a un tema que\nes una falta de control, y una falta de seguimiento de los organismos\nde control, esos temas de las licencias falsas que siempre han\nexistido. Aquí el Representante Gómez nos acaba de poner un\nejemplo patético y que ha funcionado en todo el País, ese tema\ndurante muchos años, yo creo que hay que empezar también a los\norganismos de control, que le pongan la mano con toda la seriedad del\ncaso.\nMe preocupa una problemática grandísima, que es los accidentes de\ntránsito, usted mira y más del cincuenta por ciento son de motocicletas\ny aquí estamos hablando de vehículos en general, pero el tema las\nmotocicletas hay que ponerle todo, toda la responsabilidad del caso\nporque dicen que más de dos mil, o casi tres mil muertos al año son\nde motocicleta, si es que hoy a las motocicletas se las entregan a las\npersonas sin saber si manejan o no manejan, eso hay que ponerle un\ncontrol porque eso desfasa automáticamente los índices de mortalidad\nque hay accidentes de tránsito.\nEntonces son unos temas que son fundamentales y que yo creo\nMinistra que si seguimos trabajando con toda la seriedad del caso en\nun Código de Tránsito actualizándolo tecnológicamente, y poniéndole\ntodo el cuidado a temas que son críticos, y los organismos de control,\nnos ayudan a ese tema que indiscutiblemente tienen que estar\nincluidos, el tema tiene que mejorarse. Muchas gracias señor\nPresidente.", "external_id": "#hr-jairo-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:14:30-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 57, "name": "H.R. Jairo Quintero"}