{"session": "Comisión Sexta Senado", "text": "Gracias, señor Presidente, señora, Ministra yo quiero con el mayor de\nlos respetos decirle a usted que yo hable acá en un contexto nunca\nme referí a usted como tramposa, pero quiero ratificarme en algo y no\nme retracto en esto, aquí ha habido un caos y no lo digo yo, porque\ntenga afortunadamente usted claro, señora, Ministra, que mi interés es\npolítico, claro, por supuesto, todos los legisladores tenemos un interés\npolítico que eso es muy diferente a otros intereses que se mueven y\naquí sabemos de qué estamos hablando señora, Ministra.\nEntonces, yo con el mayor de los respetos le quiero también decir a\nusted que cuando hablo del caos no me retracto porque eso ha sido\nun caos; cuando hablo del engaño si porque le acabo demostrar lo que\nyo también me he dado a la tarea de ir a revisar en los organismos de\ntránsito con la gente, con el ciudadano y veo que a la gente no le\nestán preguntando lo que quiere sino que simplemente el organismo\nde tránsito, el SIM le entrega una licencia y llama, como se llamará\neso, no sé si ustedes encuentran me dicen el nombre, eso de que a la\ngente no le pregunten y sabiendo que opera servicio particular le\nentreguen una licencia de servicio público para que en 3 años tenga\nque volver al mismo drama.\nEntonces, yo en eso señora, Ministra le quiero decir, si usted recibió\ncomo propias las palabras de tramposa no es así, pero si quiero\ndecirle señora, Ministra no es para usted, ni más faltaba, jamás nos\nhemos caracterizado por agredir a las personas, es el modelo, es el\nsistema como tal y es la situación que se están pero en esto si ha\nhabido engaño para la gente señora, Ministra, ha habido trampa y\nprueba de ello también se lo digo es que es injusto que a una persona\nhabiendo la equivalencia a la recategorización el organismo de transito\nno le aclare, no usted no tiene por qué pagar recategorización, usted\ntiene equivalencia en el peor de los casos le toca pagar la renovación,\npero eso se llama trampa, engaño a mi modo de ver, no nace de\nusted.\nPero también termino diciéndole esto señora, Ministra, por supuesto\nque aquí el debate lo vamos a dar, ni más faltaba, estamos\ndispuestos, pero no me puede usted a mi inhibir, ni cohibir para que yo\ndiga lo que yo pienso frente a unas situación que he hecho pública y\nque me ha costado también sentarme a analizar, me preocupa a mi\nmucho que el Ministerio de manera unilateral tergiverse las normas\nque nosotros aquí expedimos, porque nosotros somos los\nlegisladores, nosotros sabemos la intensión con la que hacemos las\nleyes y esta ley quedó absolutamente clara, como no me tendría usted\nque explicar a mí que el cambio de licencia, que una cosa es la\nlicencia conducción y que otra cosa es la cédula de ciudadanía por\nsupuesto que lo tengo claro, pero lo que si también le tengo claro es\nque estoy hablando de la gratuidad que a diferencia de las cedulas de\nciudadanía no quedo escrita en la ley, pero se cumplió, cuanto no más\nesto que quedo expresamente consagrado en la ley.\nYo me ratifico señora, Ministra en decirle que esto es un proceso\nimprovisado, que lo único que pretende es cobrarle a la gente lo que\nno tendría por qué cobrarle, porque no hay nada, absolutamente nada\nen la ley que obligue a los que hoy tienen licencia de conducción de\nservicio público vencida a que en esta carrera desenfrenada y solo\nhasta el 15 de octubre tengan que hacer el procedimiento para\nahorrarse unos pesitos. Gracias señor Presidente.", "external_id": "#hr-gloria-stella-díaz", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:11:50-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 41, "name": "H.R. Gloria Stella Díaz"}