{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo si quiero hacer aquí como un poquito las veces\nde abogado del diablo por decirlo de alguna manera, nosotros este\ntema lo habíamos discutido desde el año pasado cuando veníamos\ntratando el Código de Tránsito en tantos temas, todo el caos que se\nhabía presentado y que eso no es algo nuevo, yo si quería llamar la\natención aquí de nuestra Representante amiga que en este momento\nplantea como si el caos en el Ministerio se acabara de generar y lo\nque se ha venido haciendo en el Ministerio, porque lo sé a través de\nlos temas que se están trabajando allá y en la Superintendencia de\nPuertos y Transportes es entrar a solucionar un caos que viene desde\nhace muchos años. Nosotros el año pasado cuando estábamos\ndebatiendo el Código de Transito veíamos los problemas de las\nescuelas de transito, de los CRC, de la cantidad de pases que se\nexpiden en el país falsos, la, Ministra hoy nos hacia la exposición de\ncómo y más claro el video que acaba de presentar otorgándole un\npase a alguien que es ciego, que se pagaban la gente, no se\npresentaba otros colocaban las diferentes huellas, eso venia pasando\nen todo el país, no había un proceso de regulación entorno a esto y\nnosotros cuando hablamos aquí el tema de los pases, cuando\nqueríamos hacerlo incluso en los temas de las sanciones para\naquellos infractores ebrios que aquí también se discutió ese tema\nporque nosotros sabemos que hoy el conducir en este país es una\nactividad peligrosa, que además es una actividad que pone en riesgo\nla vida de muchos ciudadanos cada vez que uno se monta en un\nvehículo y empieza a conducir así vaya en perfecto estado está\ncorriendo un riesgo tanto sus pasajeros, se necesita tener las\naptitudes físicas y mentales para poder conducir eso lo sabemos, con\nmayor razón obviamente también quienes hoy lo conducen en estado\nde embriaguez que es el tema de moda en este momento en\nColombia.\nCon todo el tema de las infracciones que entre otras cosas además\nesta Comisión está en mora de hacer unos procesos de regulación en\nel Código de Transito, que desafortunadamente se nos quedó ahí en\nel tema, pero aquí ventilamos también esos procesos.\nEso venía existiendo y no es desde hace un mes, eso viene pasando\ndesde el año pasado cuando nosotros aquí hicimos este debate, le\nsolicitamos al Superintendente de Puertos desde aquella época que\ncolocaron y de la cintura a los centros de reconocimiento, esos\ndocumentos que presenta hoy la doctora Gloria Stella aquí estuvieron\nhace un año, hace un año y medio, afortunadamente yo sí puedo\ndecirle hoy doctora Gloria Stella digamos aquí en esta Comisión que\njuiciosamente hemos hablado de estos temas en muchas\noportunidades, ahora cuando se presentan los cambios, cuando se\ntienen que entrar a solucionar los temas, cuando la Superintendencia\nsaca unas circulares para obligar a los CRC a los centros de\nreconocimiento a someterse cuando el Ministerio también saca alguna\nreglamentación para efectos de entrar a organizar los temas de este\ncaos que usted ha denominado, pues no podemos decirle que el\nesfuerzo que hoy está haciendo el ministerio de Transporte sea que\nello ha generado el caos, cuando el caos es lo que se viene\nsolucionando, en eso la Comisión siempre ha estado muy dispuesta\ncon ustedes de debatir estos temas, hemos hechos algunos aportes lo\ndiscutimos desde el tema de código de Transito hay que darle\ncontinuidad a este proceso; los problemas no están solucionados por\nsupuesto que no, si no, no tendría razón este debate.\nEste debate está citado hoy es porque precisamente tenemos\nproblemas en el territorio nacional con estos eventos, por eso\nqueríamos escuchar hoy al Gobierno Nacional como usted ya lo\npresentaron las inquietudes, los temas, el trasfondo, lo que se va\nsolucionando, lo que se va planteando y hay diferentes problemas\nque nosotros tenemos que colocar en cintura.\nPero decir doctora Gloria Stella que los temas de los CRC o de las\nescuelas sean problemas del Ministerio y que el caos venga generado\nde allá lo que hoy está haciendo los diferentes centros de\nreconocimiento muchos actúan con honestidad lo puedo decir hay\nmuchos centros de reconocimiento en el país que vienen sujetados a\nlas normas, pero también en este país hay otros que se salen fuera de\ncontrol y para eso está precisamente la Superintendencia.\nLos problemas presentados aquí, antes de que tuviéramos la\nintervención de la doctora Gloria Stella habían sido manifestados por\nel mismo Gobierno Nacional que nos habían presentado cuales\nhubieran sido las inquietudes, cuáles eran los problemas que se\nvenían presentando y la forma como se venían solucionando, lo que si\nqueremos pedirle, Ministra a usted y al Superintendente y a las\npersonas encargadas del transporte es que continuemos, que no\nparemos en este proceso, que continuemos en el proceso de\nmejoramiento de mano dura también que se requiere para que estos\ncentros se acojan a la ley, pero que también lo podamos hacer\nnosotros desde unas disposiciones que las podamos recopilar, porque\ntampoco es bueno cuando uno tiene tantas normas la gente no sabe a\nqué atenerse y bien pudiéramos nosotros en este momento; yo\nentiendo que hay que sacar unas circulares porque hay una\nnormatividad que nos pueda regir y la tienen que sacar digamos\ndentro del proceso para poder reglamentar, pero que esas las\npodamos recoger en el Código de Tránsito señora, Ministra que hemos\nvenido planteando, que le demos trámite este semestre porque el país\nrequiere tener un buen Código de Tránsito.\nTener aquí una discusión abierta y franca y poder solucionar todos\nestos temas, todo lo que hoy se está planteando. Por lo demás yo\nquiero decirle que la explicación que nos ha dado hoy el Gobierno\nNacional, me parece acorde muy con las circunstancias hay que\nseguir obviamente en este proceso. Muchas gracias señor Presidente.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:12:10-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 43, "name": "H.R. Miguel Angel Pinto Hernández"}