{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, simplemente aprovechar la presencia del\nViceministro Estupiñan, que ya me han informado que va a ver una\npróxima reunión de la Comisión que se conformó hace 8 días para\ntocar este tema de todos los proyectos que se han venido\npresentando y de seguro van a venir muchos más para reformar el\nCódigo de Nacional de Transito cada vez que hay algo muy puntual;\nentonces hay uno de licencias, hay uno de embriaguez, hay otro de\nquitar carros, hay otro de tal cosa y eso es bueno y también, Ministra\nporque se debe formar un equipo jurídico, yo tengo una inquietud que\nse la voy a comentar ahora y porque no es tema del debate, donde\nhaya los funcionarios de la oficina jurídica respetando el criterio de\nellos a pesar de que al final dicen estas consultas y conceptos no son\nobligatorios, son de la voluntad de quien la solicita y se acogen o no se\nacogen, listo, pero confunden algo tan sencillo; creo yo que uno no\nnecesita ser uno experto en tránsito y transporte, que cancelación de\nmatrícula es lo mismo que cancelación de una licencia de tránsito,\nentonces a mí me parece que eso no es lo mismo, licencia de tránsito,\nesa tarjeta de propiedad, ¿esa tarjeta? y la cancelación de la matrícula\nes todo y ellos confunden lo mismo. Concretamente la Sub, directora\nNacional de Tránsito y habló de una palabra que yo nunca la he visto,\nme he sacado los ojos y yo estoy en el tránsito hace por ahí 35 años,\npues tengo más o menos 50, trabaje en el INTRA 3 años, fui\nsubdirector de transporte, después estuve años en tránsito, y he\nrepasado todas las normatividades, Ministra, todas y yo no he\nencontrado la palabra licenciamiento, se la escuche ahora hace 8 día\na usted Viceministro; pero licenciamiento es chatarrizar, yo no la he\nencontrado, yo no he encontrado esa palabra que este dentro de los\nprincipios rectores del Código Nacional, yo no la he encontrado.\nLa palabra licenciamiento y yo le dije a la doctora Lina, si me parece\nque es que se llama, pero explíquenme donde esta eso no, para\nnosotros eso es licenciamiento y ese es el criterio del Ministerio, le\ndije no perdóneme, pues ustedes pueden ser muy ministerio pero es\nque las leyes son unas y ustedes no pueden reglamentar lo que no\nestá en la ley, usted tiene que sujetarse a la ley y me habló de\nlicenciamiento y me mato, porque estoy buscando esa palabra\nlicenciamiento y yo no la encuentro.\nEntonces, antes de polemizar, entonces son cosas que hay que\ncorregir y decirles a los funcionarios, pues si pueden ser muy\nMinisterios pero acójanse a las normas y si la cancelación de la\nmatricula va a ser lo mismo que cancelar una licencia de tránsito, pues\nque lo digan allí en el Código y cancelemos cada vez que uno cambia\nla licencia de tránsito porque se venció, entonces cancelen esa\nmatricula yo no sé cómo será ese despelote, perdónenme la\nexpresión.\nEntonces señor Presidente, es oportuno pues reiterar a la, Ministra\nempuje, usted empuja ese comité para que por fin tengamos una\nbuena reforma al Código Nacional de Tránsito.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:09:00-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 24, "name": "H.R. Jairo Ortega Samboni"}