{"session": "Comisión Sexta Senado", "text": "A usted señora, Ministra como siempre su característica particular de\nhacerle frente a todas las situaciones y en especial con soluciones\nreales para el país, tiene el uso de la palabra el señor Viceministro el\ndoctor Estupiñan.\nDr. Nicolás Francisco Estupiñan Alvarado,, viceministro de\nTransporte:\nBueno Presidente y Comisión muchas gracias, Ministra, muchas\ngracias. Para ser muy puntual con el tema de la seguridad de la ficha\ntécnica, Representante Naranjo, nosotros contratamos el Ministerio de\nTransporte un estudio de la Universidad Nacional, el cual\nimplementamos a cabalidad, salvo con un tema y es el tema del chip,\nen materia de seguridad, nosotros incluimos unas series de mejoras,\ntenemos nosotros micro textos, tenemos impresiones en tinta\nfluorescente invisible para el ojo humano obviamente, también\ntenemos unos trazados que también son de finísimas texturas y que\nsolo se pueden ver es a través de microscopios y tenemos unos\nsustratos que tiene unos niveles de seguridad de la más alta calidad y\nseguridad.\nEl estudio de la Nacional nos hizo todas estas recomendaciones,\nnosotros implementamos todas esas recomendaciones en la ficha\ntécnica, la única recomendación que no adoptamos nosotros del\nestudio de la Universidad Nacional fue la implementación de una\nlicencia con chip y quiero ser muy preciso acá, La implementación del\nchip simplemente sirve para guardar información en el plástico, esa\ninformación puede ser información de los datos personales del\nconductor, del portador de la licencia y entendimos que el Runt puede\nfungir como este mecanismo para guardar y actualizar datos, entonces\nluego de un concepto técnico que solicitamos entendemos que el chip\ny el Runt pueden suplir la misma figura, que es precisamente de\nalmacenamiento de datos con la posibilidad de que se actualicen.\nEntonces en la medida que nosotros tenemos hoy en día un Runt más\nfortalecido, todavía con algunos problemas pero mucho más fuertes\ndel que encontramos, nosotros estamos convencidos de que no\ntenemos que pagar dos veces por lo mismo, el chip entonces en ese\nsentido ha sido suplantado por los mecanismos que tenemos nosotros\npara guardar y remplazar, sustituir información en el Runt.\nEntonces eso, Ministra en materia de seguridad con la lámina y porque\nno implementamos el ¿chip? El otro punto que usted me preguntaba\nes el tema de los turnos que hemos venido trabajando con el\nSuperintendente y con una Universidad Pública que nos está\ncolaborando con esto, además de esto contratamos un experto en\noperaciones y en teoría de colas que nos va permitir a nosotros poder\nestablecer un mecanismo lo más eficiente posible para poder nosotros\ngenerar turnos dependiendo de las necesidades de las personas, si\nuna persona por ejemplo, una persona requiere un turno en algún\ncentro de reconocimiento, el más cercano que quiera pues entonces\nque lo pueda establecer cuál es el centro de reconocimiento más\ncercano a la persona, al usuario, si de pronto el usuario lo requiere\npara un día en especial para una fecha específica, entonces que lo\npueda establecer de esa manera, o si no que le entreguen la cita más\npróxima posible, lo que nosotros buscamos en estos momentos es\nquizás asemejar este proceso a lo que se hace con la visa para\nEstados Unidos, que uno pueda ir a un banco ahorita el Súper les\nexplicará a toda la parte bancaria, depositar el recurso establecido así\npara la licencia, o para el examen médico y poder entonces con un pin\npoder establecer su turno establecido, eso, Ministra son los dos puntos\nque usted me preguntó, me pidió que ampliara.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:09:50-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 29, "name": "H.R. Jairo Ortega Samboni"}