{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, haber, yo quiero no ser muy reiterativo, ni muy\nextenso. Primero, Ministra yo quiero reconocer aquí que como lo decía\nel Viceministro si ustedes lograron cambiar la interventoría del Runt\nme parece que eso es un éxito, pues porque hace 7 años que estoy en\nesta Comisión y hace 7 años vengo diciendo que el Runt no funciona y\nyo le agradezco que usted haya tomado la decisión de hacer un\nejercicio y esperamos que esa interventoría nueva, que\nlamentablemente usted misma no lo dice que estaba en manos de los\nNule, pues no debió de haber funcionado muy bien, entonces\nesperemos que esa nueva interventoría por su gestión, por su empuje,\npor su decisión y la del Viceministro den los resultados y permita\nademás el Viceministro en su intervención decía que en el estudio que\nhizo la Universidad Nacional determinaron que el sistema de\nseguridad era confiable y que no necesitaban de un chip porque\nhabían un Runt ya de pronto mejor, esperemos que esa garantía se\ndé, cierto Vice confiamos en que eso se pueda dar.\nY yo también quiero decir aquí algo, Ministra, sigo insistiendo en el\ngrave problema que tiene el Ministerio es que el Congreso legisla, los\nfuncionarios legislan, el Superintendente legisla, entonces estamos\nlegislando y no se ha podido encontrar un marco jurídico serio,\nresponsable y que sea captado por todos las entidades que tiene que\nver con el sector. Aquí que si lo que hay una resolución que saca la\nSuperintendencia y otra que saca el Ministerio y se lo hago a título de\npregunta yo le he dicho al Súper que haga una consulta si es posible,\nque están haciendo es viable o no, yo quisiera ser abogado pero no\nlo soy, pero si decirles que en una resolución que saca la Súper y en\nuna resolución que saca el Ministerio me parece a mí el real entender\nque se están afectando el tema de los datos sensibles de los usuarios\ny que eso no está permitido por Constitución, cuando se pone un\nsistema de vigilancia y se le está exigiendo al usuario que ponga la\nhuella que diga cómo se llama, que hay unos sistemas que eso es de\nprivacidad y yo pienso que revísenlo por favor para que ustedes\ntengan la presencia y la seguridad jurídica y para que no estén\npagando este tipo de cosas.\nUsted está enfrentada a un tema muy fuerte, pero usted tiene la\ncapacidad de salir adelante, pero esperemos que haya coordinación\ndentro del Ministerio, porque, Ministra usted está muy ocupada y lo\ndigo con todo el respeto, aquí sobran las resoluciones, aquí las\nempresas no se han podido formalizar porque hoy sale una resolución\ny la gente dice eso entre dos o tres meses sale otra, entonces nadie\najusta porque a los tres meses sale otra totalmente diferente,\ninterpreta el uno, interpreta el otro, a mí me parece que el equipo\njurídico de su ministerio o lo debe cambiar, o lo debe capacitar, o lo\ndebe asesorar pero debe haber un equipo jurídico muy fuerte que le\ndé garantías.\nPrimero que no pase por encima de lo que el Congreso legisla, porque\nen el Plan de Desarrollo por ejemplo se habla, se le dio la facultades\nen el artículo 89, yo me opuse se lo digo de una vez lo vote negativo\nporque pienso que no tenía que estar ahí para que no esté pasando lo\nque está pasando hoy, eso debió haber sido a través de una ley, de un\nCódigo de Tránsito o de un régimen sancionatorio no así, porque me\nparece que se pueden cometer equivocaciones, dice: Parágrafo\n“facúltese a la Superintendencia de Puertos y Transporte para que en\nun plazo de 15 meses expida la reglamentación de las características\ntécnicas del sistema de seguridad documental”. Hoy lo que se está\nhaciendo no es un sistema de seguridad documental, averigüen,\ninvestiguen a ver si eso tiene algún problema o le puedan en algún\nmomento viciar lo que están haciendo porque aquí un sistema de\nseguridad documental es una cosa y un sistema de seguridad como lo\nque están implementando me parece a mí que es otra totalmente\ndistinta.\nEl ánimo nuestro señora, Ministra y el mío que ya llevo 7 años en esta\nComisión es lograr que usted organice ese Ministerio, se lo dije el\nprimer día, porque ningún Ministro le ha puesto el interés al tema de\ntránsito todos llegan a hacer la infraestructura, las grandes obras que\nes magnífico, pero, Ministra reorganice el Ministerio, reestructure ese\nMinisterio, revise quiénes son sus asesores, con todo respeto lo digo,\npero me parece que en ese orden de idea si seguimos legislando cada\ncual interpretando, esperamos que de buena fe, pero es que hoy\nqueda también la duda de que se está entregando una\nimplementación de un sistema a una empresa privada. Pues eso como\nse hizo, si se ha hecho, si se puede hacer, o quiénes son.\nSe delegó una labor y en esto si le quiero decir, Ministra que la\nmovilidad es un derecho esencial que lo debe garantizar el Estado y el\nEstado se lo entregó, se lo puede entregar a los particulares, pero en\neste caso aquí hay que regular y vigilar, el hecho de que se lo\nentreguemos a los particulares la garantía de que la gente se pueda\nmovilizar no quiere decir que hayan empresas que pongan tarifas, yo\nle decía a algún amigo de una empresa, no aquí tiene que haber\nregulación tarifaria, el Estado tiene que permitir que eso se dé, porque\nes que ustedes le entregaron a unos particulares una responsabilidad\nesencial que está a cargo del Estado y que el Estado por su estructura\npues no la puede, o liquidemos todo esto y que el Estado asuma eso,\no sea si, si hay que hacer centros de reconocimiento y el Estado tiene,\nno tiene como hacerlo, pues vigile los centros de reconocimiento.\nDele las garantías jurídicas, sanciónelos o asumamos nosotros esa\nposición, a mí me parece que falta mucha regulación en ese tema,\npero que nosotros seamos muy juiciosos, me parece que aquí hay un\nproblema, es de jurídico muy enorme, aquí todos son sabios en el\nMinisterio, todos, y esperamos que esa sabiduría no la pongamos a\nbeneficio de algún sector sino de los colombianos que hoy necesitan\nun sector fortalecido jurídicamente. Muchas gracias señor Presidente.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:14:10-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 55, "name": "H.R. Diego Naranjo Escobar"}