{"session": "Comisión Sexta Senado", "text": "Mire doctor Barrera lo importante de su intervención y en especial de\ntodo el informe que paso la, Contraloría a la Comisión Legal de\nCuentas y usted recoge además del doctor Naranjo y del doctor\nSamboni pues las inquietudes de los demás citantes que me han\nmanifestado, lo importante es darle paso ya a la señora, Ministra para\nque nos absuelva y continuemos nuevamente con las intervenciones\nde los Honorables Congresistas, ya que usted precisa una serie de\ndatos que nosotros en el debate que se le da al Código Nacional del\nTránsito, que nos quedamos esperando por cierto señora, Ministra la\ncontestación del Ex, viceministro en su momento no es la\nresponsabilidad suya doctor Estupiñan frente a la posición de que\npensábamos con el Código Nacional de Tránsito doctor Barrera y que\nnunca nos llegó esa comunicación y después vimos que todas las\nsugerencias y todos los temas que se tocaron fueron quedando y\nllegando vía resolución.\nPor lo menos el tema de las edades de los mayores, cuando deberían\nser los vencimientos y con qué periodicidad y así como usted lo\nmanifiesta, nosotros fuimos entregándole al Gobierno Nacional a\ntravés de estas funciones excepcionales y extraordinarias que vía\ndecretos y vía resoluciones estén cumpliendo con una función, por eso\nseñora, Ministra si le queremos dar paso y que usted nos cuente\nrealmente que vamos a hacer con el Código Nacional de Tránsito,\nfrente a todas las necesidades, frente a la excelente exposición que ha\nhecho el doctor Naranjo, el doctor Barrera y el doctor Jairo Ortega,\nentonces señora, Ministra tiene usted el uso de la palabra y saludamos\ntambién la presencia de la doctora Gloria Stella Díaz, del Partido Mira\naquí en la Comisión Sexta Constitucional Permanente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:09:30-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 28, "name": "H.R. Jairo Ortega Samboni"}