{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, bueno es un debate señora, Ministra y señor\nSuperintendente Juan Miguel Duran, con el ánimo de que al país se le\naclare a pesar de que se de los esfuerzos del Ministerio en cabeza\nsuya doctora Cecilia y de la, Directora Nacional de Tránsito y\nTransporte la doctora Ayda Luz de darle claridad a los colombianos\nen materia de la sustitución y la renovación de la licencia de\nconducción, para nadie es un secreto la confusión que existió y creo\nque aún existe ya muy mínima en algunos colombianos que conducen\nvehículos en este tema y que se confundió y hubo obstáculos con la\nexpedición de los exámenes médicos que hacen las CRC (centros de\nreconocimiento de conductores) y que supuestamente parecía ser por\nla firma de un contrato a una entidad seleccionada por la\nSuperintendencia y que debían de pagar X suma de dinero, debían de\nser sub dineros de los usuarios pagados en una entidad bancaria, esto\nelevo los costos que a lo último el usuario final es el que los debe\npagar o los va a pagar y que al final de no firmar esos contratos con\nesa entidad pues había que desconectarlos del Runt y supuestamente\nla avalancha de solicitudes de renovación de licencias de conducción\npues alteró, se congestionó y ya lo que todos sabemos que hubo un\nmalestar de todos los usuarios en Colombia.\nEntiendo que ya han habido unas aclaraciones por parte de la\nSuperintendencia, así lo creo, así me lo han hecho saber algunos\ninconformes de los Centros de Reconocimiento de Conductores, no\nsin antes decirle que yo no estoy de acuerdo con la ilegalidad, yo aquí\nno estoy defendiendo a los ilegales yo aquí defiendo la legalidad y que\nse controle y se vigile la ilegalidad, esa venta de exámenes médicos\nvirtuales, esa venta de exámenes médicos sin visitar los CRC, eso es,\neso es lo que hay que controlar y eso es lo que conlleva también a la\ninseguridad vial que hoy vivimos en Colombia, pero tampoco podemos\npermitir que a través de esa ilegalidad pues se generen otras cosas\nque conlleven a costos a estos organismos que están alrededor del\ntransporte y del tránsito, porque a lo último el que va a pagar los platos\nrotos, perdónenme la expresión son los usuarios. ¿Estamos de\nacuerdo con el control? que debe hacer la Superintendencia, la\nregulación que deben hacer los organismos en cabeza del ministerio\nde Transporte, pero igual, si no estamos de acuerdo en que se formen\nnegocios alrededor de estas situaciones porque a lo último afectan el\nvalor final de un costo, de un examen médico.\nQuisiera que se hablara también de la gratuidad, le he explicado a la\ngente del Valle de mi tierra y de mi sector y a los medios de\ncomunicación que han tenido la oportunidad de entrevistarme, que no\nse puede confundir, que la gratuidad que establece la Ley 1383 de\nmarzo 2010 es referente a la lámina, a la lámina de la licencia de\nconducción, más no a unos trámites y tampoco a los exámenes\nmédicos, porque deben de ir a sacarlos, a presentarse en los CRC,\neso es muy diferente, pero creo que de pronto ahí al Gobierno le ha\nfaltado decir esa gratuidad, que la han pedido, y no es si no decirle a\nlos colombianos de voz de ustedes, no de parte mía de que hay una\ngratuidad que lo dice la Ley 1383, pero referencie es al tema, esa es la\nclaridad que queremos, Ministra y señor Superintendente, que si bien\nes cierto entiendo y reitero que ustedes ya lo han replicado, pero que\nsea en este recinto de la Comisión Sexta que tiene que ver con el\ncontrol político en materia de transporte, tránsito y seguridad vial,\npues sean ustedes de viva voz se lo deben clarificar a los usuarios del\ntránsito.\nEntonces, para no dilatar más y si hay algún otro compañero que\nquiera ahondar más en este debate pues diría yo que de los\nfuncionarios del Gobierno Nacional tienen unas diapositivas que\ntodavía no han podido organizar, y si no que empiecen con la\nexplicación del cuestionario. Señor Presidente gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-13T10:08:20-05:00", "transcript": "6902-acta-91-comision-sexta", "order": 21, "name": "H.R. Jairo Ortega Samboni"}