{"session": "Comisión Sexta Senado", "text": "Bogotá D.C., 26 de agosto de 2013.\nDoctor\nJairo Ortega Samboni\nPresidente Comisión Sexta Constitucional\nCámara de Representantes.\nAsunto: Proposición 066 de junio de 2013\nRespetado señor Presidente:\nCon oficio de fecha 21 de agosto de 2013, remitido por correo\nelectrónico, se me comunicó la reprogramación de la citación que se\nme hiciera para responder ante la célula legislativa sobre políticas,\nestrategias, planes y programas frente a la emergencia de ola invernal,\nal igual que se diera respuesta a los cuestionarios iniciales como el\naditivo formulado por el H.R. Silvio Vásquez Villanueva, informes que\nya fueron radicados ante la Secretaría General de la Comisión.\nEn la comunicación referida se me informaba que la citación se había\nfijado para la sesión del día 27 de agosto de 2013, sin embargo\nHonorable Presidente, debo manifestarle que para la fecha no me es\nposible asistir en virtud que la, Contraloría General de la República en\noficio 82110-2013 EE0082231 de fecha 13 de agosto del 2013, fijó\npara ese mismo día la realización de la audiencia especial de\nseguimiento a los recursos destinados para atender la emergencia\ninvernal ocasionada por el fenómeno de la niña 2010-2012, recursos\nestos que tienen el control fiscal del ente convocante.\nEsta audiencia especial de seguimiento tiene una agenda\ncomprendida entre las 8:30 A.M. y las 3:00 P.M. y en la cual se\npresentará un informe detallado de los convenios y demás actividades\nde la Unidad Nacional para la Gestión de Riesgo de Desastre, anuncia\nlos convenios, todos los convenios, la obra de mitigación y\nrecuperación, apoyos económicos, en esta audiencia especial de\nseguimiento se contará con la participación de los funcionarios de las\nentidades sectoriales, entes territoriales y la comunidad.\nConfiamos en que el señor Presidente y demás Honorables\nRepresentantes comprendan la razón de no poder concurrir a tan\nimportante debate.\nDe los Honorables Representantes,\nCordialmente,\nFirmado:\nCARLOS IVÁN MÁRQUEZ\nDirector Nacional Unidad Nacional para la Gestión de Riesgo de\nDesastres\nAnexo citación del señor, Contralor Delegado para la Participación\nCiudadana y agenda para la Audiencia Especial de Seguimiento.\nSeñor Presidente, ha sido leído el informe de excusa enviado por el\ndoctor Carlos Iván Márquez.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-27T10:04:30-05:00", "transcript": "6903-acta-94-comision-sexta", "order": 58, "name": "Fernel Enrique Diaz Quintero"}