{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, precisamente del tema de la excusa de estos\nfuncionarios es que yo quería referirme un poquito, pero decirles que\nyo comparto la inquietud de los Representantes Wilson Arias y Diego\nNaranjo en lo que han manifestado con la presencia de los\nfuncionarios aquí en los temas de debate. A mí me causa extrañeza\nPresidente, que en estos debates que nosotros hacemos vengan\nfuncionarios de alto nivel como la, Ministra de Transporte y todos los\nfuncionarios a acompañarnos cada vez que la citamos, como hicieron\npresencia por ejemplo en la ciudad de Bucaramanga donde estuvieron\nabsolutamente todo el Ministerio tratando de ventilar allí los problemas\nen un debate de control político y no lo hagan los demás funcionarios\nde menos rango, como si ellos fueran intocables en este proceso de\nlos debates, o como si la Comisión Sexta no les perteneciera y no\ntuvieran que pasar por acá, nosotros ya lo hemos ventilado desde\nhace rato de no aceptar estas excusas, lo que nos ha faltado a esta\nComisión es aplicar el Reglamento y yo creo que nosotros tenemos\nque empezar a tomar esas decisiones para poder adelantar como lo\nestábamos diciendo las agendas de los debates, los debates son tan\nimportantes como la aprobación de la agenda legislativa y en los\ndebates a veces obtenemos muchas más cosas en lo que tiene que\nver con nuestras regiones.\nMire yo les quiero comentar algo, en Bucaramanga había una\nconcesión que venía adelantando los tramos de la ciudad norte, en lo\nque empalma con Bucaramanga con Ríonegro y hacia casi dos años\nse encontraba parada la concesión en un litigio que se había hecho\ncon la Agencia Nacional de Infraestructura, quienes nos acompañaron\nde ustedes el año pasado a Bucaramanga, al debate que hicimos allá\ncuando estaba el Ministro Peñaloza, nos escucharon hablar de ese\ntema y hace 15 días en el debate que nuevamente se volvió a hacer\ncon la, Ministra Cecilia Álvarez, toda la comunidad se volcó a hablar del\nmismo tema y yo mire, en el día de ayer nos acompañó incluso el\nProcurador General, el doctor Alejandro Ordoñez, el Vice-Contralor\nGeneral de la República, con el Viceministro de Transporte, con el\ndirector de la Agencia Nacional de Infraestructura y con el\nconcesionario a un tema de conciliación que por fortuna ayer se logró\nconciliar y ya se tomó la decisión del concesionario de reactivar\nnuevamente esta construcción de estos tramos en esta concesión que\ntanto lo estaba reclamando la ciudad, para poder ingresar el sistema\nde transporte masivo.\nEntonces, yo me pregunto y digo, si estos debates como el que\nhicimos en Bucaramanga, dan estos resultados de cara a la opinión\npública y de cara a toda la comunidad de los diferentes sectores, por\nsupuesto que esos debates aquí en la Comisión Sexta, que tenemos\nincluso televisión en oportunidades en directo, pues por supuesto que\ntienen que dar unos resultados mayores, yo no entiendo por qué si\nhasta el mismo Procurador General intervino, sacó su tiempo para ir a\nBucaramanga como lo hizo el Vice-, Contralor y como lo hicieron todos\nlos funcionarios del Ministerio de Transporte haya funcionarios que no\nse tomen la delicadeza de venir a acompañar las citaciones de esta\nComisión.\nYo creo doctor Wilson que comparto sus palabras cuando dice que\naquí hay funcionarios del Gobierno Nacional que le han medido el\naceite a la Comisión Sexta, lo que pasa es que nosotros nos hemos\ndejado tomar el pelo cuando no hemos tenido el criterio como\nComisión de tomar decisiones de fondo, cuando lo hicimos, cuando se\nhizo aquí con el Ministro Cardona, cuando se iniciaron desde aquí la\nmoción de censura y que por fortuna se consiguieron incluso las firmas\nsuficientes en la Plenaria de la Cámara, que dio a la salida de este\nfuncionario, eso se originó aquí, precisamente porque el Ministro de\nTransporte no hizo presencia en esta Comisión, porque cada vez que\nse le citaba no venía y fue una decisión corajuda, aplaudida por esta\nComisión de tomar ese criterio y si se hizo con un Ministro, yo no veo\nporque no lo vamos a hacer con los demás funcionarios que\ndesconocen y quieren desconocer estas citaciones.\nYo creo que tienen toda la razón y yo me uno a sus palabras y yo le\nquiero pedir ahora a la Plenaria de esta Comisión, que no aceptemos\nla excusa presentada y que se aplique el Reglamento interno por parte\nde esta Comisión. Muchas gracias, señor Presidente.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-27T09:58:50-05:00", "transcript": "6903-acta-94-comision-sexta", "order": 24, "name": "H.R. Miguel Angel Pinto Hernández"}