{"session": "Comisión Sexta Senado", "text": "Dr. Barrera, antes de dar la moción de orden al doctor Naranjo,\nmire doctor Wilson Neber, aquí si tenemos que hacer claridad y es que\nla Mesa Directiva doctor Wilson Neber, por favor si nos regala un\nminuto, la Mesa Directiva se trazó unas metas claras en cabeza de su\nPresidente el doctor Jairo y el señor Secretario y es que íbamos a\ntrabajar martes y miércoles, para hacer debates de control político y\npoder darle seriedad a los proyectos de ley, aquí hemos cumplido\ndesde que llegamos, aquí lo que está diciendo el doctor Pinto tiene\ntoda la razón, aquí vienen los Ministros, aquí viene el doctor Diego\nMolano, viene la, Ministra de Transporte, aquí ha estado presente la\ndoctora Carmen Arévalo, pero los demás funcionarios tienen que\nhacerse presente, no se hicieron presente el Superintendente de\nServicios Públicos, no se está haciendo presente el doctor Carlos Iván\ny el doctor Barrera tiene razón en la excusa, y usted tiene doctor Pinto\ntoda la razón, en que se lea por Secretaría, cuando se programó la\nsesión inicial de debate de control político al doctor Carlos Iván y a la\ndoctora Carmen, Presidenta y, Directora del Fondo de Adaptación y\ndespués posterior a esa primera excusa que envió el doctor Carlos\nIván, cuando se volvió a reprogramar y qué le sucede o que está\nprimero, qué le antecede, la citación de la Comisión o la citación por\nparte de la, Contraloría, entonces para claridad de la Comisión quiero\nque el señor Secretario la lea, pero vamos a darle la palabra al doctor\nDiego Naranjo, que ha pedido una moción de orden.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-27T10:04:00-05:00", "transcript": "6903-acta-94-comision-sexta", "order": 55, "name": "H.R. Jairo Ortega Samboni"}