{"session": "Comisión Sexta Senado", "text": "Bueno Presidente. Entonces les manifestaba por qué a mi juicio era de\npronto prudente y conveniente aplazar el debate del doctor Carlos Iván\nMárquez, en el entendido de que hay una excusa que de pronto no la\nconocemos doctor Wilson Arias, desafortunadamente la Mesa\nDirectiva no nos la ha hecho saber, pero a la excusa le acompaña un\nanexo y ese anexo viene firmado justamente por el, Contralor\nDelegado para la Participación Ciudadana, así que el doctor Carlos\nIván en una investigación va a tener un soporte amplio y suficiente\npara decir, yo tenía una citación previa para justamente el organismo\nde control me convocó a una audiencia y era en cabeza mía a quien le\ntocaba entregar esos resultados al propio organismo de control, me\nparece más bien señor Presidente, es que justamente esa audiencia sí\nque fortalece el debate, porque es que justamente en esa audiencia\nvan a salir a flote muchas debilidades y muchos hallazgos que va a\nencontrar la, Contraloría General de la República en esa Unidad de\nGestión del Riesgo, y me parece que esa audiencia es importante\ninsumo para el debate, así que yo le sugiero Presidente, aplacemos el\ndebate con el doctor Carlos Iván con fundamento en ese anexo que\nallegó en su excusa y podamos nosotros continuar si así lo estima\nprudente la Mesa Directiva, pues con los otros funcionarios citados de\nacuerdo a la proposición que presentaron los compañeros, el doctor\nCiro Rodríguez y la doctora Juana Carolina y entiendo que el doctor\nDidier también señor Presidente y el doctor Silvio nuestro ex\npresidente, lástima que llegó tarde el doctor Silvio para la intervención\ndel doctor John Jairo que fue muy importante. Muchas gracias\nPresidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-27T10:02:50-05:00", "transcript": "6903-acta-94-comision-sexta", "order": 48, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}