{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, en varios aspectos, el primero hombre\nPresidente, yo lamento profundamente que la Comisión Sexta siga\nsiendo realmente una Comisión poco transcendental para el Gobierno,\nno somos de quinta sino de sexta, yo pienso que aquí se es\nimportante y sé es útil en la medida que existan dos o tres proyectos\nimportantes para el Gobierno. ¿Cierto? Cuando es así aquí nos\nvisitan, nos llaman, nos buscan, lo llama una gente que uno no\nconoce, ni que ellos lo conocen a uno porque como tan poquito\ntampoco lo conocen a uno, pero lo llaman a uno a que uno pues ayude\na liderar unos procesos para que los proyectos avancen, a mí me\nparece muy delicado que el doctor Carlos Iván Márquez no este, me\nparece muy delicado porque es que aquí estuvieron muy juiciosos\ncuando hubo que aprobar la ley de gestión de riesgo y aquí la\nComisión estuvo muy juiciosa sacando ese proyecto adelante que\nporque además tenía un mensaje de urgencia, porque\nlamentablemente siempre acudimos a esos temas cuando hay\nemergencias; entonces lo mejor que tenemos que esperar para que el\ndoctor Carlos Iván Márquez llegue aquí es que haya otra emergencia\ninvernal, entonces ahí si vienen, porque de pronto necesitan que le\nsea aprobado algún otro proyecto o algún traslado presupuestal o algo\nque pueda permitirle solucionar los problemas.\nYo he venido quejándome siempre y yo comparto con el doctor Wilson\nArias, que aquí es necesario Presidente que definamos si vamos a\nseguir haciendo control político o vamos a votar proyectos, porque la\nComisión también tiene de autoría de algunos Congresistas unos\nproyectos muy importante que están ahí y no los podemos sacar\nadelante porque consideramos que es oportuno hacerle control político\nal Gobierno, pero es hacerle control político al Gobierno, si el Gobierno\nviene pues a escucharnos.\nEntonces, también como solidarizarme con el doctor Wilson Arias en el\ntema y también pensar que hombre, ese debate del Sena si él lo ha\nplanteado pues hay que darlo, a mí me parece que hoy más que\nnunca esos debates hay que enfrentarlos con altura, con criterio y con\nposiciones que nos permitan tomar de alguna medida las mejores\ndecisiones o por lo menos hacerle saber al país que es lo que está\npasando.\nY yo quiero llamar la atención finamente Presidente, en un tema muy\nimportante, la Comisión Sexta debería asumir un rol muy grande en el\ntema de lo que está sucediendo en el país con el Paro Agrario, a mi\nme parece que nosotros no podemos ser ajenos a ese tema y me\nparece que hoy el Presidente lo decía ayer, es que el amor se\ndemuestra con presupuesto, pues a mí me preocupa señor Presidente\nque en el proyecto de presupuesto que hay asignado al sector\nagropecuario se está disminuyendo el presupuesto, entonces me\nparecería que sería muy bueno señor Presidente que nosotros como\nComisión Sexta también pudiéramos mandar un oficio o mandar\ncualquier tipo de proposición a las Comisiones Económicas\nmanifestando que consideramos que es trascendental que el país\npueda entender, que si no hay una buena partida presupuestal para el\nsector agropecuario, difícilmente el país va a poder solucionar los\nproblemas en que hoy está.\nEntonces, en ese sentido señor Presidente pedirle que así nosotros no\nseamos la Comisión Económica directamente, desde una vez\npodamos plantear aquí, todos representamos a las regiones, aquí\ntodos somos de regiones donde hoy de alguna manera hay paros o\nhay dificultades del sector agropecuario, hay que seguir insistiendo en\ncuál va a ser realmente el trato presupuestal que va a tener el sector\nagropecuario, porque o si no me parece que va a ser muy difícil que\nlas regiones puedan seguir avanzando en un tema tan trascendental y\nademás con una preocupación señor Presidente, que lo debemos\nmanifestar desde la Comisión Sexta.\nYo pienso que el Congreso no puede permitir que quedemos como los\nque no hemos hecho ningún esfuerzo por el sector agropecuario,\ncuando ha sido el Congreso el que ha aprobado algunos rubros\nimportantes, algunos traslados importantes presupuestales para\nalgunos sectores agropecuarios y no podemos permitir que se genere\nPresidente un problema de orden social que pienso yo que si el\nGobierno no llama rápidamente a estos sectores y se sienta a hacer\nun diálogo concertado con unas mesas de trabajo, me parece que va a\nser muy difícil, entonces le pediría señor Presidente que a nombre de\nla Comisión Sexta se envíe un documento solicitando o manifestando\nla importancia de que ahorita que está empezando a aprobar el\npresupuesto, se está discutiendo, pues que la mejor manera como lo\nha dicho el Presidente vuelvo y repito, la mejor manera de demostrarle\nel cariño al sector agropecuario es dándole presupuesto y hoy veo con\npreocupación que en el proyecto que hay de presupuesto se le están\ndisminuyendo los recursos al sector y no va a permitir que se\nsolucione la problemática social que hoy existe, en ese sentido señor\nPresidente muchas gracias.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-27T09:57:50-05:00", "transcript": "6903-acta-94-comision-sexta", "order": 18, "name": "H.R. Diego Alberto Naranjo Escobar"}