{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, para saludar muy especialmente a\nla doctora Carmen, a la Viceministra, a todos los Honorables\nCongresistas. Presidente, yo como citante de este debate con la\ndoctora Juana Carolina Londoño que por problemas de transporte no\nha podido llegar a la Comisión y siempre ha sido el inconveniente que\nse nos puede presentar a varios cuando se citan estos debates los\nmartes, yo creo que el doctor Barrera hace una proposición razonable\nde aplazar este debate para que el doctor Carlos Iván Márquez nos\nacompañe a pesar de que él presenta una excusa que tiene toda\njustificación y de la misma forma nos envía un funcionario con todas\nlas capacidades como el doctor Benjamín para poder también discutir\naquí estos temas, pero me parece que sería importante que estuviera\nel doctor Carlos Iván acá acompañándonos en este importante debate.\nY doctor Didier, con respecto a la propuesta suya de que nos pudiera\nacompañar y elegir un tema con la señora, Contralora, yo quisiera a\nusted proponerle, primero, resaltar una información que nos llega acá\nsobre una herramienta de tecnología de la información y las\ncomunicaciones como apoyo al Congreso por parte de la, Contraloría.\nHay un tema que en estos días los medios lo han venido tocando y es\nun fallo de la Corte Constitucional, una sentencia sobre la reversión en\nmateria de telecomunicaciones que lo hemos discutido acá, este tema\ntiene vital importancia señor Presidente, primero porque la señora\nContralora fue quien demandó la inexiquibilidad de estos artículos, del\nartículo cuarto de la Ley 422 del 98 y el inciso 4 del artículo 68 de la\nLey 1341 del 2009, dos leyes que hicieron tránsito por esta Comisión\nSexta y la Corte Constitucional las declara exequibles, esto quiere\ndecir que está en oposición a la tesis de la señora, Contralora.\nPero hay otro tema importante, tiene que ver con los contratos que se\ntendrán que renovar en el año 2014, que son los contratos de telefonía\ncelular de Movistar y de Claro y en eso también hay un aspecto\nimportante, porque dice la sentencia que el Congreso no puede\nmodificar las condiciones originales de los contratos y eso genera una\ngran discusión, porque originalmente estos contratos si traían el\ncontexto de la reversión en materia de telecomunicaciones, entonces\nimportante conocer cuál es la posición de la señora, Contralora y de la\nmisma forma la posición del señor Ministro y cuáles van a ser las\nnuevas condiciones para renovar estos contratos, creo que es un\ndebate de total trascendencia y si usted nos hace esa gestión que\nestuviera tanto la señora, Contralora como el señor Ministro, esta\nComisión le podría aportar mucho al país con este debate.\nEl otro tema señor Presidente que no lo podría yo dejar pasar por alto,\nporque aquí varios han hecho mención y tiene que ver con el Paro\nAgrario que hemos venido sintiendo en este país en los últimos\nmeses, aquí hay que señalar que hace aproximadamente tres meses\nen Norte de Santander, en la Región del Catatumbo también\nempezaron unos paros, de pronto tenían otros objetivos, unos\nobjetivos de lograr instaurar unos modelos económicos a través de las\nzonas de reserva campesina, este paro que vemos hoy en día es un\nsentimiento de los campesinos, porque ellos sienten que perdieron su\nproductividad en sus sistemas de producción y por lo tanto el\nCongreso de la República y el Gobierno Nacional tienen que tomar las\nmedidas y decirle al doctor Wilson Arias, que yo me sentiría no\nhalagado, pero si defendería en su momento el haber apoyado los\nTratados de Libre Comercio que ha venido realizando el país, nosotros\nen un mundo globalizado no podemos pretender mantener una\neconomía cerrada, lo que si hay es generar esas condiciones de\ncompetitividad, si hoy un producto en nuestro país es más costoso que\nel precio internacional, esto lo que quiere decir es que todos nosotros,\ntodos los colombianos estamos pagando esa ineficiencia que\npodamos tener en la medida que seamos competitivos, quien se va a\nbeneficiar es toda la sociedad y por eso hay que generar unas\ncondiciones de competitividad en nuestro país.\nSeguramente aquí hay un tema que por errores que se pudieron haber\ncometido pero era una herramienta importante y vale la pena, sino con\nese nombre, ese programa de Agroingreso Seguro era precisamente\nesa herramienta para lograr que estos sectores que no alcanzan la\nproductividad a nivel internacional puedan tener unos elementos de\nayuda tecnológica, de ayuda de subsidio para lograr esta\ncompetitividad, si hay errores por parte de funcionarios, yo creo que\nhay que es retomar las herramientas y mirar cómo se pueden aplicar\nen nuestro país y salir adelante en todos estos procesos que hoy\npolíticamente nos están afectando y de la misma forma está afectando\nla sociedad. Muchas gracias, señor Presidente.", "external_id": "#hr-ciro-antoniorodriguez-pinzon", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-27T10:01:50-05:00", "transcript": "6903-acta-94-comision-sexta", "order": 42, "name": "H.R. Ciro Antoniorodriguez Pinzon"}