{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, no es para que no quede en el ambiente frente a\nla manifestación del doctor John Jairo de la importancia, digamos que\naquí si tenemos que hacer claridad que la señora, Contralora asiste de\nforma permanente a la Comisión Legal de Cuentas, ya que ella es la\nencargada y responsable de presentar el informe de auditoría al\nbalance general de la Nación, entonces esta si es una responsabilidad\nque a ella le asiste, pero tiene razón usted doctor John Jairo en que\naquí nos ha acompañado el doctor Nelson Isaziga, Contralor Delegado\npara la Infraestructura, y como, Presidente de la Comisión Legal de\nCuentas y aquí con tres miembros más de esa Comisión como es el\ndoctor Barrera y como es el doctor Iván Darío, si revisemos cuál tema\nes importante para tener una sesión con la señora, Contralora, en\ntemas puntuales frente a las regiones que tengamos doctor John Jairo,\ny claro que es importante que la, Contralora escuche a esta Comisión\nConstitucional Permanente, que quede en el ambiente de que la\nseñora, Contralora le haya dado un tratamiento de prioridad o de\nimportancia a la Comisión Legal de Cuentas, el doctor Barrera también\nfue, Presidente de esta importante Comisión y hoy el doctor Iván Darío\ncomo Vicepresidente, por qué la presencia de la señora, Contralora allí\ncasi que de forma permanente y obligatoria, es frente como ustedes lo\nverán al final de este año en el informe que le presentaremos al\nfenecimiento de la cuenta, entonces son temas importantes allí de la\nContraloría, de la Contaduría y de la Auditoría, por eso esa\npermanencia constante allí de la señora, Contralora. Gracias, señor\nPresidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-27T10:00:30-05:00", "transcript": "6903-acta-94-comision-sexta", "order": 33, "name": "H.R. Didier Alberto Tavera Amado"}