{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy buenos días para todos los compañeros de la\nComisión, todos los asistentes. Presidente retomando lo que han dicho\nlos compañeros de la Comisión, yo quiero Presidente que usted tome\nal igual que el compañero Didier como Vicepresidente, que se tome\natenta nota y yo creo que aquí lo que está en juego Presidente es el\ntema de la Comisión, yo creo que lo que pasa hoy con la citación del\nDirector General de Gestión del Riesgo nos tiene que servir a nosotros\nPresidente como un punto final, porque es que el tema es la Comisión,\nyo cuando tuve la oportunidad, Presidente de dejar en la posesión de la\nnueva Mesa mi cargo como Vicepresidente, hacía alusión\nVicepresidente, hacía alusión a que aquí han pasado tres Mesas\nDirectivas con aciertos y con desaciertos, pero yo creo Presidente que\nllega el momento en que nosotros nos la juguemos por este ya un\núltimo año, porque ya no es un año el que nos queda de Comisión y si\nsumamos y analizamos una serie de situaciones por ejemplo, la\nseñora, Contralora aquí no más a diez metros, nunca ha faltado a una\ncitación a la Comisión Legal de Cuentas y aquí no ha venido, aquí\nsiempre viene un delegado de la señora, Contralora, en el tema\nespecífico de Gestión del Riesgo, pues aquí llevamos ya quince días y\nno sabemos qué, sí está fuera Presidente una comisión económica\nque usted bien lo sabe Presidente ningún funcionario del Gobierno,\nningún Ministro le falla a una citación de una comisión económica,\n¿Por qué? Ni a la Comisión Primera, porque ahí hay una necesidad\nreiterada de hablar de presupuesto o de hablar de temas\nconstitucionales que tienen que ver con su despacho, indistintamente\nPresidente de la votación que enseguida veremos el resultado de la\nmisma cuando se ponga a consideración la excusa del, Director\nGeneral de Gestión del Riesgo.\nYo creo que aquí hay un tema es de Comisión Presidente, ¿por qué?\nPorque usted sabe hay un tema supremamente delicado con el trato\ntambién de la Comisión en Palacio, un tema supremamente delicado\ncon el trato de la Comisión, no es posible que hoy todas las\ncomisiones, todas las comisiones constitucionales e inclusive las\nlegales estén por encima de la Comisión Sexta, y me parece que es\nfalta de qué? Es falta de que nosotros tomemos decisiones\nPresidente.\nY lo que decía el doctor Wilson Arias, entonces aquí no viene un\nfuncionario y todo se voltea, y todo se voltea porque hay que esperar a\nque el funcionario pueda venir para poder organizar, entonces otra\nconclusión, quien nos está organizando el orden del día, el devenir de\nla Comisión son los funcionarios, es el Gobierno Nacional, no somos\nnosotros.\nYo creo que ya cuando hay la citación de mañana, cuando hay la\ncitación dentro de 8 días al Secretario y al Subsecretario, pues la\npalabra normal en la Comisión Sexta y si vendrán, y si podrán venir?\nEntonces yo creo Presidente que es el momento que se tome una\ndecisión de fondo de la Comisión, porque es que todo tiene horarios y\ntodo tiene agendas.\nEntonces, en este momento yo no sé el detalle de la citación de la\nContraloría, no sé el detalle de la importancia de la rendición de\ncuentas en la, Contraloría, a la rendición de cuentas en la Comisión, un\ndebate de control político, un debate que está esperando todo el\npueblo colombiano y un debate de la Comisión, porque es que hay\nuna cosa totalmente clara Presidente, nosotros sabemos que hay unas\ndependencias que dependen directamente de la Comisión y lo que\ndecía Wilson Arias, ya es rutina de que inclusive los mismos\nfuncionarios del Gobierno Nacional hagan lobby ante el Secretario o\nante la Mesa para decir no, no, aplácenme eso, corran eso, a\ndiferencia de que hay interés de algunos Representantes que si\ntenemos interés en el debate.\nEntonces, yo creo Presidente, de que la forma aquí es lo que el tema\nde forma es el desarrollo que vamos a hacer ahora, pero el fondo es la\nComisión, el fondo es la Comisión, hoy por hoy la Comisión más\nmaltratada por los funcionarios y por el Gobierno Nacional,\nindiscutiblemente es la Comisión Sexta Constitucional de Cámara,\n¿por qué? Porque aquí los funcionarios son los que nos están\nmanejando la agenda, los funcionarios son los que están diciendo qué\nhacemos y qué no hacemos y los funcionarios son los que están\ndiciendo no un momentico que tenemos una cosa en la Comisión\nTercera, tenemos que ir a la Comisión, oiga esto compañeros,\nescuchar nosotros la, Contralora General de la República decir que es\nmás importante la Comisión Legal de Cuentas a la Comisión\nConstitucional Sexta de la Cámara, con mucho respeto que usted su\nPresidente, hoy por hoy que nos sentimos supremamente reconocidos\nen usted y en el compañero Iván que hoy tienen el honor de la Mesa\nDirectiva, entonces y son términos que hemos escuchado que los\nprimíparos de pronto han pasado de cierta manera inadvertidos, pero\nson temas de mucho fondo Presidente, son temas de un fondo muy,\nmuy importante para nosotros y prueba de ello también es el desgano\nde algunos compañeros, no sé si esa sea una razón suficiente, pero\nprueba de ello es el desgano, usted lo ve Presidente, aquí empieza\nuna Comisión a una hora, aquí empieza una comisión a una hora, a\nuna hora y media y no necesariamente por los compañeros de la\nComisión, muchas veces también por los funcionarios.\nEntonces, yo lo invito señor Presidente, a que hemos cometido errores\nlas Mesas Directivas anteriores, la primera mesa, la segunda mesa, la\ntercera en la cual yo tuve la oportunidad de participar, pero yo sino me\nquedaría tranquilo, Presidente de que terminemos este año así, no\nterminemos este año así, como la Comisión cenicienta del Gobierno\nNacional, porque en realidad no vale la pena entonces Presidente si\nnosotros aquí un legado que no vale la pena volver, los que tenemos\nla ilusión y ojala lo logremos de volver a la Cámara nuevamente, de\nvolver a estar en la Comisión Sexta, ¿Por qué? Porque al parecer los\nfuncionarios sino van a ser los mismos van a ser muy amigos,\nentonces igual se va a regar el mismo discurso, no, no, es que párenle\nbolas a todo el mundo inclusive a las Comisiones Legales, más no a la\nComisión, fíjese lo que dice allá el señor Presidente a sus espaldas,\nComisión Constitucional Permanente, me parece que\ndesgraciadamente nosotros hemos perdido pues el valor de la\nrigurosidad en los cargos, porque nos encontramos un Ministro y lo\ninsultamos y la gente se encuentra al propio Presidente y lo insulta,\npero de verdad que yo creo que vale la pena Presidente, de que nos\norganicemos y no es de ustedes, ustedes llevan creo no más de\ncuatro sesiones en la Mesa, es el tema de la Comisión Presidente, es\nel tema de la Comisión, porque no vale la pena, ya uno un martes, uno\nel martes lo piensa si venirse en el caso mío de Antioquia si venirse a\nlas seis de la mañana o venirse a las nueve, porque muchas veces se\nviene a las nueve, llega aquí a las diez y media y llega a tiempo, o no\nvenir, o se viene a las seis, llega aquí a tiempo y no hay con quien, ni\ncon funcionarios.\nEntonces de verdad Presidente, que independientemente del\ndesarrollo de hoy, yo creo que si tenemos que hacer un paro en este\ncamino y pensar en realidad si sí y lo que decía Diego, ahí hay unos\nproyectos también de iniciativa de algunos compañeros que merecen\nsu análisis y si al Gobierno Nacional no le interesa la Comisión Sexta,\nentonces no discutamos ningún proyecto del Gobierno Nacional en la\nComisión, así de sencillo.\nPor ejemplo, hoy había un desayuno con la, Ministra que se canceló\npara hablar del proyecto tan importante de infraestructura, la razón, no\npor el desayuno, sino por lo que se iba a tratar en el desayuno, la\nrazón que se dio a la Comisión, no sé si mi asistente este en lo cierto\nque era que porque el Presidente le había dicho que estuviera alerta\nno sé para qué cosa, en el desayuno también podía estar alerta,\ninclusive ni hubiéramos desayunado, pero hubiéramos discutido el\nproyecto y hubiéramos trabajado este tema.\nPara terminar Presidente, en lo del paro que tenemos una obligación\ncomo Representantes de muchos sectores acá y en especial de los\ncampesinos de hablar de ese tema, yo quede supremamente contento\ncon la intervención Guillermo ayer del Presidente en Boyacá, porque\nvimos que el Presidente habló claro, reconoció los errores, que hay\nmuchas cosas por enmendar, que hay muchas cosas por corregir,\npero que también tenemos que ser claros nosotros que el paro se está\nutilizando por un sector político, por un sector político y no\nnecesariamente la izquierda Wilson Arias, no necesariamente la\nizquierda, se está utilizando el paro por un sector político para darle\nmadera al Gobierno, una madera hay veces y en algunos aspectos\nmerecida, pero en unos aspectos totalmente inmerecida. Gracias,\nseñor Presidente.", "external_id": "#hr-john-jairo-roldan-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-27T10:00:10-05:00", "transcript": "6903-acta-94-comision-sexta", "order": 32, "name": "H.R. John Jairo Roldan Avendaño"}