{"session": "Comisión Sexta Senado", "text": "Sí, yo lo entiendo y me parece razonable la solicitud, sé que todos han\nreferido el tema y me pareció que en justicia el Polo tenía derecho a\npresentarlo, pero me parece razonable lo que hace, es más hace parte\nde lo que estaba reclamando, hay unos que están todo el día y nunca\nescuchan, dan la oportunidad; pero abordado el tema permítame si\ncerrar en el sentido siguiente, esto no es que se hayan quedado\nsolamente con Agroingreso Seguro con la colaboración de varios\nGobiernos,, Wilson Gómez dijo desde hace 20 años insistentemente\ncon casi que en una línea de continuidad todos los gobiernos han\ntenido que ver con el tema, a mí me parece que está llegando la hora\ny esto es un acto de seriedad con el país y con los campesinos de\ndecirle esto no lo vamos a resolver a punta de subsidios; pero lo digo\ndesde el enfoque de lo relacionado que hice no le den un peso al\ncampo, lo digo porque evidentemente el momento, el paliativo es darle\nsubsidio, lo que necesitan los campesinos hoy, el problema es que se\nestán muriendo de hambre y hay que darles algo, pero todos sabemos\nque en el fondo aquí lo de fondo realmente es la política aperturista y\nel mal llamado libre comercio que es todo lo contrario y es un asunto\nsolamente comercial, ni es libre el que está arruinando a nuestros\ncampesinos y si queremos ser honrados con ellos, vamos a tener que\nllegar a las conclusiones a las que hay que llegar, tenemos que barajar\nde nuevo en materia del modelo agropecuario.\nY no me extiendo más porque me parece, baste con decirle lo\nsiguiente Presidente, aquí se ha dicho es que se quedaron con el\nAgroingreso Seguro, es un problema gravísimo, ético, público, moral,\nde la moralidad pública, pero ese no es el único problema, es que\ntambién se quedaron con los baldíos; es que Riopaila, es que\nManuelita, es que los potentados del país se quedaron también con\nlos baldíos que tenían como destino los campesinos pobres.\nY termino con lo siguiente, mañana voy a demostrar que Luis Carlos\nSarmiento Angulo, en la Comisión Quinta de la Cámara, Luis Carlos\nSarmiento Angulo no solamente se quedó con trece mil hectáreas de\ncampesinos pobres, varias unidades agrícolas familiares, sino que\ntambién está en el negocio de las semillas en razón de las cuales se\nhan promovido normas que permitieron la destrucción de toneladas de\narroz en Campo Alegre, lo saben ustedes los que vienen del Huila y la\nzona de influencia, ¿qué le pasó a los campesinos del área, quien\nganaba mientras les destruían las semillas a los campesinos?,\nlloraban los empresarios campesinos, los videos que han desatado,\nesta un virus en el país Presidente, hay un virus se llama la\nResolución 970, el video, porque es la resolución 970 por la cual le\nquemaron las semillas a los campesinos, ¿quién ganaba mientras le\nquemaban las semillas a los campesinos? Luis Carlos Sarmiento\nAngulo que es dueño de unas semillas certificadas que se llaman\nPadonales, mañana lo voy a demostrar en la Comisión Quinta y cierro\ncon eso, esto es mucho más que Agroingreso Seguro, esto es mucho\nmás que un robo de baldíos, esto es mucho más que acaparamiento\nde semillas, esto es un modelo que hizo crisis y el Congreso de la\nRepública esta tarde en reversar. Gracias Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-27T10:01:30-05:00", "transcript": "6903-acta-94-comision-sexta", "order": 40, "name": "H.R. Wilson Neber Arias Castillo"}