{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, buenos días para todos. Pues yo creo que ahora\nse está evidenciando efectivamente que los recursos de Ingreso\nAgroseguro no fueron realmente a beneficiar al campesinado\ncolombiano, sino a los grandes terratenientes de este país, por\nsupuesto que nos unimos como lo hemos hecho con este paro del\nsector agropecuario y por supuesto muy solidarios también con\nnuestros caficultores a los cuales nosotros también representamos\naquí en esta Comisión.\nPero también hay que agregar que aquí debemos escuchar cómo\nComisión, como nos corresponde al sector transportador, no se nos\nolvide que si bien hoy no hay un paro generalizado, hay una protesta\nque puede llegar a mayores y me parece que esta Comisión a la cual\nle corresponde el tema valdría la pena que en una próxima sesión\nrápidamente pudiéramos escuchar ese sector y tener aquí a los\nfuncionarios del Gobierno para saber en qué estado están las\nconversaciones y mirar qué medidas esta Comisión puede coadyuvar\npara ayudar a resolver el problema.\nY con respecto a la ausencia casi que permanente de algunos\nfuncionarios del Gobierno, pues claro yo creo que esta Comisión tiene\nque como lo ha dicho el doctor Pinto aplicar el Reglamento, porque\naquí vienen de vez en cuando y a veces a la carrera, yo creo que al\ndoctor Márquez lo vimos aquí solamente cuando estábamos\ndiscutiendo la ley que a él le convenía, de resto las citaciones que se\nhan hecho se ha negado a hacer presencia para hacer el control\npolítico que muchos de mis colegas han solicitado, por lo tanto yo me\nadhiero a la propuesta de negar la excusa que ha presentado el señor\nMárquez y que la Mesa Directiva haga lo propio, muchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2013-08-27T09:59:30-05:00", "transcript": "6903-acta-94-comision-sexta", "order": 27, "name": "H.R. Diego Patiño Amariles"}