{"session": "Comisión Sexta Senado", "text": "Voy a antes de que le dé la palabra al Representante Wilson sugerir lo\nque dije ahora como orden para el debate sin antes decirle compañero\nWilson Arias al menos Jairo Ortega aquí, no es un tapete, ni me van a\npisar, yo tengo mi criterio como lo tiene usted, y cada uno sabrá\nexpresar aquí sus inquietudes si acepta o no acepta, entiendo la\ninquietud y hemos sido críticos aquí con la ausencia de algunos\nfuncionarios, pero tampoco puedo ser tan cerrado para entender que\nestamos corriendo la agenda y si a mí me tienen programado para hoy\ny después me dicen que ya no es hoy si no dentro de ocho (8) días y\nya dentro de ocho (8) días la agenda está copada, hombre lo mínimo\nque uno tiene que hacer es entender, este debate estaba para el 14 de\nagosto pero por la inasistencia de algunos no de todos se empezó a\ncorrer.\nYo tengo un debate importantísimo del Valle del Cauca, las\nirregularidades, los delitos que se ha cometido en la prórroga del\ncontrato de la malla vial del Valle del Cauca y hace veinte (20) días se\naplazó para dentro de ocho días, un mes después ahora no sé si\naplazarlo más para otro día, eso no sé, por eso propongo nuevamente.\nMe preocupa la gente que ha venido de otras partes porque aquí veo\nasociaciones de diferentes partes del país pero, porque no ha tomar lo\nque hicimos ahora hace ocho (8) días miércoles, ayúdenme en eso a\nver si están bien o no los compañeros están acá, se formó unas\ncomisiones para hablar exclusivamente del tema créanme que\nestamos preocupados por el tema de la televisión comunitaria, sino no\nestuviéramos aquí con este debate sino, no hubiéramos firmado,\npreocupan las afirmaciones del compañero Caicedo que no se\ntuvieron en cuenta las sugerencias porque lo mínimo que hemos dicho\nal Gobierno es que concerté con el sector y entonces quien más para\nahora sí arrancamos con ese debate pienso yo, perdónenme que tome\nla palabra porque no está el vice para haberme sentado allá, nos\ndemoraríamos hoy mañana y pasado mañana, porque no esa\ncomisión como lo hicimos con la del régimen tarifario lo de la CRA y se\nsientan, sé que el lunes se reunieron ya y ya tenemos una de tránsito\nque hoy se volvió a reunir referente al tema de todas las infracciones\nde tránsito de la embriaguez y todo eso, en vez de rasgarnos aquí la\ninvestidura porque para salir a los medios y decir si estuvo mal hecho\nlo del Gobierno, no la idea es que nos tengan en cuenta, entonces\naquí está el, director de la ANTV y estoy de acuerdo que se necesita la\npresencia del Ministro desafortunadamente hace 15 días estaba, pero\nahora para ahora ya no pudo estar y eso no quiere decir pues que\nseamos tapete, eso no quiere decir, si no que entiendo que se la\nhemos aplazado, ahora me toca correr la del martes lo que estaba\npara el martes porque le vamos a dar prioridad a lo que es Gestión del\nRiesgo, el debate que ha propuesto la Representante Juana Carolina\nLondoño, yo creo que no voy aplazar más el mío, entonces esto ya ira\npara después para poderle dar cabida a la del SENA que usted tanto\nha pedido porque seguimos aplazando esto para el miércoles, pues\nnos toca correr la del valle para otro día y la del SENA para otro día.\nEntonces compañeros, antes de darle la palabra a Wilson Gómez\nmiremos haber esa proposición de nombrar esa Comisión que nos\nsentemos con el Gobierno, los Congresistas que estamos\npreocupados por el tema de una Comisión porque todos no vamos\npoder estar el lunes o viernes concerté ahora y que vayan y miremos\nlas inquietudes haber porque no en esa estaría usted Representante\nCaicedo cuales inquietudes de todas esa cantidad de gente se\npronunciaron a tiempo, diciendo y pidiendo modificaciones a la\nresolución y no se atendieron, mirémosla a ver si son viables o no son\nviables y aplazar el debate para las conclusiones.\nEntonces queda allí esa proposición para que las sometamos ahora\nigual que la excusa.\nTiene la palabra el Representante Wilson Gómez.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:17:50-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 24, "name": "H.R. Jairo Ortega Samboni"}