{"session": "Comisión Sexta Senado", "text": "Aprobado señor Presidente.\nAhora vienen más proposiciones.\nProposición:\nLa Comisión Sexta de la Cámara de Representantes teniendo en\ncuenta las invitaciones allegada por parte del Ministro de Tecnología\nde la Información y de las Comunicaciones doctor Diego Molano Vega\ny del Presidente Ejecutivo de la Cámara Colombiana de la\nInfraestructura autoriza la participación de los integrantes de esta\ncélula legislativa así como también del Secretario y del Subsecretario\na los siguientes eventos:\nForo sobre calidad control y supervisión de los servicios de tecnología\nde la información y las comunicaciones que el Ministerio de\nTecnologías de Información y las Comunicaciones en conjunto con la\nComisión Interamericana de Telecomunicaciones y la Unión\nInternacional de Telecomunicaciones que se llevara a cabo del 23 al\n24 de septiembre del 2013, en la ciudad de Cartagena.\nDécimo Congreso de la Infraestructura y Desarrollo Regional a\nrealizarse en la ciudad de Cartagena los días 20,21y 22 de noviembre\ndel 2013.\nFdo. Por todos los integrantes de la Comisión Sexta de la Cámara.\nSeñor Presidente también esta una proposición donde el Consejo\nProposición:\nHay otra invitación por el Consejo Municipal de Gamarra -Cesar de\nsesionar la Comisión para tratar el tema de los puertos de los seis\npuertos multimodales con la participación de la, Ministra de Transporte\nel, Director de Cormagdalena y el Superintendente de Puertos y\nTransporte.\nLo mismo también una audiencia pública para llevarse a cabo en San\nAgustín- Huila, así mismo las Organizaciones Sociales Unidas de\nSantander solicita que la Comisión Sexta sesione en Bucaramanga\ncon la participación de los organismos de control. Señor Presidente\nson cuatro proposiciones leídas por, Secretaria.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:22:20-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 51, "name": "Fernel Enrique Diaz Quintero"}