{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, dos temitas, yo se la importancia que tiene este\ndebate para todos, para la comunidad para todo el mundo\nespecialmente porque es que nosotros también queremos saber qué\nes lo que hace la ANTV, la gente no tiene ni idea, no lo sabemos aquí\nen la Comisión, a nosotros nos los presentaron hace como un año\ncuando estaba en el proceso de ingreso y de selección y hasta el día\nde hoy por acá por esta Comisión yo nunca los he vuelto a ver, aquí\nno tenemos ni idea cual es la función que está haciendo la ANTV, de\nhecho incluso aquí ya se había planteado en alguna oportunidad\nentrar a revisar muy bien ese órgano si de verdad está cumpliendo las\nfunciones constitucionales que les corresponden, o es mejor entrar a\nsuprimirlo y a mirar otro tipo de organización que lo maneje\ndirectamente el Ministerio de Comunicaciones, de tal manera\nquisiéramos darle alternativa de soluciones a todos los problemas de\nla televisión en Colombia, eso es un tema que aquí vamos a tener que\nabordar y yo sé que ese debate es muy importante y queremos hacer\nese debate y por eso precisamente se citó a este debate de control\npolítico.\nPero lo qué tiene que ver con el Ministro yo si quisiera pedirles aquí a\nmis compañeros que este debate lo hiciéramos en compañía y en\npresencia del Ministro de Comunicaciones, en primer lugar porque\nnosotros tenemos la fortuna de tener un Ministro que conoce muy bien\nsu cartera, que es una persona técnica que nos da aquí luces e\nilustraciones en cada uno de los temas a diferencia de otros ministros\npor ejemplo como el de agricultura que tienen que ir a negociar el paro\notros porque no tiene ni idea que es lo hace ese ministerio, aquí si\ntenemos un Ministro que sabe de comunicaciones que sabe de este\ntema y para nosotros es bien importante la presencia del ministro en\neste debate para poder decirle y plantearles todas las cosas y que\nparticipe en todos los temas.\nLuego hacer hoy un debate parcial en unos temas sin la presencia del\ndoctor Diego Molano a mí me parece que no es como conducente si\nno que necesitamos la manija y el resorte de él; pero por otro lado yo\nquisiera decirle aquí también en término la excusa al Representante\nWilson Arias nosotros tenemos un criterio perfecto en lo que tiene que\nver con el tema de las excusas de los funcionarios, pero es que lo que\nhoy tiene el Ministro no es una reunión cualquiera, es un evento de\nalto nivel, es un evento similar hoy lo de la televisión digital terrestre,\nsimilar a lo que fue el lanzamiento de lo de cuarta generación que\nrequiere la presencia del Ministro que va a terminar con un tema de un\ndebate que necesitamos aquí en el foro que van a terminar la semana\nentrante, necesitamos también saber esas conclusiones por parte del\nMinistro y su presencia allí es fundamental. Luego en el tema de la\nexcusa yo no sé si haya ya quórum en este momento ya decisorio\npara que se pudiera someter.\nYo si quisiera pedirles con todo respeto que aceptáramos la excusa\nfijáramos la fecha del debate para que el Ministro pudiera estar aquí\npresente en cada uno de los cuestionarios y en los temas que aquí se\nvan a tratar, porque la verdad necesitamos eso, yo lo que si le quiero\npedir Presidente es que para evitar el problema que tenemos nosotros\ncon estos debates cuando se han venido cancelando que era lo que\ndecía el Representante Wilson que tiene toda la razón en el sentido en\nque si vamos aplazando se van acumulando cada uno de los debates\ny no vamos a tener aquí la posibilidad de tener a los funcionarios cada\nvez que los estamos citando, es pedirle con todo respeto a la Mesa\nDirectiva que en este tema de debates concertemos previamente la\nfecha con cada uno de los participantes de tal manera que\ncomprometidos con la Mesa Directiva de que van a asistir el día\nmartes o el día miércoles al debate de la Comisión pues en ese\nmomento no haya razón alguna de aceptar ninguna excusa, ni ninguna\njustificación, porque estos funcionarios previamente se han\ncomprometido a hacer presencia ese día para poderlo hacer de\nmanera concertada.\nAquí está pendiente lo del SENA, está pendiente lo de la Gestión del\nRiesgo, están pendientes un montón de debates y otros nuevos que\ntenemos nosotros que entrar a realizar acá, la semana entrante\nnosotros vamos a hacer aquí también una solicitud de dos debates\nnuevos, uno que tiene que ver específicamente con el tema del\nsistema aeroportuario en el manejo de unas concesiones, habrá que\nempezar a programar ese tema que es bien importante para el País, lo\nque está pasando hoy en todo nuestros sistemas de los vuelos, de los\natrasos de todo este tipo cosas de lo que hoy hay una confusión en el\npaís con los vuelos de Avianca; hay que mirar el tema de las\nconcesiones como se vienen manejando en cada uno de los diferentes\naeropuertos, en algunos los están haciendo bien.\nY bueno yo aprovecho aquí la presencia de la, Contraloría para pedirle,\nyo ya se lo pedí personalmente al señor Procurador en Bucaramanga\nla semana pasada cuando se hizo un proceso de conciliación con una\nconcesión vial del norte que afortunadamente se logró\ndesempantanar, antecito de eso tuve la oportunidad de decirle lo que\nestá pasando, por ejemplo con lo del aeropuerto de Palonegro en la\nconcesión, ustedes van y revisan y miran como están haciendo los\nconcesionarios en el aeropuerto de Cartagena, los acabados que\nestán haciendo y el de Bucaramanga son acabados de los más barato,\nayer en el aeropuerto tuvimos la oportunidad de revisar los techos, lo\nque está recibiendo el interventor las piedras partidas, las losas ya\ndespedajadas y ni siquiera, y ni siquiera a usted que ha estado por allá\npueden mirar, entra uno a los baños, un interventor recibiendo obras a\nmedias sin haberse terminado, ó sea la verdad, la verdad lo que se\nestá haciendo nosotros si necesitamos en Bucaramanga un gran\naeropuerto, pero lo que está haciendo es una grosería, es un irrespeto\ncon los santandereanos en ese tipo de aeropuerto, yo no sé un\ninterventor como va y recibe un tipo de obra y le pido aquí a la\nContraloría ojala pudieran mandar ustedes una comisión a revisar ese\ntipo de cosas.\nY eso es uno de los temas también de los debates que tenemos que\nhacer y vamos a ir acumulando más debates, porque aquí hay otros\ntemas que no se pueden ir permitiendo. por eso le pido a la Mesa que\nconcerté con ellos de tal manera que pudiéramos adelantar esos\ndebates en debida forma, que haya el compromiso de los funcionarios\nde venir para no entrar en esta discusión de las excusas. En la excusa\ndel día de hoy yo creo que lo del Ministro es un tema de alta\nenvergadura lo que se está manejando hoy con lo de la televisión\ndigital para lo de cuarta generación y yo pediría que aceptáramos la\nexcusa del Ministro de comunicaciones hoy y aplazáramos el debate\npara que tuviéramos la presencia del Ministro como lo reitero, yo creo\nque eso es fundamental para esta Comisión, porque entre otras cosas\nnosotros le creemos al Ministro, el Ministro sabe del tema, nosotros\nsabemos que él lo sabe aquí hay unos debates donde nos van a decir\nalgunas cosas que necesitamos que el Ministro sea quién nos las\navale y nos diga si eso es cierto o no en este debate. Gracias\nPresidente.", "external_id": "#hr-miguel-angel-pinto", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:17:00-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 18, "name": "H.R. Miguel Angel Pinto"}