{"session": "Comisión Sexta Senado", "text": "Quería hacer referencia a la intervención de mi tocayo el doctor Wilson\nArias y en el mismo sentido que usted lo ha señalado señor Presidente\ntambién hacer claridad, yo no creo que pueda pues el Representante\nvenir y decirnos aquí que somos tapetes que el Gobierno pisotea con\nel calzado que quiera pero yo tampoco puedo ser tribuna del discurso\ndel doctor Arias y entiendo por supuesto porque sé el juicio del doctor\nWilson para adelantar sus debates como decía aquí al inicio, nosotros\ntambién lo hemos hecho, no en vano esta Comisión cobro a través del\ndebate de control político la credencial de un Ministro de Estado como\nconsecuencia del debate juicioso que aquí adelantáramos en materia\nde infraestructura en el País, esta Comisión yo creo que ha actuado\ncon responsabilidad en los temas del orden nacional entre otras\nmuchas de los debates que han adelantado mis colegas han tenido\nresultados a nivel territorial en la defensa de los temas que ellos han\nadelantado, lo propio ocurrió con el ejemplo que estoy citando de las\nnegligencia de un Ministro que se negó a asistir a esta Comisión y\nque el Gobierno tuvo que entregar en bandeja para evitar que a través\nde una moción de censura tuviera que irse por instrucción de un\nCongreso de Colombia.\nEntonces, no puede permitirse señor Presidente que simplemente\nporque hay una tribuna puesta para adelantar un debate de control\npolítico hoy donde entonar palabras y cantos de sirena suena bien\npara quienes nos acompañan pretendan decir que esta Comisión es el\ntapete del Gobierno Nacional cuando aquí hemos demostrado y lo he\ndicho de manera contundente y lo he repetido en esta Comisión que\ninstitucionalmente le corresponde a todos los Colombianos existe una\nsolidaridad con el señor, Presidente de la República, pero también he\nsido claro en decir que no tengo ninguna condición con sus\nfuncionarios a quienes cuando sea necesario levantare mi voz y\ncriticare entre otras.\nAnuncio también señor Presidente el debate de control político en\nmateria de servicios públicos que dejare radicado en la Secretaría de\nnuestra Comisión, pero que quede claro que ni este servidor y estoy\nseguro ninguno de mis compañeros somos tapetes del Gobierno\nNacional al que pisotean cuando se le antoja y que tampoco mi\npresencia servirá de tribuna para que con ese, con esa retórica y ese\ndiscurso vaya adelantarse un debate de control político sin la\npresencia del Ministro de las Tecnologías quién como reitero yo en\nmuchas ocasiones he criticado la falta de otros hoy tenga él la excusa\nentre otras por responsabilidad de esta misma Comisión que no\nestuvo en el debate anterior para poderse adelantar el día de hoy.\nGracias Presidente.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:18:00-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 24, "name": "H.R. Wilson Gómez Velásquez"}