{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, dos cosas de forma muy breve y algo como una\nmoción de orden, que sea en primer lugar agradecerle a todas las\npersonas que vinieron de las diferentes regiones de Colombia y que\nestán hoy presentes, decirles que esto es un interés de toda la\nComisión Sexta, aquí estamos en su mayoría, estamos más de 13\nParlamentarios porque nos preocupa la situación actual considero que\nlos problemas están sobre diagnosticados, acá sabemos que hay\ngrandes problemas sobre el lapso de tiempo de las vigencias y de las\npólizas que se van a cobrar sobre la problemática que se tiene con la\nentrada del TLC, con los cupos de los más y lo han manifestado en las\ndiferentes partes sobre el régimen sancionatorio y las prohibiciones\nque se tienen para la cancelación de las licencias, ese tema está muy\nclaro.\nY la proposición Presidente que yo le quisiera hacer a usted con el\nmayor respeto es que aplacemos el debate y porque se los digo,\nporque la presencia del señor Ministro es muy importante como\nmáxima autoridad, aquí no necesitamos escuchar nuevamente los\nproblemas, los foros ya se hicieron, los debates ya se hicieron, las\nconclusiones están claras, la sugerencia que hago es que con esa\nsubcomisión se tengan los puntos ya muy claros, definidos con el\nGobierno Nacional y en la fecha que el señor Ministro que\nconcertemos con el ministerio se hablen de unos puntos, porque si\nvenimos aquí a repetir lo mismo que hemos hablado y que se han\ndicho en los foros no nos va a rendir; aquí necesitamos encontrar las\nsoluciones como lo dijo mí compañero José Caicedo, los días van\npasando y los plazos se van venciendo esa es la primera propuesta\nque yo le tengo señor Presidente.\nLa segunda propuesta como tal, es que votemos la excusa, aquí\nvarios compañeros han dicho algo muy cierto no es de venir a hablar\nde que nos pisotean o no nos pisotean, aquí hay una clara realidad y\nes que el ministro de las Telecomunicaciones siempre ha sido muy\ndecente y muy respetuoso con la Comisión Sexta, precisamente se ha\nhablado de la problemática de la televisión, hoy están finiquitando un\ntema como es la televisión digital terrestre de donde también los\nplazos se están venciendo. Entonces yo los invitaría Presidente\naprovechando que tenemos un buen quórum que pudiéramos votar la\nexcusa del señor ministro de las Tecnologías y que la votáramos\naceptando está excusa. Gracias Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:20:00-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 36, "name": "H.R. Juana Carolina Londoño Jaramillo"}