{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludo afectuoso a todos los\ncolegas, a los señores funcionarios, a la Autoridad Nacional de\nTelevisión a la, Contraloría General de la República y a quienes nos\nacompañan. Todos saben Presidente en esta Comisión que he sido\nuno de los críticos de las excusas presentadas por los altos\nfuncionarios y más que critico, incluso hemos trascendido cuando las\nmismas no encuentran asidero y razón de ser para hacerle el quite a\nlos debates de control político de esta Comisión, pero así como he\nsido critico señor Presidente esas excusas que inclusive como hace 15\ndías negamos unas de ellas porque de manera reiterada, irrespetuosa\ncon la Comisión algunos funcionarios del Gobierno Nacional pretenden\nesquivar nuestras citaciones las que nuestros compañeros han\nadelantado con mucho juicio y en la que nosotros mismos hemos\npropuesto.\nTan bien puedo decir señor Presidente que en el caso de hoy debo\nsumarme a la propuesta que hacen varios de nuestros colegas en la\nComisión y que tiene que ver con aceptar la excusa del señor Ministro\nde las Comunicaciones, mucho más tratándose creo yo como lo\nhemos destacado en muchos escenarios del orden nacional sobre la\nidoneidad de un Ministro de este ramo que por supuesto ha puesto a\neste país en otro escenario de las tecnologías y del orden\ninternacional.\nPor eso señor Presidente yo me sumo a la petición del doctor Pinto y\nle solicitaría de manera respetuosa a los colegas que estén pidiendo\nque se haga un debate sin su presencia que en este caso es\nnecesario contar con la presencia del Ministro de las Tecnologías el\ndoctor Diego Molano, toda vez que como lo dice el doctor Pinto reposa\nen sus hombros la responsabilidad de lo que aquí adelantemos en\nmateria de debate de control político o alguna decisión que se tome.\nPor esa razón es necesario aceptar la excusa si se va a someter a\nconsideración para que esta Comisión, reitero yo como casi nunca se\nhace dónde nos toca negar las excusas de los altos funcionarios aquí\nlo hemos hecho, hoy creo yo tratándose de un tema tan importante\ncomo lo destaca el doctor Pinto en el que se encuentra el señor\nMinistro de las Tecnologías sometamos a consideración esa excusa y\naceptemos la misma y de manera ordenada señor Presidente\ntracemos una fecha en la que desde hoy podamos agendar tanto los\nintegrantes de la Comisión como los altos funcionarios concertar la\nfecha que pueda permitirse adelantar este debate, que como lo ha\ndicho el doctor Caicedo es supremamente importante por las razones\nque el mismo ha expuesto.\nY le solicitaría señor Presidente para terminar mi intervención,\nabrogándome le ruego me dé el uso de la palabra una vez\nconcluyamos la decisión sobre si se acepta o no la excusa espero sea\naceptada, me dé el uso de la palabra nuevamente para hablar de un\ntema del orden nacional, quisiera dejar sentado una posición aquí en\nnuestra comisión más adelante muchas gracias Presidente.", "external_id": "#hr-wilson-gómez", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:17:20-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 21, "name": "H.R. Wilson Gómez"}