{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy buenos días para todos, yo quiero manifestar\nun tema con respeto a lo que plantea nuestra compañera Juana\nCarolina Londoño, es que yo comparto totalmente esa opinión, de\nhecho la semana pasada también tuvimos un debate en torno a la\naceptación o no de unas excusas de unos funcionarios que ya por\ntercera vez venían aplazando el tema de los debates y yo decía hace\n8 días precisamente de los Ministros con los que nosotros estábamos\ncontentos y satisfecho era precisamente el Ministro de\nComunicaciones, de las TIC,s, porque siempre que lo habíamos citado\nhacia presencia aquí como lo ha hecho también la, Ministra de\nTransporte y la, Ministra de Educación, cada vez que hemos tenido\ndebates y citaciones con estos tres Ministros siempre han sido\nrespetuosos de esta Comisión, no ha si los funcionarios intermedios\nque a veces se creen los dueños del Gobierno, los intocables, que\naquí se dan el lujo de no venir cuando se les citan y era que por eso\nes que estábamos nosotros pidiendo lo que está hoy hablando la\ndoctora Juana Carolina que le demos altura a la Comisión y\napliquemos el Reglamento, pero en este momento que hay una\nexcusa del señor Ministro de las TIC,s que es la primera vez que no\nestá presente cuando lo citamos, antes de revisar cualquier cosa yo si\nquisiera pedirle Presidente al Secretario que nos lea la excusa para\nsaber cuál es el inconveniente que tiene el Ministro, yo sé que tiene\nque ser un argumento de peso cuando no está aquí acompañándonos\nporque siempre ha estado acá. incluso en los debates nos ha\nacompañado todo el tiempo hasta que le corresponde el turno al\nMinisterio, siempre ha hecho presencia desde temprano.\nEntonces quisiera que nos leyera a la Comisión la excusa para poder\ntener un criterio un poco más acertado sobre lo que nos está\nplanteando el Ministro, gracias Presidente.", "external_id": "#hr-miguel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:15:40-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 10, "name": "H.R. Miguel Pinto Hernández"}