{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO\nENVIADO AL MINISTRO DE TECNOLOGIAS DE LA INFORMACION Y LAS\nCOMUNICACIONES\nMINTIC, doctor DIEGO MOLANO VEGA, AL DIRECTOR DE LA AUTORIDAD\nNACIONAL DE TELEVISIÓN, doctor RAMON GUILLERMO ANGARITA LAMK,\nY A LOS MIEMBROS DE LA JUNTA NACIONAL DE TELEVISIÓN, doctoras\nALEXANDRA FALLA, BEATRIZ QUIÑONEZ Y CLAUDIA MUÑEZ\nEn Relación con la Televisión Comunitaria.\n1. ¿Porqué, en el caso de CARACOL, RCN, CITYTV y TV POR SUSCRIPCION, así como\nen telecomunicaciones, se ha realizado la prórroga de las concesiones por el termino\nde DIEZ AÑOS, señalados en la ley 1150 de 2007, y en el caso de CANAL UNO se\nniegue esa prórroga.\n2. ¿Cuál fue el valor de las prorrogas en el caso de la TV POR SUSCRIPCION, en el año\nde 2009, y en qué momento se fijo el valor de la prorroga. Antes o después de\nconcedida?\n3. ¿Se han efectuado prorrogas en el caso de telecomunicaciones sin tener el valor de la\nprorroga?, señale cuales. Y cuales prorrogas en el caso de Telecomunicaciones se han\nrealizado, señale cuando se han realizado, porque tiempo y con base en que\nnormatividad y en qué momento se ha fijado el valor de la prórroga.\n4. Al Ministro, explique cómo están previstas las prorrogas en telecomunicaciones,\ntelefonía celular, radio, televisión, servicio postal.\n5. Al Ministro, para que exponga los estudios previos realizados en las Licitaciones de 4G\ny ampliación de TDT y RED DE FIBRA OPTICA, ya adjudicadas, sobre el impacto en el\nmercado de la entrada de nuevos canales, el despliegue de la tecnología 4G, la\nampliación de la Televisión Digital Terrestre y el contrato de red de fibra óptica\nadjudicado a TV AZTECA, entre otros factores de obligatorio estudio previo para la\nadjudicación de estas licitaciones y ¿Cuál fue el plan de mitigación trazado por los\nadjudicatarios?\n6. Al Ministro para que explique ¿Si el mismo periodo de 40 meses propuesto como\n“ampliación” para CANAL UNO, es el mismo periodo que se demorara la ANTV para\ndecidir si abre la licitación para tercer CANAL?\n1. ¿De conformidad con la Ley cuál es la finalidad de la TV comunitaria?\n2. Información y copia de los estudios jurídicos, técnicos, financieros y sociales\nque realizó la Autoridad Nacional de Televisión para la adopción de la\nResolución 0433 de abril 15 de 2013.\n3. Información sobre el proceso seguido para la adopción de la expedición de la\nResolución 0433 de abril 15 de 2013, relación de aspectos, propuestas y\npeticiones que fueron tenidas en cuenta para la adopción de la reglamentación del\nservicio de televisión cerrada sin ánimo de lucro o televisión comunitaria. Copia\nde las observaciones presentadas por los interesados.\n4. Descripción de la oferta de televisión comunitaria en el país con información\nsobre número de organizaciones cobertura geográfica y poblacional y ubicación\nde cada uno de los sistemas de televisión comunitaria.\n5. Información sobre las Solicitudes de Licencias de televisión comunitaria en\ntrámite recibidas de la CNTV. Fecha de entrega de la última licencia de televisión\ncomunitaria. Razones legales para haber tenido suspendido el trámite de licencias\nde televisión comunitaria y relación de la totalidad de solicitudes en curso.\n6. Información sobre Aportes o apoyos económicos brindados por la ANTV y/o el\nMinisterio de las TIC a la Televisión Comunitaria en los últimos cuatro años.\n7. Razones y análisis que permitieron la elaboración de la propuesta sometida a\nconsideración de los interesados el 31 de agosto de 2012 sobre la nueva\nreglamentación para televisión comunitaria. Copia de peticiones de organizaciones\nrepresentantes de proveedores de señales internacionales o de derechos de autor\nrelacionadas con la intervención de ANTV para garantizar el cobro de dichos\nderechos de autor a las comunidades organizadas.\n8.¿Cuál fue la conclusión de los Foros que realizó la ANTV por todo el país con el\nfin de incluir elementos en la regulación de la televisión comunitaria? Por qué no se\ntuvieron en cuenta ninguna de estas observaciones?\n9.¿Cuáles son las estrategias para el fomento y fortalecimiento de la televisión\ncomunitaria del país?\nEn Relación con la Televisión por Suscripción, cableada y satelital\n10. ¿Cuáles son las diferencias entre la TV comunitaria y la TV por suscripción?\n11.Relación de pagos mes a mes realizado por los concesionarios de televisión\npor suscripción y copia de la autoliquidaciones presentadas con indicación\nde número de usuarios reportados, tarifa reportada y pago de compensación y\nvalor de las expansiones.\n12. Copia de los informes de auditoría o de visitas de inspección vigilancia o\ncontrol efectuada a los concesionarios de televisión por suscripción durante el\núltimo año. Solicito también información sobre las visitas de inspección y vigilancia\nque durante los últimos cinco años se le han practicado (fechas y objeto) a todos\ny cada uno de los concesionarios de televisión por suscripción (Cableada y\nsatelital) y a las organizaciones de televisión comunitarias que prestan el servicio\nen el país.\n13. Porcentaje de mercado con indicación de número de usuarios y cobertura\ngeográfica que hoy tiene el operador Claro.\n1. Medidas regulatorias para evitar el abuso de posición dominante de\nClaro\n2. Valor más bajo de tarifa cobrada por Claro a usuarios.\n14. Estudios o análisis que ha efectuado la ANTV por el cambio de fórmula de la\ntarifa cobrado a los concesionarios de televisión por suscripción con ocasión de\nla aplicación de la Resolución 045 de 2012. Recaudo realizado por concepto de\ncobro de compensación y número de usuarios reportado mes a mes durante el\naño anterior a la aplicación de esta Resolución y recaudo realizado y número\nde usuarios reportado mes a mes desde la fecha de aplicación de esta\nresolución.\nModificaciones proyectadas a la actual reglamentación.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:14:00-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 0, "name": "H.R. Diego Patiño Amariles"}