{"session": "Comisión Sexta Senado", "text": "Gracias Presidente pues yo quiero aquí manifestar tres cosas que\nconsidero son importantes en este debate, el primero pues es el\nplanteamiento que hace mi colega el doctor Caicedo de la disposición\nque hoy está vigente y que sobre la cual pues las Asociaciones de la\nTelevisión Comunitaria pues esperan una respuesta tanto de la\nAgencia Nacional de Televisión como una posición del señor Ministro\nde Comunicaciones sobre los planteamientos que ellos han hecho\nprevia a la elaboración de la resolución y que creo que es fundamental\nconocer si hay voluntad política por parte del Gobierno y por parte de\nla Agencia de revisar algunos temas que preocupan, pero yo creo que\neste debate tiene que concluir y llevarnos a dos cosas\nfundamentalmente: Uno, en el 2011 nosotros modificamos un artículo\nde la Constitución si mas no recuerdo era el 77 donde se establecía\nque el Congreso debía de expedir una ley para fijar la política de la\ntelevisión en Colombia, llevamos 20 meses y ese proyecto aun no se\nha presentado por parte del Gobierno Nacional.\nEntonces, yo creo que esta Comisión tiene también que ser\nresponsable en el sentido de que si no hay una propuesta del\nGobierno, pues esta Comisión que le corresponde el tema pues\ndeberíamos de actuar para involucrar no solamente este tema de la\ntelevisión comunitaria, si no muchos otras temas que requieren una\nnorma que ya lleva más de 20 años de haber sido expedida.\nEl otro punto que a mí me interesa, también es saber por parte del\nGobierno Nacional con la extensión que se está dando o más bien de\nla dotación que se está dando de la fibra óptica a más de 700\nmunicipios hoy en Colombia y que muy seguramente la meta será\nllegar a todos es ¿Qué va a pasar con esa última milla? Porque ahí\nhay un juego bien importante de este tipo de operadores y uno podría\npensar que se podría combinar la prestación del servicio cierto tantos\noperadores comunitarios y/o que se presten el servicio de televisión\ncomunitaria, pero que a la vez también se pueda prestar un servicio\npor suscripción aprovechando esa red y por supuesto explotarla con\notros productos como es el tema de internet que por allí también se\npuede prestar, por lo tanto, a mí me parece que el debate no es\nsimplemente la resolución 433, aquí el debate nos tiene que llevar\nvuelvo y reitero a que se defina la política pública sobre la televisión\nen Colombia y por supuesto hacia donde van a apuntar las inversiones\nque por más de doscientos millones de dólares está haciendo el\nGobierno Nacional y que a la hora de la verdad esos poblados, esos\npequeños poblados no la van a poder disfrutar porque no se ha tenido\nclaridad de cuáles son los operadores o posibles operadores que\npuedan prestar ese servicio.\nYo quisiera pues decirles que ojala pudiéramos en el día de hoy por lo\nmenos escuchar a los representantes de las organizaciones de la\ntelevisión comunitaria si es posible, o si no pues también me acojo un\npoco a la metodología que hicimos para la CRA y es de que\ndeterminemos una subcomisión que se pueda sentar con la Agencia\nNacional de la Televisión, con representantes de las asociaciones y\npor supuestos con representantes del señor Ministro de las\ntelecomunicaciones para poder avanzar, porque vuelvo y reitero del\ndebate tendrán que sacarse unas conclusiones, pero si del dialogo y\nde la concertación logramos avanzar de una manera productiva pues\nyo creo que le estaremos haciendo un bien por supuesto a la televisión\ncomunitaria que es lo que el objeto que nos trae a este debate,\nmuchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:19:20-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 32, "name": "H.R. Diego Patiño Amariles"}