{"session": "Comisión Sexta Senado", "text": "Con un saludo para usted, para la Mesa Directiva para el, director de la\nAgencia para todos mis compañeros que hoy se encuentran\npresentes.\nPresidente de la forma más respetuosa que nos ha caracterizado yo\nsi quisiera en esta mañana dejar como unas anotaciones de\ninconformidad de las cuales he venido hablando desde el día de ayer,\nesta es una Comisión que estudia unos temas muy importantes\nademás de trabajar todo el tema de tecnologías, para ilustrar a las\npersonas que se encuentran presentes nosotros también trabajamos\ntodo lo que tiene que ver con educación, con cultura, con obras\npúblicas con transporte, con todo el tema de gestión del riesgo,\nPresidente usted lleva muy pocos días ahí sentado pero el mensaje\nque yo le quiero mandar es que tenemos que hacer respetar esta\nComisión desde la Mesa Directiva, no lo digo por la disculpa que\npueda presentar el señor Ministro Diego Molano el día de hoy y no lo\ndigo por él, porque de verdad que el doctor Diego Molano ha sido una\npersona muy cumplida con la Comisión, pero es un cumulo de cosas\nque se han venido presentando en los últimos días.\nLa Comisión es una Comisión seria, esta no es la última opción que\ntiene los Ministros para llegar, cuando nosotros los citemos deben\natender nuestros requerimientos y yo creo que ese es el mensaje que\ntiene que quedar el día de hoy, apenas estamos empezando este\núltimo año donde se nos vienen unos debates importantes y usted\ncomo Mesa Directiva con su Secretario y con su Vicepresidente debe\nhacer respetar esta Comisión, nosotros estamos citando con mucha\nantelación los proyectos y lo dije hace 15 días presidente necesitamos\nque se aplique con rigurosidad la Ley 5° del 1992 y se le den las\nrespuestas oportunas a la Comisión y no solo se den respuestas\nporque sí, que sean respuestas serias y juiciosas, porque yo si le voy\na decir que es una vergüenza después de todo el trabajo que nos\ntomamos para hacer ese debate de “Ola Invernal”, ver las respuestas\nque el doctor Márquez nos manda, si nosotros le preguntamos algo\nque nos lo conteste bien contestado Presidente, aquí que no nos\nvayan a ver la cara y yo he sido muy decente muy respetuosa, creo\nque nunca me han visto a mí en estos términos, pero la paciencia se\nestá agotando, yo he venido acompañando al Gobierno del doctor\nJuan Manuel Santos pero necesitamos respeto de parte de los\ndiferentes funcionarios, gracias Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:15:20-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 8, "name": "H.R. Juana Carolina Londoño Jaramillo"}