{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, menos mal estas sesiones son retransmitidas o\nvista por mucha gente, esta no es la primera vez que yo planteo esto y\nporque haya determinada tribuna, en la soledad más íngrima he\nreclamado, este es mi tema, es una voz que se ha alzado para\nreclamar al Gobierno y esa ha sido la mía, mi replica va en ese\nsentido, y en otro sentido precisamente en la ocasión anterior señale\nlo mismo que acaban de señalar ustedes Representantes, la vez\npasada recuerdo las palabras les dije nos dejaron como las novia\ndespelucada en la puerta de la iglesia no vinieron, estaban notificados\ncon suficiente antelación de las simultaneas convocatorias y el día\nanterior nos mandaron a indicar que no se hacían presentes, un acto\nmínimo de respeto hacia la Comisión, es decir aquí además del hecho\nconcreto, material, objetivo de que no vienen a esta Comisión,\n¿porqué no vienen doctor Wilson Gómez? En este semestre tenemos\nvarios ejemplos de ellos, la forma mediante la cual nos tonifican es\nespantosa y vuelva y juega pues, el día anterior se queda la novia otra\nvez vestida con otro novio pues, es decir cada ocho días deja la novia,\nel novio distinto plantado y nos sentimos muy dignos, la felicidad\neterna frente a lo que me hagan y por eso le digo lo que le decía yo a\nlas estudiantes del SENA Presidente y no lo he dicho antes y yo le\ndecía a mis compañeras estudiante, les decía no se vuelva tapete\nporque la pisan cuando es de a uno lo atropellan a veces y eso le pasa\na todo el mundo en la vida, pero cuando a uno lo atropellan uno\ntambién tiene una actitud, esta no tiene la dignidad de lacayo, no fija\nposición, asume una conducta y se comporta políticamente en este\ncaso políticamente.\nEntonces, lo quiero repetir con todas sus letras, esto no lo estoy\ndiciendo por primera vez y finalmente para no darle largas a una\ndecisión que hay que tomarla, que sepa que la gente no les salga\nvarices esperando estas reuniones, le quiero decir cada vez me\npreocupa más cuando este Congreso anuncia que va a dar claridades\nporque cuando quiere dar claridades se oscurece, he escuchado\njugadores que dicen vamos a dar claridad, claridad de que, mira aquí\nestá pasando lo mismo en casi todos los órdenes y parece que es un\ncomportamiento por lo menos gubernamental, no Presidente yo no\ntengo necesidad de decir esto frente a este auditorio, lo he dicho frente\na tribunas mucho mayores y lo que me avergüenza es que casi que\nestemos constatando y confirmando frente al País algo que se volvió\nuna constante frente a la Comisión.\nNo voy abundar en mas Presidente, de verdad tendría muchas cosas\nmás por decir. Y si hago una recomendación Presidente, de verdad si\nestamos interesados en los debates yo creo que de consumo nosotros\ncomo Comisión tenemos que adoptar otro comportamiento Presidente\npero también quiero decirle Presidente con mucha fraternidad y\nrespeto, la mesa tiene que ayudarnos para que programe\nadecuadamente esto Presidente, primero yo no sé si es Secretaría,\nPresidencia pero podemos tener información previa de que no va a ver\nel debate y tal vez el doctor Patiño y otros que tanto se dieron a la\ntarea de hacer la invitación publica tengan oportunidad de decirle a la\ngente oiga no viajen desde Pereira, desde Santander, desde donde no\nsé de donde, porque es un acto también de respeto propio porque\ntambién hacia quienes tan atento han estado.\nY Presidente insisto en que renovemos la agenda de modo que la\npodamos cumplir a mí se me hace que ese acumulado ya tan pesado\nsobre nosotros nos va a desequilibrarlo que viene de la agenda, le he\npedido a usted que nos sentemos a mirarlo, le insisto nuevamente\nmiremos a ver como en este caso que ya han pasado dos semanas de\nlo que hace que estoy pidiendo Presidente podamos reprogramar o\nreconsiderar el tema, no solo del SENA, sino del conjunto que hemos\nfirmado varios aquí que son muy importante. Gracias Presidente.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-04T10:18:40-05:00", "transcript": "6904-acta-95-comision-sexta", "order": 29, "name": "H.R. Wilson Arias Castillo"}