{"session": "Comisión Sexta Senado", "text": "Discúlpeme Representante antes de la constancia, en la sesión\npasada está en estudio en discusión una proposición, hoy estamos en\nla Comisión en estudio esta la proposición, vamos a continuar con el\nuso de la palabra, y necesariamente tenemos que someter a\nconsideración la proposición excepto que no haya quórum para la\nmisma, tenemos que seguir, si vamos como lo decía el Representante\nDidier Tavera, porque no podemos cortar el debate de un momento a\notro a la solicitud de que aplacemos.\nEn la sesión anterior Representante Wilson Arias se tuvo a bien\nenriquecer el debate con las personas, aquí acaban de hablar 6\npersonas, no simplemente es para organizar el procedimiento, porque\nno podemos dejar en el aire una proposición que está en estudio a\ndiferencia que la Comisión decida algo distinto.\nEntonces, vamos a escuchar la constancia del Representante Wilson\nArias y en el proyecto de ley que estamos en estudio vamos a dar la\npalabra a los diferentes Representantes, a no ser que la Comisión\ndecida en contrario, pero no podemos ya tenemos total claridad, ahora\nestábamos diciendo esto, que si había claridad o no respecto a la\nvotación o hay total claridad, hoy estamos sobre una proposición que\nfue leída y está en estudio, entonces lo que sigue es que con las\nintervenciones de las personas que estuvieron acá y la sustentación\nque no si requiere una ampliación Representante Wilson Arias\ndespués de los 80 minutos de la sesión pasada con el mayor de los\ngustos la Presidencia se la da, pero que tenemos que hacer por\nprocedimiento, por procedimiento hay una proposición sobre la mesa\nque tenemos que poner a consideración.\nTiene el uso de la palabra para la constancia y está abierta las\nintervenciones para los Representantes que quieran tomar uso de la\nmisma.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:26:20-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 92, "name": "H.R. Silvio Vasquez Villanueva"}