{"session": "Comisión Sexta Senado", "text": "Tiene el uso de la palabra la doctora Gloria Patricia Rincón Mazo,\nquien representa hoy al Ministro de Hacienda.\nDra. Gloria Patricia Rincón Mazo en representación del Ministro\nde Hacienda:\nBuenos días a todos, nosotros señor Representante enviamos ya un\nnuevo concepto del ministerio de Hacienda con base en la carta de la\nMinistra se hicieron las respectivas digamos correcciones al costeo e\ninclusive el costo que nosotros tenemos es un poco menor al que ha\npresentado la, Ministra dado que nosotros en nuestra cobertura o en la\npoblación que tenemos incluida hemos descontado a la población\nvulnerable que ya se encuentra cubierta por el SENA, entonces\ndigamos por eso nosotros pensamos que la población objetivo podría\nser un poco menor como para darle claridad a ese punto.\nEn el concepto que envía el Ministro nosotros tenemos algunas dudas\nen materia presupuestal, digamos no es muy claro el proyecto de ley a\ntravés digamos cuál va a ser el tipo de gasto que se va a financiar, si\nesta coordinación permitirá entonces que haya entonces recursos de\nlas entidades territoriales y en ese orden de ideas entonces el gasto\nsería por medio de transferencias o si por el contrario el ministerio de\nEducación administrara a través de un proyecto de inversión los\nrecursos que lo pueda hacer digamos en convenios es importante\ndefinir la tipología del gasto dentro del proyecto.\nTampoco es muy claro dentro del proyecto legislativo el gasto total del\nproyecto ¿cuánto acarrea?, porque lo que se presenta hasta ahora es\nel subsidio, se ha costeado el subsidio pero hay otras actividades de\ncoordinación, articulación que son necesarias también empezar a\nrevisar y a mirar cuál es el alcance y hasta donde se quiere llegar para\npoder reconocer digamos cuánto es que vamos a necesitar de los\nrecursos para cada una de las actividades, todos los que están\ninvolucrados tanto de las entidades territoriales, el ministerio de\nEducación que sería el articulador y como funcionarían los recursos\ndel SENA es como el segundo punto.\nY el tercer punto que aplicaría hoy, es que pues efectivamente es\nimportante reconocer todo el costeo para poder hablar de un concepto\nfavorable del ministerio de Hacienda, en este momento el concepto\nusted lo ven y no es ni favorable ni es negativo, pero hasta ahora en\ndonde va el margen de recursos posiblemente sea difícil de alcanzarlo\ny más difícil todavía si no hay un costeo total de lo que podría valer la\niniciativa, es importante como empezar a organizar las ideas.\nNosotros creemos que efectivamente en este momento hay varias\npartes que están ya trabajando en el tema, lo acaba de decir la\nMinistra con el Fondo de Fomento, está trabajando el SENA también\ndigamos que sería como la principal entidad dentro del proyecto\nlegislativo porque son ellos los que tienen el mayor número de\naprendices en el tema técnico- profesional, son más de 12 millones de\naprendices, entonces es importante que el SENA también plantea\nhasta dónde va él en el alcance de la política; y también es importante\nque se busque el objetivo claro de la norma como se articula con el\ntema por ejemplo del ICETEX y entregar tasa de interés 0 por ejemplo\nquienes van a hacer su estudio de educación y que vienes de estratos\nbajos.\nEntonces, digamos desde el ministerio de Hacienda como para\nresumir, es necesario tener el costeo total de los recursos, en lo que\nllevamos hasta ahora solamente se tiene costeado entonces el\nbeneficio directo del subsidio más no el resto de cosas, es importante\nque se verifique cuál va a ser el componente de gasto, los\ncompromisos que se establecerán desde la entidad territorial y desde\nel orden nacional para poder tener el costo de los recursos, porque sin\nesto es muy difícil dar un concepto preciso al proyecto de ley.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:22:20-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 68, "name": "H.R. Silvio Vasquez Villanueva"}