{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludo de manera especial a los\nRepresentantes de la Comisión Sexta que hoy nos acompañan y les\nagradezco de manera especial el que me hubiesen citado a este\ndebate, con el propósito de poder compartir con ustedes la opinión y la\nposición que tiene el ministerio de Educación Nacional frente a este\nproyecto que fue presentado por iniciativa parlamentaria, posición que\npor supuesto ya está reflejada en los documentos que con la debida\nanticipación envió el ministerio de Educación Nacional.\nEste proyecto 177 de 2012 como todos ustedes saben, lo que busca\nes crear un programa nacional para el fomento de la articulación de la\neducación media con la educación para el trabajo y el desarrollo\nhumano y también con la educación superior.\nCuando uno analiza el contenido y el propósito de este proyecto, uno\ndesde el ministerio de Educación Nacional sin lugar a dudas puedo\ndecir que este proyecto en particular apunta a los grandes objetivos\nque tiene el Gobierno Nacional en materia educativa; en primer lugar\nampliar la cobertura en todos los niveles educativos y mejorar la\ncalidad de la educación.\nLa educación media a la cual se refiere particularmente este proyecto,\nes la educación para los niveles 10 y 11, nosotros en Colombia de\nacuerdo con la cifras de finales de año tenemos aproximadamente un\nmillón 360 mil estudiantes en todo Colombia, estudiando en el grado\n10 y en el grado 11, hemos venido haciendo esfuerzos bien\nimportantes por aumentar la cobertura y por reducir la deserción y es\naquí en este nivel, en el nivel de la media donde tenemos de manera\nparticular el más bajo nivel de cobertura, al cierre del año pasado\nestábamos aproximadamente en un 76% de cobertura bruta a pesar\nde los esfuerzos que se han venido haciendo, cuando uno mira todo el\nsector a nivel de la básica primaria y la básica secundaria la cobertura\nbruta supera el ciento por ciento.\nEntonces, ¿Qué tenemos que hacer desde el sector educativo? Seguir\nampliando todas las estrategias que permiten ampliar cobertura,\nmejorar la calidad de la educación y reducir la tasa de deserción.\nNosotros en el año 2010 aplicamos una encuesta importantísima que\nse denomina la Encuesta Nacional de Deserción para todos los niveles\neducativos, para tratar de identificar cuáles eran las causas por las\ncuales nos estaban desertando los jóvenes del sistema educativo en\nlos diferentes niveles educativos, la encuesta se aplicó a los jóvenes,\nse aplicó a los maestros, se aplica también a los padres de familia, de\ntal manera que pudiéramos tener una información bastante\ncomprensiva además para todas las entidades territoriales.\nCuando uno le pregunta a los jóvenes del grado 10 y del grado 11\nporque nos desertan del sistema, son varias las razones, razones de\ncarácter económico, porque la generación de ingresos en sus familias\nles demandan a ello a desvincularse del sector, razones\nsocioculturales y también argumentan los estudiantes que no le\nencuentran mucho valor agregado a la educación media y entonces\ndesertan del sistema y se vinculan tempranamente al mercado laboral\ngeneralmente de manera informal.\nPues bien este programa de articulación de la educación media con la\neducación superior y con la formación para el trabajo lo que hace\nprecisamente es enriquecer la oferta para el grado 10 y para el grado\n11, porque le permite a los estudiantes en el grado 10 y en el grado 11\ntomar una serie de materias de créditos, de cursos que ofrecen las\ninstituciones de educación superior, llámese instituciones de\neducación superior o también el SENA o instituciones que forman para\nel trabajo enriquecen la oferta en el grado 10 y en el grado 11, con qué\nefectos positivos, pues en primer lugar se contribuye a mejorar la\ncalidad de la educación; en segundo lugar se genera una oferta muy\nllamativa para los estudiantes; en tercer lugar se tiene un buen uso del\ntiempo libre, una vez que terminan los estudiantes, muchos de estos\nprogramas de articulación se dan en contra jornada y lo que es más\nimportante sin lugar a duda, es que el joven desde que está en el\ngrado 10 y en el grado 11 empieza a tomar cursos, materias, créditos,\nque después una vez que termina su bachillerato si continúan en su\nproceso de formación estudiando un año o año y medio adicional\npueden optar entonces por un título a nivel de técnico profesional,\nentonces se mejora la oferta, se capacitan los estudiantes o se les\ndesarrolla sus competencias no solamente básicas, sino también\nespecíficas y adicionalmente se prepara también desde el grado 10 y\n11 para que tenga una mejor vinculación con el mercado laboral.\nHace algunos meses el Departamento Nacional de Planeación realizo\nun estudio muy importante sobre el impacto que estaban teniendo los\nprogramas de articulación con la educación media y los resultados son\nbien interesantes, de acuerdo con ese estudio que realiza Planeación\nNacional se observa principalmente para los jóvenes en el sector rural,\nlos jóvenes en la media, se observa que por ejemplo en las pruebas\nsaber 11 que son las que mide las competencias de los estudiantes\nantes de terminar su bachillerato, se observa que aquellas\ninstituciones educativas que tienen programas de articulación,\nprincipalmente en el sector rural mejoran las pruebas de conocimiento,\nlas pruebas saber 11 vs otras instituciones educativas que no tienen\nprogramas de articulación.\nA contar un censo se observa que en algunos municipios, zonas\nurbanas, pues ese impacto favorable en aprendizaje no se evidencia\nmucho en programas de articulación, pero si se ve un impacto muy\nfuerte, principalmente en el sector rural y esto considero yo que es una\nmuy buena noticia, porque definitivamente cuando uno mira el país,\npero de manera particular el sector educativo uno observa que hay\ngrandes brechas en el sector educativo, en cobertura, en calidad, en\ndeserción entre las instituciones que están en el sector urbano y el\nsector rural y entre unas poblaciones y otras.\nEntonces, que los programas de articulación con la media en\ninstituciones del sector rural arrogue como uno de los resultados que\nademás los estudiantes mejoran en las pruebas saber, en las pruebas\nque se aplican en el grado 11, es muy buena noticia en término de\ncierre de brecha, en término de equidad social, porque esos jóvenes\nestudiantes no solamente se van preparando para que puedan\ningresar a la educación superior e insisto con un año, año adicional ya\npueden optar por un titulo profesionalizante a nivel de técnico\nprofesional, sino que además mejora la calidad de la educación y\ncontribuye con el mejoramiento de los aprendizajes.\nEntonces, la posición desde el Ministerio es que este proyecto y este\nprograma de articulación y este proyecto si llegara a ser aprobado\npues obviamente estos subsidios no irían para toda la matricula de\nnuestro país, irían precisamente a apoyar a aquellos jóvenes de\nescasos recursos económicos que más lo necesitan, jóvenes que\nestuvieran cobijados por el SISBEN uno y SISBEN dos, nosotros\nhemos hecho unos cálculos particularmente para la matricula de los\ngrados 10 y en los grados 11 que son más o menos un millón 360 mil\njóvenes que aproximadamente el 70% de estos estudiantes pudieran\nestar en este grupo socioeconómico.\nEntonces, si se hace un cálculo de cuánto podría costar estos\nsubsidios por estudiante por semestre, ese costo estaría\naproximadamente alrededor de 450 mil pesos semestrales por\nestudiante, si uno multiplica eso por el número de estudiantes, esto\npodría tener un costo máximo porque no quiere decir que todos los\nestudiantes de la media estuvieran interesados en acceder a estos\nprogramas de articulación máximo podría ser alrededor de 650 mil\nmillones de pesos anualmente.\nSi ustedes me preguntan a mí que si yo tengo los recursos en el\nMinisterio de Educación Nacional para asumir este programa que sin\nlugar a dudas consideramos es un programa muy bueno, es\npertinente, es importante ayudar a aumentar cobertura, a reducir\ndeserción y a formar a nuestros jóvenes para que puedan hacer su\ntránsito hacia la educación superior o también hacia la formación para\nel trabajo, pues yo les tengo que decir que el ministerio de Educación\nno tiene esos recursos en su presupuesto, se requeriría entonces de\nuna adición presupuestal que por supuesto tendría que hacer el\nministerio de Hacienda para poder que este proyecto pudiera ser\nimplementado en su integridad, hoy en día los procesos de articulación\nse dan, hoy en día hay recursos que se aportan del ministerio de\nEducación en su momento obtuvimos un crédito FE del Banco Mundial\nque nos permitió generar unos cupos muy importantes, las entidades\nterritoriales también aportan recursos para cofinanciar estos\nprogramas de articulación en sus territorios, el SENA llega con oferta.\nEntonces en estos momentos hay concurrencia de recursos de\ndiferentes fuentes, recursos del Ministerio, recursos de las entidades\nterritoriales, el SENA que también llega para financiar programas y\nprocesos de articulación en el país, pero insisto amplían la cobertura\nde cómo pues obviamente debería ser el ideal, pues se requeriría de\nmás recursos del Presupuesto General de la Nación o de otras fuentes\nque permitieran esa concurrencia, de tal manera que pudiéramos tener\nuna cobertura mucho más alta de lo que hoy actualmente tenemos en\nnuestros programas de articulación y aquí es bien importante hacer\nuna claridad como ya se expresó, en estos programas de articulación\ncon la media participan muchísimas instituciones de educación\nsuperior, que hacen convenios con la Secretaría de Educación y llegan\nentonces a nuestros colegios, a nuestras instituciones educativas con\nlos programas de articulación y también es un gran actor en estos\nprocesos de articulación el SENA que llega también con su oferta\ntécnica profesional o si no también de formación para el trabajo para\nenriquecer la oferta a nivel de la media.\nDe manera que esta es la posición del ministerio de Educación\nNacional, la posición del Ministerio es que una iniciativa de esta\nnaturaleza tendría y seguiría teniendo un impacto muy positivo en\ntérminos de aumentar cobertura, mejorar calidad, reducir la deserción\ny mejorar la pertinencia de la educación y por sobre todo generar\ncondiciones para que nuestros jóvenes estudiantes, los demás bajos\nrecursos, los demás bajos ingresos desde el punto de vista de sus\nfamilias puedan continuar en ese tránsito hacia la educación superior\nen nuestro país.", "external_id": "#dra-maría-fernanda-campo-saavedra", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:21:40-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 65, "name": "Dra. María Fernanda Campo Saavedra"}