{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, entiendo de la premura y voy a procurar ser breve\nen el tiempo, cuando presentamos la proposición con el doctor Iván\nDarío Agudelo y los demás compañeros, justamente buscábamos\nenriquecer este debate Presidente y cuando propusimos que viniese la\npropia, Ministra de Educación y el propio Ministro de Hacienda entre\notros de los invitados, buscábamos enriquecer el debate Presidente.\nA estas alturas del debate yo creo que todavía faltan argumentos que\nnos permitan tomar una decisión juiciosa, seria y responsable, ni más\nfaltaba Presidente, estamos hablando de una población objetivo del\norden de millón 760 mil estudiantes de grados décimo y once, eso\ndemanda juicio en nuestras responsabilidades como Congresistas,\nescuchar a la, Ministra de Educación Presidente, hablar de una cifra\ncercana a los 600 mil millones de pesos que le darían sostenibilidad a\neste proyecto, pero a renglón seguido escuchar al propio Ministerio de\nHacienda a decir que de pronto no comparte esa cifra que es que es\nmenos, que puede ser 400 mil millones de pesos, pero también no\ncontar con la propia presencia de una entidad como el SENA pues\npone en manifiesto el interés nuestro Presidente, que este debate\ncontinué, creo yo necesario que maduremos la discusión. Hemos\nescuchado opiniones diversas de académicos también, cuando se\nhabla justamente que el propio proyecto de ley en su concepto de\narticulación es como sesgado, como que no hay una amplia discusión\ndel propio término de la articulación, pues vale la pena debatirlo;\ncuando se ha dicho aquí que hay intereses mezquinos, que hay\nintereses particulares de instituciones educativas que buscan el lucro\nde este proyecto de ley, pues no debemos apresurarnos Presidente,\naquí hay suficiente tiempo para que de cara al país discutamos cuál es\nel propósito mismo del proyecto.\nEstamos hablando ni más y menos del porvenir de nuestros jóvenes\ncolombianos, estamos hablando de la calidad de la educación en\nColombia y entonces pretendemos decir que no, que de forma muy\nrápida se intervenga, no Presidente yo creo que este debate debe ser\nmucho más juicioso, yo aprecio el análisis académico que ha hecho el\ndoctor Jairo Ortega Samboni, pero señores es que desde el objeto\nmismo del proyecto hasta el mismo artículo 12 hay unas obligaciones\nderivadas del propio proyecto de ley en manos del SENA, como así\nque el propio SENA no está interesado en la discusión, como así que\nel doctor Wilson Arias nos manifiesta que la doctora Yina Parody ha\nexpresado abiertamente al país que a ella no le interesa el proyecto,\nentonces cuál es la posición del Gobierno, la, directora del SENA dice\nuna cosa, la, Ministra otra, Hacienda otra y entonces que va hacer la\nComisión.\nPor eso Presidente es responsable que hagamos una discusión\njuiciosa del alcance del proyecto, de ahí que esté de acuerdo con la\nproposición que presenta mi paisano el doctor Carlos Amaya y que\nvenga la señora, directora del SENA por las obligaciones derivadas del\nproyecto para la propia entidad.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:30:30-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 117, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}