{"session": "Comisión Sexta Senado", "text": "Bogotá D.C., 20 de mayo de 2013\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario General Comisión Sexta\nCámara de Representantes\nCiudad\nAsunto: citación debate proyecto de ley No. 177 de 2012 Cámara.\nRespetado Secretario:\nReciba un cordial saludo, ruego lé manifieste a los miembros de la\nComisión la importancia que tienen las citaciones formuladas y\nagradezco de antemano las invitaciones que hacen a esta cartera.\nSin embargo pido excusar al Ministro de Hacienda y Crédito Público\nMauricio Cárdenas Santamaría por no poder asistir a la sesión que se\nllevara a cabo el martes 21 de mayo del 2013 a las 9:00 a.m., en\ndonde se debatirá el proyecto de ley 177 de 2012 Cámara “Por medio\nde la cual se crea el programa nacional para el fomento de la\narticulación, entre la educación media, educación técnica y educación\nsuperior, se otorgan subsidios para el desarrollo de la articulación y se\ndictan otras disposiciones”, debido a que a esa misma hora estará en\nla presentación del proyecto de ley 304 de 2013 Cámara- 252de 2013\nSenado “Por la cual se efectúan las modificaciones al presupuesto\ngeneral de la Nación para vigencia fiscal 2013”, con las Comisiones\nEconómicas conjuntas en el salón Boyacá del Capitolio Nacional”.\nNo obstante dada la importancia del tema a tratar asistirá en\nRepresentación la Subdirectora de Desarrollo Social de la Dirección\nGeneral de Presupuesto Público Nacional del Ministerio de Hacienda y\nCrédito Público, doctora Gloría Patricia Rincón.\nFdo.\nClaudia Isabel González Sánchez\nSecretaria General\nMinisterio de Hacienda y Crédito Público", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:16:40-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 34, "name": "Fernel Enrique Diaz Quintero"}