{"session": "Comisión Sexta Senado", "text": "No tengo ánimo distinto que dejar claridades Presidente, he sido muy\nfraternal y respetuoso, pero las cosas Presidente van teniendo un\nlímite. Es verdad que aquí se ha votado de esa manera; en primer\nlugar quiero decir, sin contemplación de razones y no una sino varias\nveces y he intentado ser lo más amable y cordial, pero Presidente eso\nes lo que he sentido y no puedo ser desleal conmigo mismo, debo\nreconocer que en relación con este tema por la precipitud de los\nhechos y por el modo como se ha adelantado el debate he recibido\nopiniones muy diversas y es verdad hay una actitud reflexiva de los\ncompañeros, pero no neguemos ese hecho Presidente, una\naplanadora de la unidad nacional aquí y en Plenaria, lo digo con mi\nsentimiento no puede ser el suyo Presidente, primer lugar.\nSegundo lugar, yo no he pedido que se vote esto Presidente, hay una\npor mecanismos, por procedimientos se sometió a consideración una\nproposición y yo hubiera preferido que no se sometiera a\nconsideración, más aún he solicitado que previamente a cualquier\nprocedimiento digamos de tramite y de procedimiento escuchemos\nrazones, es así mi postura, yo no soy el que estoy pidiendo que se\nprecipite una votación, por mi le pediría a los ponentes que por favor\nretiraran este proyecto tal como está haciendo el contrato de\naprendizaje, hoy esta tarde van a retirar un proyecto del contrato de\naprendizaje, porque se comprendió que era inconveniente, lo he dicho\nen todos los tonos, pero no puedo aceptar que esto se esté\nprecipitando hoy pues como a solicitud del suscrito, que tal, no, he\nsido suficiente en opinar lo contrario.\nPresidente, no quiero alargar más, no echemos discursos mutuos,\nporque aquí nos vamos a quedar en un punto que no es el adecuado,\nreconozco y agradezco lo que usted acaba de decir, no va ser objeto\nde digamos de un acuerdo de bancadas y lo que el Presidente me\nanuncia es que esto no va a ser objeto de un acuerdo de bancadas a\nmi me deja un poco más tranquilo Presidente y debo reconocer, ojala\nlo que impere sea la razón y la argumentación que no las ordenes de\npalacio que reconozco mis compañeros han estado muy cálidos y\natentos a nuestra argumentación.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:26:50-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 96, "name": "H.R. Wilson Arias Castillo"}