{"session": "Comisión Sexta Senado", "text": "Presidente voy a dejar la constancia y por simple y casi que por\nsentido común, Presiente yo estaba haciendo la sustentación de\nponencia, es posible que a usted y algunos compañeros les parezca\ndesproporcionado el tiempo de intervención dice usted que fueron 80\nminutos que no es verdad que fueron 80 minutos, puedo medirlo con\nreloj y espero doctor que tengamos el suficiente respeto por nuestros\ncompañeros para que le atribuyamos lo que es, no solamente no\nfueron 80 minutos sino que eran absolutamente insuficientes, aquí\ntenemos un cumulo de argumentos que no pueden ser despachados\nPresidente sobre la base de que hay una unidad nacional con una\naplanadora frente a este tema.\nCon toda consideración y respeto Presidente, pero permítame ser\nenérgico al decir, dense unas horas más para derrotarme si ese es el\ndebate, pero escuchen a fondo lo que no puede ser una improvisación\nal día de hoy, aquí se han presentado cosas muy serias, la, Ministra ha\ndicho afirmaciones que son exactamente contrarias a lo sucesivo e\nintervenciones, quién tiene la razón, les debo improvisar a propósito\nde ese debate, se me pide que el único voto negativo que tenemos\nhasta ahora sea sobre la base que improvise aquí una posición, no, yo\npido a la Comisión y yo he sido leal en el debate, desde el anterior\nproyecto he presentado mis puntos de vista respetuosamente y he\nreconocido inclusive doctor Jairo Ortega Samboni algo que no se ha\ndicho aquí de nuevo, contra el decir de la, Ministra que espera que la\nmayoría de estos recursos provengan del SENA, el coordinador de\nponentes ha dicho que no tiene que salir ni un solo peso del SENA,\naquí hay un problema para resolver, lo voy a improvisar ahora, cruzo\nlas cuentas del Ministerio que no coinciden con los de la, Ministra, a la\nMinistra le da 400 mil millones de pesos, al Ministerio le da 120 mil\nmillones de pesos, doctor Ortega Samboni usted es testigo de eso.\n¿Cuánto dijo aquí la, Ministra? ¿Quién tiene la razón Presidente? Me\npiden que saque una calculadora e improvise sobre ese tema\nprincipal, dijo el Ministro de no tener posibilidades y dice la\nrepresentante que será de las regalías, vamos a improvisar sobre ese\ntema tan delicado, discúlpeme la exaltación Presidente, de nuevo le\nsolicito a la Comisión si esto se va a resolver de esa manera por lo\nmenos tengamos el recato de escuchar unas opiniones en contrario\nque estoy presto a presentar.\nPresidente me he trasnochado leyendo todos esos documentos, usted\nlo sabe, he estado atento a hacer el debate, no he buscado\nescapatoria para esta discusión, pero yo si pido que se me permita\norganizar la ponencia sobre la base de la discusión que se ha\nadelantado.\nVoy a dejar la constancia y dejo en manos de mis compañeros la\ndecisión de si esto lo vamos a hacer como algo así como a la topa\ntolondra por lo menos escuchando la opinión de la única ponencia\nnegativa sobre este tema.\nPresidente mi constancia, compañeros quiero que y porque puede\ncontribuir a la comprensión del debate sobre lo que está ocurriendo en\nel SENA en estos momentos es la siguiente, voy a intentar ser puntual,\nsolamente en el SENA del Valle que tienen 10 centros de formación,\nen un solo de sus complejos que reúne 4 centros de formación, está\npidiendo la, directora regional que no constituye toda la solicitud de la\ncomunidad educativa, 626 millones de pesos a la, Directora General\nsin que haya tenido solución, la doctora Yina Parody que no hace\npresencia hoy puede explicarnos tal vez en otra oportunidad, pero\nentre tanto 15 días continuara el paro de los estudiantes y\ntrabajadores del SENA y ya llevan 3 semanas señores sin ver luz de\neste problema.\n¿Qué dijo esta Comisión con el acompañamiento creo casi unánime\nde la Comisión? Le pedimos por voz autorizada y mayoritaria de la\nComisión a la doctora Yina que intentara resolver ese conflicto ¿Hace\ncuanto Presidente? Hace más de 8 días, hemos debido esperar todo\neste periodo y todavía no llegan ni estos recursos y lo que es peor la\natención delicada de lo que allí está discutiendo, voy a mencionar\nsolamente algunos de los rubros que están siendo afectados hoy a\nesta hora en la regional del Valle que es la que conozco más, pero al\nigual está ocurriendo en Nariño donde hay una asamblea que\ncompleta dos semanas también y otras regionales que están en\nconflicto, por ejemplo se está afectando inminentemente, según el\ndocumento de la, Directora Regional Esperanza Ramos, el transporte\npara las visitas técnicas, ¿Qué es eso? Yo estudié electromecánica y\npara poder comprender mejor el mundo de la técnica que estudié tenía\nque hacer visitas por ejemplo a una hidroeléctrica para comprender\ncomo funciona, una hidroeléctrica no se puede llevar al SENA, se\ncomprenderá, ese aspecto tan fundamental va a quedar desfinanciado\nseñor Presidente, por ejemplo que más falta. El Programa Integral de\nComplementación Alimentaria, que decía Yony aquí presente\nrepresentante de los estudiantes, está siendo escamoteado para los\njóvenes en acción, 200 mil muchachos que van al SENA, sin un solo\npeso en el bolsillo, con la promesa que le daban 200 mil pesos\nmensuales y hace tres semanas no le dan ni los 200 mil pesos ni el\nPrograma Integral de Complementación Alimenticia, es decir se\nmantienen como patriotas deambulando en una entidad donde no\nencuentran ni siquiera talleres.\nLe menciono dos o tres asuntos para decir transporte de los\nestudiantes, 25 rutas en la ciudad de Cali, no es posible acceder a\nella, porque es inminente la situación que tenemos y quiero decir que\nestoy tratando de traer a esta Comisión el documento de la, directora\nregional para que se entienda que este no es un problema solamente\nsindical o de los estudiantes, es decir no es el ánimo de protestar\ncomo dijeron en televisión, CMI de los estudiantes, sino que hay un\nhecho material, objetivo que ha producido una movilización.\nPresidente el llamado que hicimos a la doctora Yina en que se tradujo,\nque después de grandes marchas en la ciudad de Cali y cuando se\nvolvió un problema de orden público, porque hubo enfrentamientos\ncon la fuerza pública, es más o menos normal que estos jóvenes sin\nrecursos, desesperados salgan a protestar y cuando el SMAD los\nenfrenta pues ocurre lo que ocurrió en la ciudad de Cali.\nLa doctora Yina Parody envió a su secretaria general Presidente, es\nde elemental recato atender en determinadas condiciones la reunión,\npues bien no solamente no fue atendida en las instalaciones del\nSENA, sino que fue sustraída la cita a otro espacio en el cual\nesperaba la Secretaría con un cuerpo policial a sentarse a la mesa con\nlos estudiantes y los estudiantes se negaron a asistir hasta tanto no\nsaliera el cuerpo de policía del recinto Presidente, lo digo para ilustrar\ncuál es el tono que está adquiriendo este debate dentro de la entidad,\nla doctora Yina Parody parece no entender estos asuntos elementales\nde modo que hemos de seguir esperando la solución.\nYo quiero reiterar, tengo muchas cosas más para decir, pero\npermítame reiterarle a la doctora Yina Parody lo que fue una voz\nunánime de esta Comisión, doctora Yina Parody por favor vaya a la\nciudad de Cali, vaya al departamento de Nariño, vaya a las regionales\nque hay unos hechos materiales objetivos, constate lo que está\nocurriendo y trate de buscar una solución a ese agudísimo problema.\nY finalmente Presidente algo que me concierne a mí, los directivos del\nSENA, los directivos del SENA apreciados colegas esto le puede\npasar a usted también doctor Ciro Rodríguez, a cualquiera de ustedes,\nespero que no, pero les quiero decir que los directivos regionales han\ndecidido que el conflicto se debe a Wilson Arias, por las denuncias que\nrealizado, ahora resulta que hay un Parlamentario que hostiga la\nprotesta estudiantil y lo que es algo constatable, material, objetivo se\nvuelve un asunto subjetivo al parecer de la doctora Yina Parody que\nresponde en CMI exactamente la noche anterior y dice la doctora Yina\nParody o dicen los directivos regionales según CMI: “Que yo he\ndistribuido las movilizaciones del SENA” o al propósito de este debate\npublicidad política que son un verdadero montaje Presidente, quiero\nanunciar públicamente, voy a ir penalmente en relación con quien\nhaya entregado un documento montaje falso positivo, que entre otras\ncosas me hace daño Presidente, me cuesta decirlo, pero me lo ponen\na decir, Presidente mi decisión política y mi sector es aspirar a la\nCámara de Representantes, me veo obligado a decirlo, no debería\ndecirlo porque no estamos en campaña, pero bueno anuncio mi\naspiración, porque debo hacerlo, porque el supuesto volante\npromociona mi asistencia al Senado de la República, el cual es un\ndelirio del que produjo ese documento, pero lo aportaron como prueba\na un proceso periodístico y en estos momentos he pedido rectificación\nque la doctora Yina Parody no quiso conceder el día de ayer, anuncio\nrelación con ese tema, las secciones jurídicas pertinentes,\ncualesquiera que ellas sean, pero deploro que hechos de esta\nnaturaleza adquieran esa proporción, yo esperaba que con la\nadministración del SENA pudiéramos no yo sino esta Comisión\nconversar en otros términos, pero su desdén por la verdad y la\ndemocracia, la de ella y la de los periodistas parece ser que pesa más\nen este caso, tendré oportunidad de volver sobre el tema y anuncio un\nescrito sobre el particular.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:26:30-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 94, "name": "H.R. Wilson Arias Castillo"}