{"session": "Comisión Sexta Senado", "text": "Proposición:\nTeniendo en cuenta la competencia de la Comisión Sexta\nConstitucional Permanente de la Honorable Cámara de\nRepresentantes establecida en la Ley 3ª. de 1992 como son obras\npúblicas y transporte, comunicaciones, prestación de servicios\npúblicos, calamidades públicas, turismo y desarrollo turístico es\nimportante la asistencia de los integrantes de esta Comisión a\ndeterminados eventos y congresos que redunden en el debate y\ndiscusión de las diferentes iniciativas legislativas que cursan en la\nComisión, es por esto que se solicita la autorización para que los\nintegrantes de la Comisión Sexta, el secretario, el subsecretario\nasistan a los siguientes eventos:\nDecimo- quinto Congreso Nacional y Sexto Internacional de servicios\npúblicos y TIC,s que se llevara a cabo el día los días 26,27 y 28 de\njunio de 2013 en Medellín, ANDESCO.\nCongreso Internacional de TIC,s ANDICON que se realizara en\nCartagena durante los días 28, 29 y 30 de agosto del 2013.\nAsistir a la sesión de control político a realizarse el 12 de junio de 2013\nen la ciudad de Bucaramanga de conformidad con la proposición 053\ndel 24 de abril de 2013 para continuar con el debate sobre la\ninfraestructura vial en el departamento de Santander donde están\ncitados la, Ministra de Transporte, el, director de la Agencia Nacional de\ninfraestructura, el, director de INVIAS, el, director de la Aeronáutica\nCivil, la, directora del Fondo de Adaptación y están invitados el\nGobernador de Santander y los alcaldes de los municipios\nsantandereanos.\nFdo.\nH.R. Miguel Angel Pinto\nDiego Patiño Amariles\nLuís Guillermo Barrera\nIván Darío Agudelo\nJairo Quintero\nWilson Gómez\nWilson Arias\nJosé Caicedo\nDiego Naranjo\nCiro Rodríguez\nY otras firmas\nSometa a consideración la proposición leída por Secretaría señor\nPresidente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:13:40-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 16, "name": "Fernel Enrique Diaz Quintero"}