{"session": "Comisión Sexta Senado", "text": "Adicional señor Secretario solicito se le haga una comunicación al\nSecretario Privado donde certifique el itinerario y el respectivo\ndesplazamiento y las gestiones que iba a hacer la doctora Yina Parody\nen el Putumayo, para que certifique la Comisión si efectivamente ella\nel día de hoy estaba en la ciudad que es referida en la excusa.\nVamos a iniciar la discusión, yo creo que hay un consenso\ngeneralizado en la Comisión de escuchar las personas que fueron\ninvitadas, seguidamente escuchamos los ponentes tanto del archivo\ncomo de la proposición favorable al estudio del proyecto de ley, Wilson\nArias y Jairo Ortega.\nEn este orden de ideas vamos a darle curso a la discusión de la\nsiguiente manera, primero hace la intervención la, ministra de\nEducación María Fernanda Campo Saavedra, seguidamente la\ndoctora Gloria Patricia Rincón Maza, subdirectora de Desarrollo Social\nde la Dirección de Presupuesto Nacional, ministerio de Hacienda;\nseguidamente Patricia Bedoya Vicepresidente del Sindicato de\nEmpleados de SENA, seguidamente Jonny Fernando Acosta Villota\nCoordinador Nacional del Comité de Estudiantes y Egresados del\nSENA; seguidamente Carlos Mario Lopera Representante\nObservatorio de Educación Superior Universidad Nacional de\nColombia y termina las intervenciones Víctor Manuel Gómez, profesor\nde la Universidad Nacional.\nLe vamos a dar 15 minutos a la señora, Ministra, a la delegada del\nMinistro de Hacienda y 10 minutos a las demás personas que están\ninvitadas.\nVamos a hacer por favor Secretario supremamente rigurosos en el uso\ndel tiempo en cada una de las intervenciones, tiene entonces la\npalabra la doctora María Fernanda Campo Saavedra,, Ministra de\nEducación Nacional.\nTiene el uso de la palabra el doctor Jairo Ortega.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:21:10-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 62, "name": "H.R. Silvio Vasquez Villanueva"}