{"session": "Comisión Sexta Senado", "text": "Presidente, pues yo entiendo la preocupación del doctor Didier Tavera\ny ya que me da la oportunidad y quiero hacer algunas claridades\nentonces antes de dejar la constancia, en primer lugar se ha insistido\nen el tema de la votación, yo he insistido en que abramos un debate\nracional del tema, sé que me acompaña la preocupación de la\nComisión, pero digamos que esta la angustia de votar, votar, votar,\nanuncio que presentare ponencia en la siguiente oportunidad; insisto\nen lo que había planteado doctor Didier Tavera yo quiero hacerlo con\nla Comisión, yo quiero Presidente lo voy a decir, no sé como suene, no\nsé cómo le suene al país que nos está mirando, pero quiero decir es\nun asunto tan trascendental lo que hemos escuchado, pocos\nrelativamente agradezco mucho los que se quedaron, quiero decirle al\npaís que se quedaron, quiero decirle al país que se han quedado un\nnúmero plural de amigos nuestros que no reúnen todavía el quórum,\npor eso no vamos a poder continuar con la ponencia, pero agradezco\ninfinitamente que vinieron a hablar de este tema.\nPresidente vote con mucho entusiasmo la proposición de abrir una\nespecie de momento de debate racional sobre este tema, invito a que\nescuchemos estos argumentos Presidente, presentaré ponencia en la\nsiguiente ocasión, con toda seguridad lo que aquí se ha dicho inclusive\ncon quienes contradicen mi punto de vista será tenido en cuenta mi\nponencia, escucharlos Presidente era para incorporar a nuestro haber\nal documento que estábamos gestando a la exposición que estamos\npresentando, los planteamientos que aquí hemos escuchando y que\nyo quiero celebrar.\nFinalmente sobre este tema, el doctor Didier Tavera ha comprendido\nque no tenemos quórum lamentablemente en esta oportunidad, pero\nque yo si quiero reiterar Presidente si nos van a votar\nmayoritariamente a esta ponencia tal como se nos ha anunciado en\nvarias oportunidades, quiero que se haga escuchando realmente los\nargumentos, por esa razón declino la solicitud de que esté la doctora\nYina Parody, yo dije lealmente en el debate doctor Jairo Ortega y\napreciados compañeros dije que esperaba que viniera para que la\ndoctora Yina Parody reiterara lo que yo le había escuchado de viva\nvoz, esto es que ella no comparte que votemos este proyecto, lo repito\nante el país con toda responsabilidad política, pero deploro que la\ndoctora Yina Parody no haya podido estar, o no haya podido escoger\neste escenario que era histórico para nosotros.\nCreo doctor Jairo Ortega, tiene usted razón, creo que la doctora Yina\nParody ha sido invitada suficientemente y esta era la oportunidad para\nque ella insistiera en su punto de vista que yo esperaba fuera\ncoincidente con el mío, de modo que le digo Presidente lo que estoy\nhaciendo es una renuncia, yo esperaba tener a la doctora Yina\nParody, una aliada acá, pero debo reconocer que me quedo con cajas\ndestempladas como los compañeros a propósito de su precaria\nexcusa que ha presentado a esta comisión, la constancia va en este\nsentido.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:26:10-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 92, "name": "H.R. Wilson Arias Castillo"}