{"session": "Comisión Sexta Senado", "text": "Tiene el uso de la palabra el doctor Carlos Mario Lopera,\nrepresentante del Observatorio Evaluación de la Educación Superior.\nDr. Carlos Mario Lopera, representante Observatorio, Evaluación\nde la Educación Superior:\nBuenos días a todos, muchas gracias por la invitación, claro yo estoy\nen el observatorio de la Universidad Colombiana, es un medio de\ninformación independiente que desde hace ya varios años hace un\nseguimiento diario de todo el acontecimiento del sistema, y por tal\nrazón yo insisto, pues digamos que yo no estoy en ningún lado, trato\nde ser imparcial frente a ese tema y comentarles a partir de una base,\nhace dos años cuando el frustrado proyecto de ley de reforma de la\nLey 30, tal vez el país aprendió o se considero que hubo tres lesiones\nclaras de ese proyecto para la educación en general.\nEl primero, es que la educación en Colombia debería ser pensada\ncomo una única unidad, como un todo y no fragmentada entre básica,\nmedia, superior o otras instancias.\nSegundo, que definitivamente se veía la posibilidad de que a raíz del\nrechazo y uno de los principales motivos por los cuales de esta misma\nComisión fue retirada fue el tema del ánimo de lucro.\nY el tercero, el que tenía que ver con la importancia de que en\nColombia más allá de la cobertura se hablara de calidad, que fuera\nuna educación que realmente garantizara calidad, para que más allá\nde un título nosotros estuviéramos garantizando el desempeño laboral\nde los egresados y el crecimiento como país y no siguiéramos\ncualificando el desempleo, como pasa muchas veces con algunos\nprogramas de formación técnica, tecnológica e incluso profesional.\nA partir de allí cuando uno ve el proyecto, reconociendo todas las\nventajas del mismo, toda la importancia de rescatar al SENA como\nuna institución que es un patrimonio del país, la importancia de ayudar\na dar más cobertura para que más gente tenga posibilidad de tener\nestudio y de constituirse en una reivindicación social, lo que uno ve\nfrente a esas premisas que estaba viendo ahora creo y preguntaba\nahorita como era el nivel de participación de las instituciones de\neducación para el trabajo y el desarrollo humano del proyecto, porque\nlo que hemos escuchado ha girado todo en torno del SENA, pero no\nde estas instituciones.\nY en últimas, curiosamente vemos que son unas instituciones o es una\ndeformación que esta desarticulado completamente del sistema y es\nun nivel en donde claramente hay lucro, entonces el proyecto más allá\nde la discusión que ustedes han venido dando sobre el SENA y su rol,\ndetrás del proyecto vienen pegado los intereses de esas instituciones\nde educación para el trabajo en donde también encontramos una\ndualidad y es que en esa articulación entre educación para el trabajo y\neducación superior encontramos instituciones de educación para el\ntrabajo que tienen ánimo de lucro con instituciones de educación\nsuperior que por Ley 30, artículo 48 no tienen ánimo de lucro.\nPero muchas instituciones de educación para el trabajo están\nempezando a crear instituciones de educación superior y no se ha\nreglamentado exactamente como es ese flujo económico de\nmatrículas y finanzas entre unas y otras, es más hay un buen grupo de\ninstituciones de educación superior que están comenzando a ofertar\nprogramas de educación para el trabajo sin que hayan ajustado a lo\nque dice el decreto el 4904 de 2011; entonces, son aspectos que\nhabría que tener allí y por lo mismo sería importante entonces desde\nuna óptica externa es cuando uno habla de la importancia de que se\narticule como educación en general, uno diría bueno, porque el\nproyecto se está mirando desde la educación básica media y no de la\nsuperior, porque no hay una consideración, una reflexión como país en\ntorno de la misma propuesta que hace 4 o 5 meses hizo el Banco\nMundial y que desde el Ministerio tenemos entendido que está viendo\nsobre la propuesta del grado 12 y que impacto puede tener esto sobre\neste nivel de formación, independiente de que sea bueno o malo, pero\nque haya un debate al respecto.\nQue rol real es el del SENA, si el SENA en últimas es un debate que\ntenemos que darnos como país, es educación superior, entonces\ndebería de cumplir absolutamente todos los estándares de calidad de\nregistro calificado de educación superior, presentación de pruebas\nsaber pro entre otras, en su defecto pues si es únicamente educación\npara el trabajo, pero que también el país define exactamente cuál es la\ndiferencia real entre una educación y una formación técnica laboral y\nuna formación técnica profesional, más allá de unas pocas asignaturas\nse ha convertido simplemente esto en una figura para que muchas\ninstituciones de educación superior con baja demanda empiecen a\ncrear convenios para darle un título de mayor valor a los estudiantes\ndel SENA, pero no siempre con mayor calidad.\nOtro aspecto y que frente a ese mismo tema tenemos es que la\neducación para el trabajo y el desarrollo humano está totalmente\nesparcido en el país sin ningún control exacto; cuando uno consulta\nlas cifras son cifras que son de difícil control en el último año podemos\nestar hablando de cerca de 500 y 600 instituciones de educaciones\nnuevas para el trabajo que se han creado vía secretarías de educación\nsin unos requisitos exactos de calidad en donde se pueda garantizar\nque realmente tiene un nivel de calidad adecuado y unos mínimos y en\ndonde visiblemente muchas veces depende del lobby de determinadas\npersonas que están dueños de estas instituciones en ciertas\nsecretarias de educación y simplemente lo que hacen es limitarse a\nver como replican los programas del SENA y copiar y pegar las\nnormas de competencia laboral del SENA y eso es todo lo que ellos\nhacen.\nY finalmente para no extenderme, pues simplemente hacer una\nreflexión sobre cuando se busca aquí el tema de articulación o más\nallá de lo que decían con respecto al impacto de la juventud de los\nestudiantes de sus expectativas laborales, pues si no tenemos un\ncontrol exacto sobre secretaría de educación y una información de\ncuántos hoy en Colombia no sabemos exactamente cuántas\ninstituciones de educación para el trabajo de desarrollo humano\ntenemos, en esa misma línea nos deberíamos preguntar ¿cuál es\nrealmente el nivel de pertinencia y de eficiencia o de productividad que\nse espera a través de este proyecto? Básicamente esas son las\nconsideraciones al respecto señor Presidente.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:25:20-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 87, "name": "H.R. Silvio Vasquez Villanueva"}