{"session": "Comisión Sexta Senado", "text": "Buenos días, en primer lugar nuestros agradecimientos de parte de los\ntrabajadores del SENA por la invitación, hace mucho rato estábamos\npendientes del tema, porque hemos hecho un seguimiento\npermanente a las diferentes iniciativas que se han tomado e\nigualmente al proceso que el SENA al interior ha llevado frente al tema\nde articulación.\nAntes de iniciar, quiero expresar también en nombre de los\ntrabajadores que lamentamos que la, directora no haga presencia,\ncomo también lamentamos que no haya hecho presencia ni en el Valle\ndel Cauca, ni en Nariño, ni en regionales que en este momento se\nencuentran en asamblea permanente precisamente reclamando\nporque haya una administración que responda a problemas de\nmarchitamiento de la entidad.\nEn el Valle del Cauca se cumple la tercera semana y la, directora no\nhace presencia, entonces no se me hizo extraño que no lo hiciera en\nel Congreso, creí que respetaría un poquito más este espacio.\nIgualmente, nosotros queremos expresar como trabajadores, que\nrechazamos la desinformación que está siendo objeto el pueblo\ncolombiano por parte de los medios de información, especialmente lo\nque está haciendo CMI frente a la asamblea que se está llevando a\ncabo en el Valle del Cauca, reiterar que las protestas que se están\nllevando a cabo son justas, que es necesario que la, Directora\nresponda y que nosotros tenemos suficientes pruebas para demostrar\nque efectivamente el SENA está siendo sometido a un marchitamiento\ninstitucional y la doctora Yina Parody no le pone la cara a la brisa,\nmientras ella no le responda a los estudiantes y trabajadores en el\nValle del Cauca la protesta seguirá, en Nariño también seguirá y hay\notras regionales que están en este momento definiendo actividades\nporque si continuamos así el SENA se va a acabar mucho más rápido.\nFrente al tema de articulación con la media, para nosotros es un\nsofisma de distracción y una estrategia para desviar recursos y\ndesnaturalizar el SENA, aunque solo hasta ahora se tramita en el\nCongreso de la República un proyecto de ley que pretende fomentar la\narticulación con la media y la formación para el trabajo y desarrollo\nhumano en el SENA, el inicio de articulación con el ministerio de\nEducación se registra desde 1985, para nosotros no es nuevo el\nproceso, pero queremos precisamente presentar la cronología de lo\nque ha sido para finalmente decirle a ustedes cuál es nuestra posición\nfrente al tema.\nDesde 1985 con la Ley 55 del 85 cuando empezó el convenio SENA-\nMEN para buscar el mejoramiento de la educación media técnica\ndesde entonces se nota que la intencionalidad de relacionar el SENA\ncon el Ministerio no es otra que acceder a sus recursos para llevarlos\na financiar la educación formal a cargo del ministerio de Educación\nNacional, ya que el objeto de esa ley era reordenar las finanzas del\nEstado, en la primera fase el SENA se encargo de financiar la\nmodernización de infraestructura, equipos y actualización de docentes\ny homologar programas de instituciones de educación técnica del\nMEN, después de 10 años 1985- 1994 se creó en el SENA el\nprograma de asesoría a la educación media- técnica atendiendo lo\nestablecido en el numeral 13 del artículo 4 de la ley 119 del 94, la ley\nque regula al SENA y el artículo 32 de la Ley 115 de 1993, con este\nprograma el SENA ofrecía a los colegios técnicos asesoría en\nelaboración de diagnóstico para establecer necesidades y elaboración\nde programas, actualización de docentes, evaluación, certificación de\nformaciones y en algunos casos se ofrecieron programas para\ncontinuar la formación de los jóvenes, de tal forma que podría terminar\nla formación en diferentes especialidades en los centros del SENA.\nA partir de 1999 al programa se le incluyo coordinación con la\nSecretaría de Educación, formalizando la regulación entre el plantel\neducativo y el centro de formación y con el tiempo este proceso se\nretoma por parte del ministerio de Educación Nacional como una\npolítica educativa de obligatorio cumplimiento.\nA partir de 2004 se nota un incremento desmedido de este programa,\nlo cual denota el propósito de mostrar metas sin considerar la calidad y\nuna rigurosidad mínima a los procesos, coincidiendo con una política\nimpuesta en el SENA por parte de una administración que desconoció\npor completo la naturaleza y todos los fundamentos de la formación\nprofesional, así como el acumulado histórico de la institución.\nPodemos mostrarle a ustedes unas estadísticas a partir del año 2003,\nen el 2003 los aprendices en programas integrados fueron de 8.819, al\naño siguiente el crecimiento en esos aprendices fue 442%, para el\n2004 fueron 39.017 y para no hacer muy larga la historia en el 2011 el\nincremento fue hacia 371.811 aprendices, incluso en el 2009 hubo\n453.751 aprendices formados en el SENA de articulación; desde el\n2007 como otra muestra de las equivocaciones de la administración de\nDarío Montoya se reinventaron el programa porque al decir de esa\nadministración el SENA entiende que el reto es mayor y debe llevar el\nprograma de articulación a un nuevo estado denominado integración\ncon la educación media, donde el compromiso institucional es mayor,\nel trabajo con la comunidad educativa es desde el grado 9 y la\npropuesta es amplia llegando a todas las modalidades de la educación\nmedia.\nEn consecuencia se matricularon niños de 13 y 14 años como\naprendices y se objetaron programas de técnicos profesional hasta\ntecnólogo, sumando y sumando artificialmente a las cifras de\ncobertura sin necesidad de invertir o incrementar el número de\ninstructores o ambientes, porque como se decía en su momento la\ninstitución se integraba hasta llegar a SENA en el colegio y se empezó\na hablar del nuevo rol del instructor como tutor, fue tal el descalabro de\nla implementación de esta propuesta que apenas hubo cambio en la\ncoordinación nacional de ese programa nuevamente se impartieron\nlineamientos de matricular solo a partir del grado 10.\nEl ministerio de Educación Nacional ha fracasado en todos sus\nintentos de consolidar formación técnica en los planteles\nprincipalmente por desconocer el mundo del trabajo y privilegiar la\nformación académica dentro de las paredes de un aula a cualquier\nformación práctica, planteles como los INEM o técnicos industriales se\nhan venido desintegrando por falta de recursos y de docentes\ntécnicos.\nPara el 2012, cuando ya se van a cumplir 20 años de ese programa y\nen vista de que el proyecto de ley 054 de 2010 presentado al\nCongreso estaba estancado en su proceso de aprobación, el\nministerio de Educación con complicidad de las directivas del SENA\ndando cumplimiento a lo ordenado por el Gobierno Nacional\nimplementaron unos lineamientos generales de la integración y los\npresentaron con un nuevo nombre: Articulación de la educación media\nen la educación superior, la formación profesional y la educación para\nel trabajo y el desarrollo humano en los cuales se modifica los\npropósitos iniciales y busca que los jóvenes de educación media\nfortalezcan sus competencias básicas y ciudadanas y desarrollen las\ncompetencias especificas necesarias para continuar su formación a lo\nlargo de toda la vida e insertarse competitivamente en el mundo del\ntrabajo al cursar simultáneamente un programa técnico laboral o iniciar\nun programa de educación superior y obtener reconocimiento de la\nformación recibida con opciones de continuidad en cadena de\nformación.\nEn la práctica, se opera una política altamente cuestionada por\ndiversos sectores de la sociedad y que además no ha sido aprobada\nen el legislativo y estuvo muy cerca de hundirse por las\ndemostraciones de absoluta inconveniencia que se sustentaron en los\ndebates realizados en la Comisión Sexta.\nEstos lineamientos desconocen naturalezas, origen, fuente de\nfinanciación, los perfiles, fortalezas y diferencias de las dos\ninstitucionalidades, educación formal y no formal, no se sabe si la\nmedida es una extensión de la educación básica, un preuniversitario o\nuna estrategia de preparación para el desempeño de una ocupación,\nde ser válida esta última opción se estaría llevando de manera\ntemprana estos jóvenes al mundo productivo limitándole la posibilidad\nde educación superior ya que es claro que hoy la población es objeto\nde esos programas de articulación o integración son niños entre 14 y\n16 años.\nAlgunas conclusiones y sugerencias, la articulación con la educación\nmedia debe implementarse en el marco de lo estipulado en el artículo\n4º. de las funciones establecidas por la Ley 119 de 1994, que dice:\nAsesorar al ministerio de Educación Nacional en el diseño de\nprogramas de educación media técnica para articularlos en la\nformación profesional integral”. El programa de la articulación lleva a la\ndestrucción tanto de la media técnica como de la formación profesional\nporque no se respetan las naturalezas distintas, por lo tanto se debe\nredefinir en un marco de cooperación y no de suplantación, así mismo\nse debe resolver el grave daño que este programa causa a la calidad\nde la educación ya que los diferentes estudios demuestran los bajos\nniveles académicos alcanzados por los estudiantes de esos niveles,\nsituación que se ve agravada por la imposición que se les hace a esos\nestudiantes de atender simultáneamente la formación académica y la\nformación profesional.", "external_id": "#dr-patricia-bedoya", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:22:40-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 70, "name": "Dr. Patricia Bedoya"}