{"session": "Comisión Sexta Senado", "text": "La Mesa Directiva no está haciendo recopilación de las posiciones de\ncada uno de las personas que han intervenido ministerio de\nEducación, ministerio de Hacienda, Sindicato, porque consideramos\nque la deben estar haciendo muy juiciosamente los ponentes y los\ndemás Representantes que están en la Comisión.\nTiene el uso de la palabra Yony Fernando Acosta Coordinador\nNacional del Comité de Estudiantes y Egresados del SENA por un\nlapso de tiempo de 10 minutos.\nSr. Yony Fernando Acosta, Coordinador Nacional del Comité de\nEstudiantes y Egresados del SENA:\nUn saludo a esta Comisión de parte de los estudiantes del SENA,\nagradecemos que nos den la oportunidad de participar en estos\ndebates tan transcendentales para la entidad como organización que\nrepresento, pero también con la posición de muchos estudiantes\nhemos venido haciendo un arduo trabajo del hoy parlamentario, en el\nCongreso en muchas ocasiones hemos entregado a cada uno de los\nParlamentarios de esta Comisión comunicados de nosotros con\nargumentos técnicos, pedagógicos acerca del porque estamos en\ncontra de la articulación que se ha venido desarrollando en el SENA;\npero antes de iniciar nuestra ponencia yo quisiera hacerle una pegunta\no recordarle a la, Ministra que había pasado con el acuerdo que se\nhabía generado con la MANE, porque nosotros como organización\nestudiantil pertenecemos a la MANE y en uno de esos acuerdos, en el\ndesarrollo, en el tránsito de la propuesta de ley alternativa que\nestamos construyendo se había dicho que no se iba a tramitar ninguna\niniciativa legislativa que trascendiera el tema de la educación superior\ny entendemos que los técnicos profesionales y los tecnólogos hacen\nparte de esa educación superior.\nPor lo tanto también quisiera que la, Ministra después contestara un\npoco eso.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:24:40-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 82, "name": "H.R. Silvio Vasquez Villanueva"}