{"session": "Comisión Sexta Senado", "text": "Mire lo que acaba de decir el señor ponente, eso no puede ser tan\nsencillo, es que estamos hablando ni más ni menos de cuál es el rol\nque tiene el SENA frente a la educación de este país, si el SENA\njustamente es una institución de educación superior, si el SENA es\nuna institución de educación para el trabajo, hacia donde le\napuntamos en el propio proyecto, o sea que no se trata simplemente\nde si le gusta o no le gusta a una funcionaria, porque lo que está en\njuego es la institucionalidad, lo que está en juego es la educación de\nlos jóvenes colombianos.\nAquí hay unas obligaciones en el proyecto para el Servicio Nacional de\nAprendizaje SENA, entonces no se trata de si la, directora está de\nacuerdo o no en el proyecto, o si no que implican esas obligaciones en\nel desarrollo del proyecto, porque lo que está en juego es la\ninstitucionalidad, entonces noten ustedes compañeros que si es\ntrascendental la presencia de la, directora del SENA y que si es\nimportante que el propio Gobierno hable un mismo lenguaje, porque\nhoy hay disparidad de criterios al propio seno del Gobierno.\nEntonces cuál va a ser la actitud en lo personal no sé, yo hoy tengo\nconfusión en el propio alcance del proyecto, quisiera enriquecerme\nmás en el debate, quisiera poder tener más elementos de juicio que\nme permitan de forma juiciosa doctor Wilson Arias, no vamos a votar\naquí porque llego la aplanadora como dice por ahí la canción\nvallenata, no aquí nos llenamos de argumentos, aquí nos llenamos de\nelementos de juicio, porque estamos repito jugando con la suerte de\nmillones de jóvenes, repito millón 760 mil que actualmente están en\nlos grados décimo y once cada año, estamos hablando de un número\nmuy significativo y está en juego la suerte y el porvenir de Colombia,\nporque estoy seguro que es justamente con una juventud bien\neducada como se pretende para la felicidad de un Estado.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:31:10-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 121, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}