{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, de igual manera también como el doctor Luís\nGuillermo, pero quiero resaltar el oficio que envía el Ministerio de\nHacienda donde dice que asistirá en representación la Subdirectora\nde Desarrollo Social de la Dirección General de Presupuesto la\ndoctora Gloria Patricia Rincón, que además viene ayudando mucho en\ntemas de educación, porque es la que sabe y conoce el tema de la\nplatica, o sea le están dando la importancia al tema.\nAhora a mi si me entristece que aquí se venga haciendo carrera, que\nla gente quiere personificar las instituciones y eso no es el interés,\naquí no queremos escuchara el concepto de una persona como tal,\nsino la institución de acuerdo a su acumulado histórico y de acuerdo a\nsu proyección que es lo que la institución le conviene o no le conviene,\nno es lo que le conviene a una persona, pero si ni siquiera es capaz de\nenviar a un delegado y en un oficio como lo hace el Ministerio de\nHacienda reconociendo y dándole la importancia a la Comisión y que\npena con la persona que representa al SENA, pero ella también fue\nCongresista.\nEntonces, qué bueno sería que le diera la altura a la Comisión Sexta lo\nque se merece como hoy lo está haciendo el Ministerio de Hacienda y\nque envía a una persona que conoce del tema y que para nosotros es\nprenda de garantía, entonces que le digamos hoy al país que señor\nPresidente con su venia que escuchemos hoy a las personas que han\nrespetado la Comisión y que se cite a la, directora del SENA para el\nmartes para escucharla y ojala pues que ella no tenga que irse para\notro lado.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:18:40-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 46, "name": "H.R. Iván Darío Agudelo Zapata"}