{"session": "Comisión Sexta Senado", "text": "\nPara la sesión ordinaria del día martes 21 de mayo de 2013\nHora: 9:00 a.m.\nI.\nLlamado a lista y verificación de quórum\nII.\nDiscusión del Proyecto de Ley No. 177 de 2012 Cámara POR MEDIO DEL CUAL SE CREA EL\nPROGRAMA NACIONAL PARA EL FOMENTO DE LA ARTICULACION ENTRE LA EDUCACION MEDIA,\nEDUCACION PARA EL TRABAJO Y EL DESARROLLO HUMANO Y EDUCACION SUPERIOR, SE\nOTORGAN SUBSIDIOS PARA EL DESARROLLO DE LA ARTICULACION Y SE DICTAN OTRAS\nDISPOSICIONES”.\nAutores: H.R. JAIRO ORTEGA SAMBONI, JUANA CAROLINA LONDOÑO JARAMILLO,\nATILANO GIRALDO, DIDIER TAVERA AMADO Y DIEGO PATIÑO AMARILES.\nPonentes: H.R. JAIRO ORTEGA SAMBONI, Y WILSON ARIAS CASTILLO.\nPonencia 1er. Debate Positiva: H.R. JAIRO ORTEGA SAMBONI\nPonencia 1er. Debate negativa: H.R. WILSON ARIAS CASTILLO\nPublicación: P.L. Gaceta No. 686-12; P.P.D. Positiva Gac. No. 906-12; P.P.D. Negativa Gac. No.\n188-13\nDe conformidad con el artículo 233 de la Ley 5ª. de 1992 y en desarrollo de la proposición\nNo. 058 del 14 de mayo de 2013, cítese a la, Ministra de Educación Nacional, doctora\nMARIA FERNANDA CAMPO SAAVEDRA al Ministro de Hacienda y Crédito Público, doctor\nMAURICIO CARDENAS SANTAMARIA y a la, Directora del Servicio Nacional de aprendizaje\nSENA, doctora GINA PARODY D´ECHENOA; e invítese al señor VICTOR MANUEL GOMEZ,\nProfesor de la Universidad Nacional, al señor JONHY FERNANDO ACOSTA VILLOTA,\nCoordinador nacional del Comité de Estudiantes y Egresados del SENA, a la señora\nALEYDA MURILLO GRANADOS, Presidenta del Sindicato de Empleados Públicos del SENA,\nal señor CARLOS MARIO LOPERA, Observatorio Educación Superior Universidad Gran\nColombia: “Para que expresen la posición del Gobierno Nacional referente al Proyecto\nde Ley antes mencionado”.\nProposición presentada por: H.R. IVAN DARIO AGUDELO ZAPATA, LUIS GUILLERMO\nBARRERA GUTIERREZ, DIEGO NARANJO ESCOBAR, JOHN JAIRO ROLDAN\nAVENDAÑO, JOSE EDILBERTO CAICEDO SASTOQUE, CIRO ANTONIO RODRIGUEZ PINZON,\nWILSON ARIAS CASTILLO.\nIII.\nAnuncio de Proyectos de Ley, de conformidad con el artículo 8º. del Acto\nLegislativo No. 01, del 3 de julio de 2003, los cuales se discutirán y votarán\nsus respectivas Ponencias para Primer Debate, en la próxima Sesión.\nIV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:11:40-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 4, "name": "OTROS"}