{"session": "Comisión Sexta Senado", "text": "Presidente muy rápido, primero decir que es muy grave lo que sucede\nacá con la funcionaria del SENA, la semana pasada, yo fui autor\ndoctor Jairo Ortega de un proyecto que también pretendía beneficiar al\nSENA y era ley de contrato de aprendizaje, que paso por esta\nComisión, la retiramos, inclusive el Gobierno la había firmado\navalando el Gobierno esa ley de contrato de aprendizaje la firmo\nAugusto Posada y yo y está dentro del top 10 de las leyes importantes\nde la unidad nacional y la señora, Directora nunca aparecía y le\nparecía a ella que no era importante estar en el Congreso para eso,\npero si decía en escenarios privados que esa ley no le gustaba,\nentonces uno decía el Ministro de Trabajo empujando y la, Directora\ndiciendo que no le gusta, pero nunca viene, hasta que vino al\nCongreso, tuvimos una fuerte discusión con la señora, Directora,\nporque yo le dije que ella debería encargarse del liderar todos los\nasuntos que tengan que ver con el SENA que tengan implicaciones en\nel legislativo.\nEntonces la señora, directora no viene acá, no se sabe la posición y\nnosotros seguimos avanzando como si nada, yo creo que no, por eso\nla razón de la proposición y es hasta que ella no venga no discutimos\nel asunto, porque como es el doctor Jairo Ortega puede beneficiar al\nSENA, el doctor Wilson Arias dice, que no lo benefician, en gracia de\ndiscusión que ella dé su opinión y ahí si demos el debate, pero tiene\nque venir la señora acá y respetar la Comisión Sexta, porque\nPresidente ella puede ser muy inteligente, tener muy buena imagen en\nBogotá y en el País y todo el cuento, pero tiene que venir, porque es\nobligación constitucional venir, no es un favorcito, es obligación venir\nacá y yo creo que ella debería estar atenta de venir lo más pronto\nposible, que se cite el Presidente, no cuando ella pueda.\nAcuérdese, el Ministro de Transporte como fue el tema, yo puedo tal\ndía a las 7 de la mañana y al fin nunca pudo, nosotros podemos como\nComisión viene porque su obligación como, directora es venir acá, el\nmartes la citamos, que de su opinión y damos el debate y hasta tanto\nno se surta ese trámite Presidente no demos la discusión de la\nponencia de archivo.\nNo solo porque sea importante la valoración de ella, sino porque\ninstitucionalmente es importante que piensa el SENA, yo creo doctor\nJairo Ortega y expresare mi opinión después, que es peligroso que un\nsubsidio público del Estado vaya dirigido a una organización privada,\nesa señora debería estar acá es peleando porque eso lo dirija el SENA\nen gracia y discusión si eso será bueno o no, pero en mi posición daré\nel debate. Pero si Presidente solicitar que se vote eso y que la\ndirectora del SENA enviarle un mensaje contundente que esta\nComisión tiene que respetarla.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:29:10-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 110, "name": "H.R. Carlos Andrés Amaya Rodríguez"}