{"session": "Comisión Sexta Senado", "text": "Un saludo muy especial a todos, yo creo que es importante para los\nponentes tener claro los tiempos y más cuando no vamos a escuchar\nal SENA, entonces que nosotros tomemos una decisión, porque por\nsustracción de materia nosotros solicitamos la presencia y por eso se\nhizo la proposición de citar a los representantes de estas instituciones,\nporque si no hubiera sido así, pues lo hubiéramos votado la semana\nanterior.\nEntonces, yo creo que es bueno para los ponentes que ellos sepan\ncómo vamos a manejar los tiempos, si vamos a aceptar que la\ndirectora del SENA no este, si para ellos es importante el concepto del\nSENA o no, entonces si no vamos a votar ahora pues que se aclare de\nuna vez por Secretaría por los ponentes y que digan no se va a votar y\nque esperemos que la, directora del SENA venga la próxima semana,\nporque yo creo que es muy importante.\nVemos aquí a los estudiantes bien juiciosos que son los que tienen\nesos sueños, que quieren una claridad, nosotros porque solicitamos y\nme pare yo a recoger las firmas de cada uno de los compañeros,\nporque queremos la claridad de cada uno de los representantes de\nestas instituciones.\nAquí nos ha tocado aplazar inclusive cuando hemos hecho sesiones\nen otras partes, nos ha tocado aplazar porque hay funcionarios de\notras dependencias que dicen miren me citaron de tal Comisión\ndisculpen, entonces con ellos si pasa lo mismo o con ellos si pasa que\nrespetan las citaciones de las Comisiones y aquí es a la inversa, aquí\nes que, qué pena, me voy para un viaje para tal lado y la citación de la\nComisión que espere, entonces yo creo que si es importante como lo\ndice nuestro compañero José Caicedo que el tema del SENA lo\naclaremos, si los ponentes les parece que es importante la presencia\ndel SENA, entonces ya tenemos claro que ni siquiera vamos a votar\nhoy y ojala venga la próxima semana, porque llevamos mucho tiempo\ncon eso, pero si el SENA no es capaz de venir aquí a aclararnos a\nnosotros que no somos los ponentes y lo primero que decimos es mire\nla, Ministra, la, Ministra la citamos y ahí mismo está aquí y yo creo que\nella debe de tener mayores ocupaciones, una mujer responsable que\nsiempre atiende las citaciones de la Comisión Sexta.\nEntonces yo quiero que los compañeros como solicite que me\nacompañaron la proposición la semana pasada, que los ponentes nos\ndigan si es importante que el SENA este o no este para de una vez\nvotar y salimos del tema y que se dedique entonces a otra cosa la\ndirectora del SENA.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2013-05-21T10:17:00-05:00", "transcript": "6905-acta-84-comision-sexta", "order": 36, "name": "H.R. Iván Darío Agudelo Zapata"}