{"session": "Comisión Sexta Senado", "text": "Dr. Bonilla yo quisiera que usted puntualizara y concretara para\nfinalizar el tema porque es que a los 2:00 hay plenaria y quiero que el\ndoctor Carlos Iván nos dé una respuesta. Gracias doctor Bonilla\nH.R Carlos Bonilla:\nEn Silvia el pueblo guámbiano le dejo esa tarea, Silvia el pueblo\nguámbiano tiene unos problemas de puentes peatonales sencillos\nestán trabajando en eso doctor pero quiero que los acompañen y\nespero que en lo de la maquinaria del Cauca le toque a Miranda que\nes un municipio que ha hecho un esfuerzo gigantesco que ha radicado\ntambién la solicitud que se coordino a través de la doctora Cecilia y\nque sé de su posibilidad de respuesta a ello, y termino con esto, es el\ncaso de López de Micay no me tomo dos minutos, doctor lo que\nsucede en López de Micay en la zona de Zaragoza usted que conoce\nla costa pacífica Caucana hablar de 231 viviendas juntas es hablar de\nuna locura, eso es hablar de una gran ciudad, porque nuestras\ncomunidades son altamente dispersas, allí hay un problema de un\nmuro, ese municipio como la gran mayoría de municipios del país\nDiego, no tiene como formular un proyecto, yo creo que hay que hacer\nuna apuesta de esas doctor, yo creo que hay que hacer una apuesta\nde que del Gobierno Nacional seamos capaces de ver, no nos\ninventemos necesidades desde los regionales pero seamos capaces\nde identificar realmente el riesgo y hacer una apuesta de pre inversión\npara hacer prevención de pre inversión para hacerle el proyecto a\nesos municipios doctor, no vaya a hacer que no lo hacemos, sucede el\nhecho y nos sale mucho más caro todo eso que lo que había que\nhacer yo lo invito a que le hagamos una apuesta a eso, díganos que\ntenemos que hacer desde el Congreso desde esta Comisión\nPresidente que es la Comisión natural pero hagamos un esfuerzo\nporque esa cantidad de plata también se pueda invertir en hacer pre\ninversión para poder hacer prevención sino doctor, vamos a seguir\nhaciendo ejercicios curativos de puentes, de barrios, de gente\ndesalojada, de victimas, y creo que ese no es el camino. Yo le\nagradezco mucho y gracias Presidente por permitirme dirigirme a\nustedes.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-17T10:37:00-05:00", "transcript": "6907-acta-98-comision-sexta", "order": 37, "name": "H.R. Jairo Ortega Samboni"}