{"session": "Comisión Sexta Senado", "text": "De verdad que importantísimo ese informe de nosotros saber de estas\nentidades que tienen que ver con la prevención de desastres con los\nentes territoriales si estábamos preocupados yo era uno de los\npreocupados por de pronto no poder usted asistir e informarnos no\nsolamente a nosotros, si no al país lo que viene haciendo esta unidad\nnacional de la cual nosotros fuimos participes de su creación.\nRegistramos la asistencia y bienvenida al Senador Samy Merheg,\ncontinuamos entonces con los citantes con el Representante Ciro\nRodríguez, posteriormente Didier Tavera y después Silvio Vásquez,\nme ha pedido la palabra el Representante Guillermo Barrera,\nposteriormente a los citados y el Representante Carlos Bonilla tiene\nuso de la palabra el doctor Ciro Rodríguez\nH.R Ciro Rodríguez Pinzón:\nMuchas gracias señor Presidente, para saludar muy especialmente al\ndoctor Carlos Iván Márquez y de la misma forma al Representante\nBonilla y los Honorables Representantes de la Comisión Sexta. Yo\nquisiera pedirle a usted señor Presidente con la venia yo solo voy a\ndecir unas pequeñas palabras que le pudiera dar usted nuevamente la\npalabra a la doctora Juana Carolina Londoño quien muy juiciosamente\nfue la que hizo la preparación de este importante debate que no tiene\nmás que otro objetivo sino mirar realmente si la ley que hiciéramos\nnosotros esta Comisión propuesta por el Gobierno Nacional ha venido\nsiendo implementada; y de la misma forma si ha tenido los efectos que\nnosotros nos propusimos como era de tener un Sistema Nacional de\nGestión del Riesgo que respondiera las necesidades que tiene el país,\nnos alegra que se ha venido implementando, que ha tenido unos\nresultados importantes que después de esa ola invernal que tuviera el\npaís nos sensibilizamos tanto el Congreso de la República como el\nGobierno Nacional y el mismo país de la necesidad de tener una\npolítica de gestión del riesgo de manera integral y vemos que ya la\ntenemos creo que vale la pena acoger la propuesta del doctor Carlos\nIván que pueda ser presentada en esta Comisión Sexta para que de\nesta forma le podamos hacer el seguimiento a esta política y no se\nquede aquí como lo dijera inicialmente el doctor Diego con muchas\nleyes que hacemos nosotros y se quedan aquí casi como en letra\nmuerta, las leyes si no se implementan y si no se tiene liderazgos en la\ninstituciones en la implementación no sirve de nada, la ley no genera\nla solución si no hay realmente una ejecución eficiente sobre estas\npolíticas y vemos que lo que nos han mostrado acá falta mucho\nsiempre el gran inconveniente es de tipo presupuestal y en eso\ndebemos estar nosotros muy atentos para que se tengan los recursos\nnecesarios y suficientes para seguir principalmente mitigando los\nriesgos y no sigamos nosotros simplemente manejando todo estos\ntipos de desastres que nos presentan en el país. Muchas gracias\nseñor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-17T10:34:50-05:00", "transcript": "6907-acta-98-comision-sexta", "order": 23, "name": "H.R. Jairo Ortega Samboni"}