{"session": "Comisión Sexta Senado", "text": "Gracias Señor Presidente, aprovechando el tiempo para ir avanzando\ntambién se nombró una comisión para estar en un tema que hubo la\nsemana pasada que tiene que ver con FODESEP, que es el Fondo\npara el Fomento de la Educación Superior.\nQuería contarle señor Presidente que es muy oportuno que la\nComisión Sexta le pueda enviar una carta o hacer una reunión con la\nMinistra de Educación porque el Fondo FODESEP fue creado por la\nley y además se les obliga a que reciba recursos año a año,\nlamentablemente desde el año 93 este fondo no tiene un solo peso de\npartida presupuestal en las vigencias presupuestales de cada año\nrespectivamente. Entonces la solicitud que hacemos Presidente, usted\nnos envió haya para que estuviéramos en esa reunión la decisión final\nes que nosotros actuemos como Comisión Sexta que tratamos los\ntemas de educación decirle a la, Ministra ahora que se está debatiendo\nel Presupuesto general de la Nación se incluya la financiación de\nFODESEP porque está establecido por ley que deben ser girados\nrecursos no mínimos según la ley de 5000 millones al año y hace mas\nde 10 o 15 años no se les hace aportes presupuestales vía\nPresupuesto General de la Nación.\nEntonces, la tarea y la conclusión de esa reunión señor Presidente es\nque como Ésta es la comisión encargada del tema educativo, haya\ntambién hubo compañeros de las comisiones económicas pero sí,\nseñor Presidente recomiendo y le pido respetuosamente que desde la\nmesa directiva se pueda programar una reunión con la, Ministra o\nenviarle un documento con base en lo que se HA hablaba para que\nella se apropie de la necesidad de que FODESEP tenga presupuesto\neste año para la próxima vigencia.\nEntonces ese era el informe que quería entregarle señor Presidente\nporque me parece a mí que nos corresponde a nosotros como\nComisión Sexta tener la oportunidad de defender que hayan los\nrecursos necesarios para el Fondo de la Educación Superior, que\nhayan recursos necesarios para que la educación pueda alcanzar los\nniveles de cobertura y claridad que queremos, pero que solamente se\nlograra en la medida que los rieles de los ferrocarriles del señor\nPresidente que dijo él que era la educación tenga presupuesto\nasignado para poder cumplir con esa meta de alcanzar coberturas y\ncalidades en el sistema general de la educación, sobre todo en la\neducación superior.\nEntonces, en ese sentido Presidente ese era el informe que quería\ndarle y contarle pues que estamos prestos a que usted cualquier\ninquietud al respecto la podamos solucionar, pero que se haga llegar\nesta información y la, Ministra diga si va a defender o no la necesidad\nen ese presupuesto de que este año existan recursos para ese fondo\nque por ley es obligación que tenga una partida presupuestal. En ese\nsentido señor Presidente muchas gracias.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-17T10:32:30-05:00", "transcript": "6907-acta-98-comision-sexta", "order": 10, "name": "H.R. Diego Naranjo Escobar"}