{"session": "Comisión Sexta Senado", "text": "DIRECTOR\nUNIDAD NACIONAL PARA LA GESTIÓN DEL RIESGO DE DESASTRES\nDr. CARLOS IVAN MARQUEZ PEREZ\nCÓMO VA EL TEMA DE REGLAMENTACIÓN DE LA LEY 1523 DE 2012\nCIRO ANTONIO RODRIGUEZ PINZON\nPROPOSICION ADITIVA A LA No. 066\nDIRECTOR UNIDAD NACIONAL PARA LA GESTIÓN DEL RIESGO DE\nDESASTRES\nDr. CARLOS IVAN MARQUEZ PEREZ\nPROPOSICION ADITIVA A LA No. 066\nDIRECTOR UNIDAD NACIONAL PARA LA GESTIÓN\nDEL RIESGO DE DESASTRES\nDr. CARLOS IVAN MARQUEZ PEREZ\nEl pasado 19 de marzo se presentó una avalancha con graves consecuencias para la\ncomunidad del municipio de Santa María en el Departamento del Huila, lo que obligó la\nsolidaridad de los estamentos privados y públicos entre ellos su desplazamiento en los\ndías subsiguientes a este municipio donde anunció solidaridad por 3.000 millones de\npesos para obras de inversión y también ayuda en elementos, materiales y maquinaria.\nDIRECTORA FONDO DE ADAPTACIÓN\nDra. CARMEN AREVALO CORREA\n1. Cuadro comparativo de ola invernal 2010 - 2011 - 2012, departamentos\nafectados, municipios afectados, proyecto en cada municipio y monto, estado\nactual del proyecto, ejecutado, en ejecución o liquidado, número de personas\nafectadas, número de personas fallecidas.\nCIRO ANTONIO RODRIGUEZ PINZON\nDIRECTOR\nINSTITUTO DE HIDROLOGIA, METEOROLOGIA Y ESTUDIOS\nAMBIENTALES- IDEAM Dr. OMAR FRANCO TORRES\n1. ¿Cuál ha sido el fortalecimiento de los instrumentos de coordinación con las\nentidades territoriales, para efectos de proteger los derechos constitucionales de\nlas personas afectadas, como primera línea de gestión?.\n2. La ley 1523, en su artículo 1, define la Gestión del Riesgo con base en tres pilares\nfundamentales, el conocimiento y la reducción del riesgo y el manejo de desastres.\nEs importante que sobre este último aspecto se precise, por parte de la UNGRD,\n¿Qué políticas, estrategias, planes y programas se han implementado para hacer\nfrente en caso de presentarse un desastre?.\n3. La Gestión del Riesgo se constituye en una política indispensable para asegurar la\nsostenibilidad de las regiones ¿Qué programas en planificación de desarrollo\nseguro, gestión ambiental territorial sostenible y de participación de la población se\nhan diseñado?\n4. Dentro de los objetivos de la Gestión del Riesgo se encuentran el identificar los\nescenarios de riesgo, en ese orden de ideas, ¿Cuáles se identificaron, que\nclasificación se les dio y qué tipo de intervención prospectiva y correctiva han\nrecibido?\n5. Los gobernadores y alcaldes son instancias de dirección del Sistema Nacional en\nsus respectivas jurisdicciones, son responsables directos en la planificación,\nimplementación y manejo de los procesos de Gestión del Riesgo, incluyendo el\nconocimiento y la reducción del Riesgo, mediante los planes de ordenamiento\nTerritorial y demás instrumentos de gestión pública. ¿Qué mecanismos de Control,\nseguimiento y sanción tiene el Sistema Nacional de Gestión del Riesgo para\ngarantizar que dichas responsabilidades se adelanten y cumplan con la celeridad\nque el Sistema lo requiere? Tienen conocimiento de cuantos municipios han\nimplementado la ley?\n6. El experto en urbanismo Abhas K. Jha resalto en el año 2012, en una de sus\npublicaciones, a Colombia como un país ejemplar en cuanto a la gestión del\nriesgo, gracias a la gran inversión que se hizo para obtener y poner a disposición\ndel público la información sobre las zonas más vulnerables a inundaciones ¿Qué\nzonas se han intervenido en la actualidad y que recursos se invirtieron? ¿Cuáles\nson las zonas más críticas que han sido intervenidas?\n7. En Junta Directiva número 51 y 53 del 18 de mayo y 7 de julio de 2012, del Fondo\nNacional de Gestión del Riesgo de Desastres, se aprobaron recursos para los\nconvenios con el Ministerio de Agricultura y para el Convenio marco con el\nMinisterio de Educación por casi 17.000 millones de pesos, hoy que porcentaje de\nejecución se tiene. ¿Qué medidas se han adoptado para evitar que esos dineros\npúblicos sufran detrimento?\n8. Dentro de las funciones de la Junta Directiva del Fondo Nacional de Gestión del\nRiesgo se encuentran las de señalar las políticas de inversión, velar por la\nseguridad, adecuado manejo y óptimo rendimiento de los recursos. En ese orden\nde ideas, ¿Qué medidas preventivas y correctivas está tomando la Junta Directiva\npara evitar que los indicadores de ejecución sean bajos?\n9. Para 2013 y 2014 que políticas, programas y proyectos tiene planteado el\nGobierno Nacional en los siguientes temas asociados con la Gestión del Riesgo:\na) Investigación, conocimiento y monitoreo?; b) Incorporación del riesgo en la\nplanificación; c) Reducción del riesgo con acciones no estructurales (alertas\ntempranas), d) Reducción del riesgo con acciones estructurales (obras de\nreducción del riesgo, reubicación de viviendas); e) Educación y participación\ncomunitaria en prevención y atención de desastres.\n10. Teniendo en cuenta que el riesgo es un tema transversal, qué estrategia de\nfortalecimiento institucional tiene implementado el Gobierno Nacional, para\narticular las competencias de los diferentes ministerios, instituciones y entidades\nen el tema de riesgo en Colombia?\n11. Tiene el estado un mapa de la situación jurídica de demandas y acciones\njudiciales por desastres o calamidades y un monto cuantificado de las mismas.\n12. Existe en la actualidad un censo de predios del Estado? Estos se encuentran\nasegurados? en qué porcentaje?\n13. Qué planes de contingencia tienen para afrontar la nueva ola invernal que hoy\ncomienza?\n14. Cuál es la situación actual de riesgo frente a una posible erupción del volcán\nNevado del Ruiz y qué medidas se han tomado al respecto para los 68.000\ncolombianos damnificados por las lluvias desde marzo, que planes de\ncontingencia y recursos se han invertido en el departamento del Choco?\n1. Desde el mes de diciembre de 2012 se conoció por el diario Vanguardia\nLiberal del departamento de Santander, que en el municipio de Vélez -\nSantander se presentó una remoción natural de tierra en masa que provoco\nagrietamientos y fallas en diferentes zonas del municipio. Desde esa fecha\nsegún se informó, la alcaldesa municipal viene adelantando gestiones en la\nentidad a su cargo para obtención de recursos y búsqueda de soluciones a\nla comunidad veleña. ¿Qué actuaciones se han realizado por su despacho\ny cuál ha sido el resultado de las mismas?\n2. ¿Existe algún estudio previo o posterior al mes de diciembre de 2012 que\npermita determinar la situación a futuro de esta zona del departamento, es\ndecir, que permita identificar cual es el tipo de falla y cuál es la solución\nactual y a futuro para los habitantes del municipio de Vélez?\n3. ¿De acuerdo con las actuaciones adelantadas por su despacho a la fecha,\nque cantidad de recursos financieros se estima, requiere esta zona del\ndepartamento de Santander, y cuales entidades tanto del orden nacional\ncomo departamental, deben estar involucradas para que se lleve a feliz\ntérmino las acciones a tomar para evitar un desastre natural y humano en el\nmunicipio de Vélez - Santander?\n4. ¿Qué información se tiene en la Unidad a su cargo, sobre la misma\nsituación de remoción en masa y agrietamientos en viviendas por fallas\nnaturales en el municipio de Jordán - Santander?\n5. ¿Se tiene información oficial en su Unidad, sobre otras zonas de Santander\nque presenten problemas de fallas naturales con alto riesgo de\nafectaciones? ¿Qué acciones se tomarán al respecto?\n6. Sírvase informarnos que presupuesto se asignó y se ha ejecutado a la\nfecha, dentro de la Unidad a su cargo por las vigencias 2012 y 2013 para\natender al departamento de Santander, especificando de ser posible las\nzonas objeto.\n1. ¿A cuánto ascienden los recursos tanto en inversión como en elementos que ha\nhecho el\nGobierno Nacional por intermedio de la oficina a su cargo?\n2. ¿En cuanto a los recursos de inversión cuál ha sido la metodología\naplicada?\n3. ¿Cuánto dinero a la fecha se ha invertido y cómo se ha hecho esta\ninversión, y quién la ha ejecutado?\n4. ¿Cuánto falta por ejecutar de los dineros mencionados y en cuánto tiempo\nse hará la inversión?\n5. Relacione las obras ejecutadas o en ejecución en el municipio de Santa\nMaría Huila, por intermedio de la Unidad Humanitaria de Gestión del Riesgo\na su cargo.\n6. Relacione los elementos y demás participación remitida a la comunidad\ndamnificada del municipio de Santa María después del desastre del 19 de\nmarzo de este año, quién ha recibido estas ayudas y cómo se han\ndistribuido las mismas, (anexar relación de personas atendidas,\ndiscriminando la clase de ayuda recibida).\n7. De igual manera la participación humanitaria y de inversión de la Unidad\nAdministrativa de Gestión de Riesgo en las emergencia de los municipios\nde Isnos, San Luis, Neiva, Acevedo y Suaza. Enviar relación de ayuda\nhumanitaria e inversión.\n2. ¿Cuántos contratos ha celebrado la Unidad Nacional para la Gestión de Riesgo\ndesde 2012 a la fecha? Por qué monto? ¿Cuántos de estos se han ejecutado y\ncuántos liquidado?\n3. Para los 68.000 colombianos damnificados por las lluvias desde marzo, ¿que\nplanes de contingencia y recursos se han invertido en el departamento del Choco?\n4. Qué planes de contingencia tienen para afrontar la nueva ola invernal que hoy\ncomienza.\n5. Si bien es cierto debe atenderse proyectos de impacto en regiones críticas, no\nmenos cierto es que existen pequeñas obras de prevención del riesgo que de no\natenderse oportunamente podrían generar problemas mayores y aumentar el\nmonto a impactar. Las entidades territoriales presentaron durante el período 2010\n- 2011 una serie de pequeños proyectos en prevención y mitigación del riesgo, de\nestos, ¿cuántos fueron atendidos y a qué porcentaje equivale? Cuantos están\npendientes por atender y cuál es el monto total?\n1. En su función de generar conocimiento, producir y suministrar datos e información\nambiental, ¿qué pronósticos tienen sobre las condiciones hidrometeorológicas,\nante una nueva ola invernal?.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-17T10:31:00-05:00", "transcript": "6907-acta-98-comision-sexta", "order": 0, "name": "H.R. Juana Carolina Londoño Jaramillo"}