{"session": "Comisión Sexta Senado", "text": "Bueno entonces se abre la discusión al debate citado, agradecemos la\npresencia del doctor Carlos Iván Márquez, director de la Unidad\nNacional para la Gestión de Riesgo de Desastres, al, director del\nIDEAM doctor Omar Franco y no se ha hecho presente la doctora\nCarmen Arévalo siempre ha estado, ahí hay una excusa siempre ha\nestado aquí presente la doctora Carmen la, directora del Fondo de\nAdaptación.\nEntonces se abre la discusión le concedemos la palabra a la doctora\nJuana Carolina que es citante, y posteriormente al doctor Ciro\nRodríguez, Rodrigo, después al doctor Silvio Vásquez, después al\ndoctor Didier Tavera. En su orden tiene la palabra, les pido un poco de\nsilencio un poco de silencio, que va a intervenir la Representante\nJuana Carolina Londoño.\nH.R Juana Carolina Londoño:\nGracias señor Presidente, señor Vicepresidente, con un saludo muy\nespecial para mis compañeros de la Comisión Sexta, para el doctor\nCarlos Iván Márquez y para el doctor Omar Franco, que bueno que\nhoy por fin hayamos podido llevar a cabo este debate. Presidente yo\nhabía antes de comenzar con el debate, yo había pedido la palabra\npreviamente, por favor y yo creo que este es un clamor general de la\nComisión Sexta, nosotros hace días presentamos una proposición, y\nen vista que estamos haciendo el estudio de presupuesto nos gustaría\nque con prioridad usted agendará un debate sobre la problemática de\nla malla vial en Colombia, esa es una proposición que presentamos\nhace más de un mes y yo creo que es de mucha importancia, porque\nsi bien es cierto que el Gobierno Nacional en vías terciarias a invertido\ndurante estos últimos años, este ultimo año más de dos (2) billones de\npesos, no menos cierto es que al usted hacer un análisis del\npresupuesto actual de los recursos que se van a entregar para malla\nvial, son muy pocos, se habla que se necesitan alrededor de dos (2) o\ntres (3) billones de pesos para evento de lo que se está haciendo y no\nhay un presupuesto superior a los trescientos (300) o cuatrocientos\n(400) mil millones de pesos, entonces quien más llamado a abogar por\nlos intereses de que estas vías que se les hizo una inversión bien\nimportante no se dañen, yo creo que es esta Comisión, la Comisión\nSexta. Presidente, darle un debate con carácter urgente a la\nproblemática del mantenimiento vial en Colombia que se había\nplanteado y que si otros compañeros tienen más preguntas para hacer\npues que lo podamos iniciar a la mayor brevedad posible.\nEntonces señor Presidente, ya entrando en materia doctor Carlos Iván\nque bueno poder contarle al país, poder hacer una remembranza de\ncómo surgió esta ley de prevención y mitigación del riesgo, que bueno\ndoctor que este acá con nosotros, fue hace más de dos (2) años\ncuando en esta Comisión, en esta Comisión Sexta se hizo un debate\ndonde planteamos la problemática general que tenia nuestro país en\nmateria de prevención y mitigación del riesgo, se mostro claramente\ncomo cada que existía un invierno el país improvisaba en este campo,\ny se creaban diferentes fondos para atender la necesidades puntuales.\nHay que hacer un reconocimiento a las Comisiones Sextas de\nSenado y Cámara porque han dejado un legado, un legado para\nColombia en políticas de prevención del riesgo y es la ley, una ley que\nhoy entra en vigor y que esperamos que el doctor Carlos Iván nos\ncuente como esta todo el proceso de reglamentación.\nQueremos doctor Carlos Iván y yo no quiero, yo preferiría que usted\nhiciera una exposición general de la respuestas que se nos dieron y\nposteriormente proceder a hacer las preguntas puntuales con las\ninquietudes que nosotros tenemos, tenemos muchas inquietudes\ndoctor Carlos Iván, pero nosotros necesitamos saber que tan efectiva\nha sido la ley durante este año y medio en políticas de prevención y de\nmitigación, queremos que usted nos hable del presupuesto que se le\nha asignado a la Oficina de Gestión del Riesgo. Queremos saber\ndurante estos últimos dos años del presupuesto asignado después de\nla última ola invernal cuantos contratos se entregaron, cuantos\ncontratos están ejecutados y liquidados, para que le demos claridad a\nlos colombianos, porque muchos dicen que no se han terminado de\ninvertir los recursos en su totalidad, que no se han acabado de\nejecutar las obras que estas quedaron mal hechas.\nEntonces eso si es importante que usted aquí en la Comisión le\nexplique no solo a ese grupo de parlamentarios, sino al país en\ngeneral cual es el estado general de esa contratación, que ha pasado\ncon Gramalote, que ha pasado con la problemática en Gramalote\ndonde todos los colombianos están pendientes, y como se está\npreparando el país para esta próxima ola invernal que hoy ya\ncomienza.\nQuisiéramos si el Presidente lo autoriza, que primero nos hablara el\ndoctor Omar Franco para que nos hiciera un bosquejo y un panorama\nde como se proyecta la próxima ola invernal, y que después hablara el\ndoctor Carlos Iván, los escuchamos a ellos Presidente si con su venia\npues escuchamos también a los otros citantes y ya al final hacemos\nlas inquietudes de todos los parlamentarios.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-17T10:33:50-05:00", "transcript": "6907-acta-98-comision-sexta", "order": 17, "name": "H.R. Jairo Ortega Samboni"}