{"session": "Comisión Sexta Senado", "text": "Yo me puse a leer las respuestas y con todo el respeto lo digo que no\nme dieron perdóneme la expresión no me dio ganas de seguirlas\nleyendo porque yo no veo allí una respuesta ciertas al menos lo que\nyo he vivido y lo que han vivido, los pasajeros si no estoy mal de\natención al ciudadano una señora Clara, me le he identificado porque\nen una época hable con su asistente y le dije soy tal persona está\nocurriendo esto aquí en este momento estamos subidos en el avión\npero sin aviador están trayéndolos no sé de donde eso por ahí hace 6\nmeses, 8 meses y ahí quedo y volví y coloque otra y ahora acho días\nvolví y llame la misma señora donde nos subieron al avión el avión\nsalía a las 8 y media leí el vuelo y todo nos subieron ahí al vuelo a las\n10 y salió a las 11 y media no había aviador pero es que no es por el\nparo ahora es que ya había sucedido y el paro no lo están haciendo\ncada ocho días ni hace 6 meses ni hace un año por eso y yo no viajo\nsi no en Avianca que es el que nos da aquí la cámara de\nrepresentantes por eso cuando yo leo que si están enterados indique\ncuales aerolíneas con más frecuencia incumplen con la salida puntual\nde los vuelos aéreos y en la respuesta sabe que dice Representantes\npodemos observar que en el primer semestre las aerolíneas\nnacionales más cumplidas son Avianca y LAN, yo digo que paso si\nesta es la más cumplida que cada ocho días y todos los días\nincumplen como serán las otras por Dios entonces, yo le digo señor\ndirector que esto no es cierto esto ameritaría una investigación porque\naquí están mintiendo porque es que lo estamos viviendo.\nSírvanse informar si están enterados de las constantes y diarias\nanomalías en los retrasos y salidas de los vuelos diarios y si usted\nleen las respuesta ahí no dice nada, Jhon Jairo leamos la primera\nrespuesta a donde dice si están enterados o no dicen eso la mandaron\nla FCMU Colombia conoce los retrasos imputables y la FCMU yo digo\nserá futbol de Colombia mundial de la U, yo no sé que será eso será\npero eso lo dice que ellos son los que conocen de los retrasos.\nClaro pero es que yo no le estoy diciendo que quien conoce, sino que\nsi la Aerócivil conoce de todas estas irregularidades para mi haber\ndicho sí señor y estamos haciendo esto qué es lo que creo que al\nciudadano hay que darle soluciones. Pero lo más triste es que veo al\nfinal me dio por ir al final compañeros, sanciones y ustedes leen todos\nesta relación de la sanciones a empresas ahí no hay ninguna Avianca\ny yo no quiero decir que sancionen a Avianca no! Porque si cumple\nporque la van a sancionar pero es que no cumple porque es que yo lo\nhe vivido a diario cada ocho días, entonces y lo dicen los demás\npasajeros por eso cuando yo vuelvo y digo la tercera ¿Qué medidas\nhan adelantado para garantizar la calidad en prestación del servicio? si\ndicen que emitieron una resolución del 6 de junio del 2013 pero no\ndice nada más que dice esa resolución? que han hecho para mejorar\nla calidad y la prestación de servicio? normas que exigen al\ntransportador aéreo unos altares estándares en la calidad de servicio\nen favor del pasajero incluyendo además claras disposiciones que\ndescriben sus derechos como usuario de dicho servicio estas normas\nprevén además compensaciones a cargo del transportador en caso de\nincumplimiento las cuales se aplican en eventuales indemnizaciones a\nque puede haber lugar por mandato legal pero en la práctica como es\neso, porque lo que uno ve los usuarios que han podido tomar un vuelo\ny llegan tarde llegan tarde ahí mismo inmediatamente\nautomáticamente tiene la multa inmediatamente. Yo no sé si será que\nme ha sucedido a mi pero a muchos colombianos les ha sucedido\ninmediatamente esta la multa ciento y pico porque llego tarde pero\nvaya y lo más triste era para las ocho de la mañana y uno llego tarde y\nresulta que ese vuelo sale a las 10 eso es lo más triste pero ya está la\nmulta ya tuvo que pagar pero esto es de hace un año esto no es de\nahora hace un año hicimos este control y se quedo en que se iba a\nlegislar como contrarrestábamos ese incumplimiento de las aerolíneas\npara el mismo usuario cuando no cumplía inmediatamente, porque no\npodemos colocar al usuario del transporte aéreo que son la mayorías\no van de viaje de sus vacaciones o son empresarios son empleado\nque van a seminarios o alguna gestión a Bogotá a Cali o Barranquilla\ninmediata debe ser inmediata esa multa como así se le coloca al\nusuario por parte de la aerolínea.\nEntonces yo no la veo aquí y en esta respuesta tercera no la veo así\ncomo se le aplica al usuario yo no la veo si bien es cierto puede haber\nbuena intención en esa resolución yo no veo que haya esa igualdad\npara el usuario yo no la veo ni más que decir compañeros que cuando\nse demoran en salir le dicen a uno no es por el clima o como se llama\nyo no me acuerdo como es que dicen las señoritas de Avianca que\ndicen por mal tiempo y resulta que no llueve y está claro con sol que\npor mal tiempo que está cerrado, uno no entiende eso no lo\nentendemos los colombianos de Cali que usted es de haya, director\nSantiago de Cali que por mal tiempo no salen a tiempo y está\nhaciendo sol yo no entiendo es por eso esperaría a que nos explicaran\ncada tema para decirle a los colombianos que todos los días hay mal\ntiempo y que por eso todos los días salen retrasados los vuelos\nporque es mejor, y uno no se explica cómo no en estos momento\nestemos legislando para los colombianos en ese tema de la calidad de\nservicio de transporte aéreo.\nYo quisiera terminar ahí señor Presidente para después mirar los\ninconvenientes que ha tenido el eje cafetero que no lo han dicho de la\ncancelación doctor Atilano de cualquier cantidad de vuelos, las\ndificultades que tienen para salir de de la capital Armenia de la capital\nManizales en menos Pereira, pero igual eh, director doctor Santiago\npero concretamente es la calidad del servicio, porque si hay retrasos\nconstantes a diario y no hay un control debido por parte de la\nautoridad competente para que esto no siga sucediendo si no hay\ninvestigaciones y sanciones pues lo seguirán haciendo y ustedes han\nescuchado de los usuarios es que Avianca hace con nosotros lo que\nquiere eso es lo que dice eso es lo que uno escucha y eso es lo que\nyo estoy transmitiendo aquí, reitero yo no quiero ni estoy buscando\nque sanciones y saquen a Avianca no! sino que cumpla con los\nvuelos, con los itinerarios que se han comprometido porque, esto es\nun contrato un contrato y si ellos no pueden salir pues que lo digan\nque lo digan, entonces no cuando uno va separar un vuelo a las 6 que\nle digan que no sale a las 6 que sale a las 7, entonces uno ya sabe a\nqué atenerse pero no lo colocan a las 6 y no sale es a las 7 porque\ntodo el horario se les del usuario y vienen los incumplimientos.\nYo le agradezco señor Presidente me reservo de pronto la oportunidad\nde volver a intervenir.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-18T10:45:20-05:00", "transcript": "6908-acta-99-comision-sexta", "order": 14, "name": "H.R. Jairo Ortega Samboni"}