{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente un saludo para el doctor Santiago y todos\nquienes componen la mesa, a todos los compañeros haber. Yo creo\nque voy a ser corto pero voy a tratar de simplificar más o menos lo que\nhan dicho los antecesores haber lo principal de la movilidad en\ncualquier tema de movilidad es el servicio el servicio es fundamental y\ntenemos la impresión pues al menos yo la tengo que digamos en el\naeropuerto el dorado si bien se trato de manejar deficiencias que\nhabía la infraestructura de las terminales yo creo que no se atendió\ncomo se debiera atender la infraestructura en pistas porque hoy en día\nes un martirio montarse en un avión y hay que esperar se demora uno\nmás en el carreteo y demás que en el vuelo el cual va abordar ese es\nun tema que por lo menos yo no lo veo porque hay dos pistas y las\npistas están copadas y eso hace que sea un martirio montarse uno en\nun avión y por eso no se cumplen los itinerarios que eso es por lo\nmenos lo que le avisan a uno los pilotos cuando uno se monta en el\navión somos turno 10 somos turno 11 y excusen que no es culpa de la\naerolínea si no que hay mucho cumulo de aviones y eso hace que\nhayamos tenido que incumplir en el vuelo.\nNo entiendo tampoco la forma de operar de las aerolíneas y eso nos\nha pasado a todos ya lo dijeron mis antecesores Juana y Jhon Jairo\neso de cancelarle a uno el vuelo y usted defiéndase y entonces uno\npregunta quien ha mirado la reglamentación y la reglamentación dice\nque la aerolínea está en la obligación 72 horas después tiene un plazo\nde 72 horas para ubicarlo a uno en el destino para donde uno va yo\ncreo que eso es el abuso sobre todo en muchas persona que utilizan\nel avión por comodidad, por rapidez por forma como debe trasladarse\ny la aerolínea si debe de atender cuando le cancelan a uno el cupo o\nel vuelo deben atenderlo casi que inmediatamente para un vuelo\nsiguiente y demás, los temas que sacan las aerolíneas y disculpas que\nsacan como es mal tiempo y demás como lo dijo nuestra\nRepresentante Juana son temas que los sacan por salir del paso yo\ntambién he comprobado que cuando dicen que hay mal tiempo\naverigua uno y no hay el tal mal tiempo.\nQuiero referirme ya al tema de Manizales específicamente en\nManizales había ocho frecuencias de Avianca y había 2 frecuencias de\nLAN pues las frecuencias de LAN se las colocaron a las 9:30 de la\nmañana por la mañana y a las 3 de la tarde por la tarde y yo no sé\nquien las coloco obvio que las de Avianca eran 7am, 8:30 9:50 y\netcétera y todos ven como la de LAN que era ubicada a las 9 de la\nmañana pues tenía dos frecuencias Avianca antes y aquí donde\nempieza a operar lo que se llama la tenaza del monopolio entonces no\ntenia ubicado tenían ubicada la frecuencia de LAN a las 9 de la\nmañana y tenía dos frecuencias antes Avianca obviamente no tenían\nla cantidad de pasajeros LAN para operar como debiera operar por\neso tuvo que quita las frecuencias LAN y ahora llega Avianca y nos\nquita las frecuencias de las 7 de la mañana y nos baja cuatro\nfrecuencias alegando que no había pasajeros para tener las ocho\nfrecuencias si se hace un estudio yo estoy seguro que la gente que\nviaja de Manizales y de sus municipios circunvecinos y que tienen que\nviajar a Pereira por que usted no encuentra cupo en Avianca son\nmuchísimos más de los que efectivamente viajan en esas cuatro\nfrecuencias.\nManizales necesita de conectividad yo participio y he participado\nanteriormente en la empresa privada y uno encuentra amigos e\ninversionistas que no llegan a Manizales y dicen no vamos a\nManizales porque es un problema lo que es el vuelo de Bogotá\nManizales si quieren que nos comuniquemos tienen que venir a\nBogotá para poder atenderles o poder atender cualquier requerimiento\nManizales necesita y es una urgencia de la conectividad para poder\ntener el desarrollo mínimo que puede tener cualquier ciudad en\nColombia, doctor Santiago está bien que de pronto no se tengan en\nabsoluto los dineros en este momento en lo que se necesitan para el\naeropuerto del café pero si hay que programar porque no nos pueden\ndejar a una ciudad que ha sido símbolo en Colombia de un ciudad\nemprendedora en industria y sobre todo en los temas del café y ahora\nimpulsando el turismo para que no las dejen aislada.\nYo le pido en nombre de la comunidad caldense que si tengan una\nconsideración con esa región que esa regio ha sido de las zonas más\nimportantes para el país. Muchas gracias.", "external_id": "#hr-jairo-quintero-trujillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-18T10:47:00-05:00", "transcript": "6908-acta-99-comision-sexta", "order": 24, "name": "H.R. Jairo Quintero Trujillo"}