{"session": "Comisión Sexta Senado", "text": "AERONAUTICA CIVIL\n, Director\ndoctor SANTIAGO CASTRO GOMEZ\n1. Sírvase informar si están enterados de los constantes y diarias anomalías en los\nretrasos y salidas de los vuelos aéreos.\n2. Si están enterados, indique: ¿Cuáles aerolíneas con más frecuencia incumplen con la\nsalida puntual de los vuelos aéreos?\n3. Indique: ¿Qué medidas han adelantado para garantizar la calidad en la prestación del\nservicio de transporte aéreo en Colombia?\n4. Indique: ¿Qué estrategias y política han adelantado para la protección de los usuarios\ndel transporte aéreo?\n5. Indique: ¿Cuáles son las situaciones que afectan la buena prestación y calidad del\nservicio de transporte aéreo, y que se ha hecho para mejorar o terminar con esa\nanormalidad?\n6. Si el reglamento aeronáutico de Colombia R.A.C establece sanciones para estos\nincumplimientos en la prestación del servicio de transporte aéreo? Por ejemplo: En las\nconstantes demoras en el itinerario que afectan la calidad en la prestación del\nservicio.\n7. Diga ¿Cuántas investigaciones se ha llevado acabo y se llevan contra las aerolíneas?\n¿Cuáles, y que sanciones se han aplicado, por el incumplimiento en la prestación del\nservicio de transporte aéreo?\n8. Las demoras en las salidas de los vuelos aéreos y las cancelaciones son faltas\ngraves que cometen las aerolíneas, informe:¿Cuántas quejas y Cuántas\ninvestigaciones se han adelantado con sus respectivas sanciones, y ¿Cómo se le\nindemniza y paga al usuario por ese incumplimiento?\n9. Si existen sanciones para el usuario en la demora del pasajero ¿Cuánto valor es? Y si\nes de la aerolínea con relación a los itinerarios ¿Cuánto debe pagar o reconocer al\npasajero por ese perjuicio?\n10. ¿Las quejas han evolucionado por la mala prestación del servicio aéreo? ¿Qué\npolítica tienen para que el pasajero - usuario inmediatamente se de el\nincumplimiento por la aerolínea, cuando éste coloque la queja y le sea indemnizado o\ncompensado por la mala prestación del servicio de transporte aéreo?\n11. ¿Puede unilateralmente una aerolínea cancelar frecuencias aéreas de una ciudad a\notra sin ninguna consecuencia por parte de la Aeronáutica Civil?\n12. ¿Es viable según la Aeronáutica Civil que una empresa aérea agrupe varios vuelos\ndirigidos a una misma ciudad, sin causa justificada? ¿Otorga la Aeronáutica Civil dicho\npermiso?\n13. ¿Cuántos vuelos han sido cancelados durante lo corrido de este año en el Aeropuerto\nla Nubia de la ciudad de Manizales?\n14. ¿Cuáles han sido las causas de dichas cancelaciones y por parte de que Aerolíneas?\n15. ¿Qué controles a realizado la Aeronáutica Civil ante las cancelaciones presentadas?\n16. ¿Cuáles han sido las sanciones que se han impuesto a las Aerolíneas por el\nincumplimiento con los contratos celebrados por las partes?\n17. Con base a los acuerdos que se realizaron con los controladores Aéreos en el año\npasado, ¿qué beneficios se han logrado en las operaciones aéreas\n18. El Instrumento de aproximación “VOR” (Omnidirectional Radio Range - Radiofaro\nOmnidireccional de Muy Alta Frecuencia), que fue entregado por el Gobierno Nacional\nal departamento de Caldas en el mes de mayo del presente año, ¿ha cumplido con los\nobjetivos en su funcionamiento?; ¿se ha convertido en un instrumento útil de los\npilotos encargados de comandar las aeronaves que cubren rutas hacia la ciudad de\nManizales? ¿ha ayudado este instrumento de navegación aeronáutica a disminuir\nnotablemente la cancelación de los vuelos desde y hacia la ciudad de Manizales?\nTeniendo en cuenta que fue una inversión que superó los\nha reportado el mismo instrumento de navegación aeronáutica?\n19. Como es sabido, las únicas aerolíneas que despegan y aterrizan en el aeropuerto la\nNubia de la ciudad de Manizales son AVIANCA y ADA (Aerolíneas de Antioquia),\nrecientemente la aerolínea AVIANCA, realizó un anuncio de renovación del parque de\naeronaves, dentro de las cuales se incluían modelos de avión ATR-72-600, los cuales\nsegún la aerolínea, “se adaptan muy bien a los aeropuertos de Pasto y de Manizales”\ndadas las dificultades que presentan los mismos, ¿qué beneficios reales se introducen\na los viajeros con destino a Manizales con la introducción de estas nuevas\naeronaves?; ¿Qué especificaciones técnicas especiales poseen dichos aviones que\nlos hagan ideales para cubrir la Ruta hacia Manizales?; ¿la introducción de nuevos\naviones con tecnología más avanzada, es una solución ideal para contrarrestar el\nproblema de cancelación y retrasos de vuelos en aeropuertos de difícil aproximación\ncomo el aeropuerto la Nubia?; ¿qué mecanismos viables existen al interior de la\naeronáutica civil existen para exhortar a las diversas aerolíneas la introducción de\nnuevos aviones?; ¿qué mecanismos podrían utilizarse para que los aviones con\ntecnología más avanzada en sus instrumentos de navegación, cubran las rutas con\nmayores dificultades y condiciones climáticas adversas con miras a reducir la\ncancelación y retraso de vuelos?\n20.¿Qué esfuerzos se están realizando al interior de la aeronáutica civil, para que los\npasajeros conozcan sus derechos y obligaciones derivados del contrato de transporte\nal que acceden al momento de comprar un boleto aéreo?\n21. ¿Qué planes de contingencia se tienen previstos al interior de la aeronáutica civil, para\ncontrarrestar una eventual cancelación masiva de vuelos, debido a posibles olas\ninvernales en el futuro?", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1379493780.0, "transcript": "6908-acta-99-comision-sexta.xml", "order": 0, "name": "OTROS"}