{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, presente todos análisis e\nintervenciones que se hacen desde Congreso de la República lo\nimportante es que sirvan para mejorar la prestación del servicio y uno\nes consciente que puede ser mejor pero un hace un análisis y no solo\ncon el inspector aeronáutico en el país si no con diferentes sectores de\nla economía de nuestro país es que parece que el éxito nos está\natropellando a nosotros y yo oí uno esperaría con esos índices de que\nhemos crecido el 150% que hay más de 20 millones de personas que\nutilizan a l año este servicio casi que uno diría podríamos está\nhaciendo una condecoración acá la aeronáutica y al doctor Santiago\nporque ha impulsado un sector y está mostrando resultados que e solo\nque se ve en nuestro en nuestro país y yo si conozco doctor Santiago\ny de lo sabe que es no tener el servicio que es no tener la prestación\nde un servicio y para poder ir a Ocaña doctor líder me toca utilizar sus\naeropuertos o el de Bucaramanga o el de Barrancabermeja o el de\nCúcuta y darme cuenta que estos aeropuertos se ha venido\ndesarrollando se han venido creciendo nada mas vemos nosotros no\nsolo el aeropuerto y el dorado si no todos los aeropuertos del país\ncomo se vienen impulsando y lo que uno ve es señor Presidente que\nla aeronáutica con la misma institucionalidad está atendiendo todo\neste aumento de demanda del servicio en nuestro país pasábamos\nque podemos mejorar mucho mas sabemos que todo este tipo de\nquejas que se nos presentan a diario pueden ser mejor atendidas pero\ntambién yo quiero resaltar como ha mejorado el servicio aéreo en\nnuestro país. Muchas gracias señor Presidente.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-18T10:50:40-05:00", "transcript": "6908-acta-99-comision-sexta", "order": 46, "name": "H.R. Ciro Rodríguez Pinzón"}