{"session": "Comisión Sexta Senado", "text": "DIRECTOR\nUNIDAD NACIONAL PARA LA GESTIÓN DEL RIESGO DE\nDESASTRES\nDr. CARLOS IVAN MARQUEZ PEREZ\nCÓMO VA EL TEMA DE REGLAMENTACIÓN DE LA LEY 1523\nDE 2012\nCIRO ANTONIO RODRIGUEZ PINZON\nPROPOSICION ADITIVA A LA No. 066\nDIRECTOR UNIDAD NACIONAL PARA LA GESTIÓN DEL RIESGO\nDE DESASTRES, Dr. CARLOS IVAN MARQUEZ PEREZ\nPROPOSICION ADITIVA A LA No. 066\nDIRECTOR UNIDAD NACIONAL PARA LA GESTIÓN\nDEL RIESGO DE DESASTRES\nDr. CARLOS IVAN MARQUEZ PEREZ\nEl pasado 19 de marzo se presentó una avalancha con graves\nconsecuencias para la comunidad del municipio de Santa María en el\ndepartamento del Huila, lo que obligó la solidaridad de los estamentos\nprivados y públicos entre ellos su desplazamiento en los días\nsubsiguientes a este municipio donde anunció solidaridad por 3.000\nmillones de pesos para obras de inversión y también ayuda en\nelementos materiales y maquinaria.\nDIRECTORA FONDO DE ADAPTACIÓN\nDra. CARMEN AREVALO CORREA\n1. Cuadro comparativo de ola invernal 2010 - 2011 - 2012,\nDepartamentos afectados, municipios afectados, proyecto en\ncada municipio y monto, estado actual del proyecto, ejecutado,\nen ejecución o liquidado, número de personas afectadas,\nnúmero de personas fallecidas.\nCIRO ANTONIO RODRIGUEZ PINZON\nDIRECTOR\nINSTITUTO DE HIDROLOGIA, METEOROLOGIA Y ESTUDIOS\nAMBIENTALES- IDEAM Dr. OMAR FRANCO TORRES\n1. ¿Cuál ha sido el fortalecimiento de los instrumentos de\ncoordinación con las entidades territoriales, para efectos de\nproteger los derechos constitucionales de las personas\nafectadas, como primera línea de gestión?\n2. La Ley 1523, en su artículo 1, define la Gestión del Riesgo con\nbase en tres pilares fundamentales, el conocimiento y la\nreducción del riesgo y el manejo de desastres. Es importante\nque sobre este último aspecto se precise por parte de la\nUNGRD: ¿Qué políticas, estrategias, planes y programas se han\nimplementado para hacer frente en caso de presentarse un\ndesastre?.\n3. La gestión del riesgo se constituye en una política indispensable\npara asegurar la sostenibilidad de las regiones ¿Qué programas\nen planificación de desarrollo seguro, gestión ambiental territorial\nsostenible y de participación de la población se han diseñado?\n4. Dentro de los objetivos de la gestión del riesgo se encuentran el\nidentificar los escenarios de riesgo, en ese orden de ideas:\n¿Cuáles se identificaron, que clasificación se les dio y qué tipo\nde intervención prospectiva y correctiva han recibido?\n5. Los gobernadores y alcaldes son instancias de dirección del\nSistema Nacional en sus respectivas jurisdicciones, son\nresponsables directos en la planificación, implementación y\nmanejo de los procesos de gestión del riesgo, incluyendo el\nconocimiento y la reducción del riesgo, mediante los planes de\nordenamiento territorial y demás instrumentos de gestión pública.\n¿Qué mecanismos de Control, seguimiento y sanción tiene el\nSistema Nacional de Gestión del Riesgo para garantizar que\ndichas responsabilidades se adelanten y cumplan con la\nceleridad que el Sistema lo requiere? Tienen conocimiento de\ncuantos municipios han implementado la ley?\n6. El experto en urbanismo Abhas K. Jha resalto en el año 2012, en\nuna de sus publicaciones a Colombia como un país ejemplar en\ncuanto a la gestión del riesgo gracias a la gran inversión que se\nhizo para obtener y poner a disposición del público la información\nsobre las zonas más vulnerables a inundaciones ¿Qué zonas se\nhan intervenido en la actualidad y que recursos se invirtieron?\n¿Cuáles son las zonas más críticas que han sido intervenidas?\n7. En Junta Directiva número 51 y 53 del 18 de mayo y 7 de julio de\nse aprobaron recursos para los convenios con el Ministerio de\nAgricultura y para el Convenio marco con el Ministerio de\nEducación por casi 17.000 millones de pesos: ¿Hoy que\nporcentaje de ejecución se tiene? ¿Qué medidas se han\nadoptado para evitar que esos dineros públicos sufran\ndetrimento?\n8. Dentro de las funciones de la Junta Directiva del Fondo Nacional\nde Gestión del Riesgo se encuentran las de señalar las políticas\nde inversión, velar por la seguridad, adecuado manejo y óptimo\nrendimiento de los recursos. En ese orden de ideas: ¿Qué\nmedidas preventivas y correctivas está tomando la Junta\nDirectiva para evitar que los indicadores de ejecución sean\nbajos?\n9. Para 2013 y 2014 que políticas, programas y proyectos tiene\nplanteado el Gobierno Nacional en los siguientes temas\nasociados con la gestión del riesgo: a) Investigación,\nconocimiento y monitoreo; b) Incorporación del riesgo en la\nplanificación; c) Reducción del riesgo con acciones no\nestructurales (alertas tempranas), d) Reducción del riesgo con\nacciones estructurales (obras de reducción del riesgo,\nreubicación de viviendas); e) Educación y participación\ncomunitaria en prevención y atención de desastres.\n10. Teniendo en cuenta que el riesgo es un tema transversal,\nqué estrategia de fortalecimiento institucional tiene\nimplementado el Gobierno Nacional, para articular las\ncompetencias de los diferentes ministerios, instituciones y\nentidades en el tema de riesgo en Colombia?\n11. Tiene el Estado un mapa de la situación jurídica de\ndemandas y acciones judiciales por desastres o calamidades y\nun monto cuantificado de las mismas.\n12. ¿Existe en la actualidad un censo de predios del Estado?\nEstos se encuentran asegurados? ¿en qué porcentaje?\n13. ¿Qué planes de contingencia tienen para afrontar la nueva\nola invernal que hoy comienza?\n14. ¿Cuál es la situación actual de riesgo frente a una posible\nerupción del volcán Nevado del Ruiz y qué medidas se han\ntomado al respecto para los 68.000 colombianos damnificados\npor las lluvias desde marzo, que planes de contingencia y\nrecursos se han invertido en el departamento del Choco?\n1. Desde el mes de diciembre de 2012 se conoció por el diario\nVanguardia Liberal del departamento de Santander, que en el\nmunicipio de Vélez - Santander se presentó una remoción\nnatural de tierra en masa que provoco agrietamientos y fallas en\ndiferentes zonas del municipio. Desde esa fecha según se\ninformó, la alcaldesa municipal viene adelantando gestiones en\nla entidad a su cargo para obtención de recursos y búsqueda de\nsoluciones a la comunidad veleña. ¿Qué actuaciones se han\nrealizado por su despacho y cuál ha sido el resultado de las\nmismas?\n2. ¿Existe algún estudio previo o posterior al mes de diciembre de\ndel departamento, es decir, que permita identificar cual es el tipo\nde falla y cuál es la solución actual y a futuro para los habitantes\ndel municipio de Vélez?\n3. ¿De acuerdo con las actuaciones adelantadas por su despacho\na la fecha, que cantidad de recursos financieros se estima,\nrequiere esta zona del departamento de Santander, y cuales\nentidades tanto del orden nacional, como departamental, deben\nestar involucradas para que se lleve a feliz término las acciones\na tomar para evitar un desastre natural y humano en el municipio\nde Vélez - Santander?\n4. ¿Qué información se tiene en la Unidad a su cargo sobre la\nmisma situación de remoción en masa y agrietamientos en\nviviendas por fallas naturales en el municipio de Jordán -\nSantander?\n5. ¿Se tiene información oficial en su Unidad sobre otras zonas de\nSantander que presenten problemas de fallas naturales con alto\nriesgo de afectaciones? ¿Qué acciones se tomarán al respecto?\n6. Sírvase informarnos que presupuesto se asignó y se ha\nejecutado a la fecha dentro de la Unidad a su cargo por las\nvigencias 2012 y 2013 para atender al departamento de\nSantander, especificando de ser posible las zonas objeto.\n1. ¿A cuánto ascienden los recursos tanto en inversión como en\nelementos que ha hecho el Gobierno Nacional por intermedio de la\noficina a su cargo?\n2. ¿En cuanto a los recursos de inversión cuál ha sido la\nmetodología aplicada?\n3. ¿Cuánto dinero a la fecha se ha invertido y cómo se ha hecho\nesta inversión, y quién la ha ejecutado?\n4. ¿Cuánto falta por ejecutar de los dineros mencionados y en\ncuánto tiempo se hará la inversión?\n5. Relacione las obras ejecutadas o en ejecución en el municipio de\nSanta María Huila, por intermedio de la Unidad Humanitaria de\nGestión del Riesgo a su cargo.\n6. Relacione los elementos y demás participación remitida a la\ncomunidad damnificada del municipio de Santa María después\ndel desastre del 19 de marzo de este año, quién ha recibido\nestas ayudas y cómo se han distribuido las mismas, (anexar\nrelación de personas atendidas, discriminando la clase de ayuda\nrecibida).\n7. De igual manera la participación humanitaria y de inversión de la\nUnidad Administrativa de Gestión de Riesgo en las emergencia\nde los municipios de Isnos, San Luis, Neiva, Acevedo y Suaza.\nEnviar relación de ayuda humanitaria e inversión.\n2. ¿Cuántos contratos ha celebrado la Unidad Nacional para la\nGestión de Riesgo desde 2012 a la fecha? ¿Por qué monto?\n¿Cuántos de estos se han ejecutado y cuántos liquidado?\n3. Para los 68.000 colombianos damnificados por las lluvias desde\nmarzo, ¿qué planes de contingencia y recursos se han invertido\nen el departamento del Choco?\n4. Qué planes de contingencia tienen para afrontar la nueva ola\ninvernal que hoy comienza.\n5. Si bien es cierto debe atenderse proyectos de impacto en\nregiones críticas, no menos cierto es que existen pequeñas\nobras de prevención del riesgo que de no atenderse\noportunamente podrían generar problemas mayores y aumentar\nel monto a impactar. Las entidades territoriales presentaron\ndurante el período 2010 - 2011 una serie de pequeños\nproyectos en prevención y mitigación del riesgo, de estos:\n¿cuántos fueron atendidos y a qué porcentaje equivale?\n¿Cuantos están pendientes por atender y cuál es el monto total?\n1. En su función de generar conocimiento, producir y suministrar\ndatos e información ambiental, ¿Qué pronósticos tienen sobre\nlas condiciones hidrometeoro- lógicas ante una nueva ola\ninvernal?", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1378803360.0, "transcript": "6909-acta-96-comision-sexta.xml", "order": 0, "name": "OTROS"}