{"session": "Comisión Sexta Senado", "text": "Gracias Secretario, se ha puesto en consideración la excusa del\ndoctor CARLOS IVAN MARQUEZ PEREZ,, Director Nacional Unidad\nNacional Para la Gestión del Riesgo de Desastres.\nYo si quiero decir unas palabras compañeros, yo creo que es la\ntercera, bueno agradecer la presencia de la doctora Carmen Arévalo,\nmuchas gracias y del, director del IDEAM Omar Franco, pero de verdad\nque debíamos de ser, ahora si yo creo que se ha rebosado la tasa\ncompañeros, no dejemos de tomar una decisión frente a esta excusa,\nyo no creo que sea más importante ir a posesionar al gobernador\nJulián González Botero, del partido de la U que acaba de ser elegido,\nque venir a atender una citación que la hemos aplazado cada 8 días,\nyo no creo, si ustedes lo consideran así no hay ningún problema,\nseguiremos.\nYo creo que unas 4 o 5 veces más aplazando el debate hasta que el\nvenga, yo creo que merecemos si bien es cierto, ahora 8 días parece\nser que vino, pero no vino, mando a alguien pero que estaba\npendiente, no hubo pero hoy el sabia que inmediatamente se prorrogo\npara hoy, y hoy manda una excusa, que tenía una cita con el\ngobernador de Manizales, de Caldas, Julián Gonzales de mi partido,\nyo no creo, yo no sé si estaré exagerando, Vicepresidente Didier,\nverdad lo dejo en consideración, no dejemos pasar en alto, digamos\nalgo, si o no, valedera la excusa, listo no hay problema, que no se ha\nconformado el quórum porque se acabaron de retirar dos compañeros,\npero señor Subsecretario Jaime volvamos a llamar a los compañeros\nmientras tomamos una decisión, sino levantemos la sesión y sigamos\ncon el debate de mañana, porque yo si les digo, como Presidente y\nojala me apoye Vicepresidente y ustedes, yo no programo ningún\ndebate a un proyecto de ley hasta que seamos respetados por estos\nfuncionarios, no por todos, porque aquí ha venido la doctora Carmen,\nmuy puntual, muy juiciosa, y los ministros han sido muy puntuales,\npero hay dos o tres funcionarios que no, que no les gusta venir aquí,\nno sé que pasara, ya le mando un mensaje al gobierno a través de\nesta Presidencia y que no se programa ningún proyecto hasta que\nobligue a sus funcionarios a venir, vayan a ver si en Senado les hacen\nesto, allá no lo hacen, allá corren, saben que los martes o los\nmiércoles deben estar disponibles para cualquier citación o sugerencia\ndel Congreso, ellos lo saben, si, a no ser que allá en Manizales o\nCaldas allá un desastre de tal magnitud que él tenga que haberse ido,\nahí, ojala que no, ojala que no hayan desastres en Manizales, ojala\nviniera Juanita y Jairo Quintero que son los de allá, que nos diga, que\nes allá que esta una ola invernal grandísima o ha habido un terremoto,\nno sé que abra habido allá para que el vaya, yo no tengo conocimiento\nhasta esta mañana que estaba leyendo la prensa o estaba\nescuchando noticias. Pero yo lo dejo allí, ustedes dirán, yo por lo\nmenos no acepto esa excusa, tiene la palabra el Representante Miguel\nÁngel Pinto.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-10T10:57:50-05:00", "transcript": "6909-acta-96-comision-sexta", "order": 11, "name": "H.R. Jairo Ortega Samboni"}