{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Saludar la doctora Carmen, a los\nhonorables Congresistas, Señor Presidente sería importante mirar la\nComisión cómo se organiza de una mejor manera, yo creo que los\nmartes inclusive mas es el inconveniente para nosotros mismos por\nlos temas de transporte, si pudiéramos nosotros volver a organizarnos,\nque los martes se estudien proyectos de ley u otro tipo de actividades\ncon los ministerios y se hicieran los debates el miércoles seguramente\npudiéramos tener una mejor dinámica; y yo de la misma forma quiero\ndejar la constancia que el doctor Carlos Iván Márquez si estuvo acá el\nmartes pasado, yo lo salude acá en la Comisión, él se fue una vez se\nlevanto la sesión y la sesión se levanto porque no había el quórum\nnecesario.\nPor lo tanto quisiera decirles a los miembros de la Comisión y yo voy a\naceptar la excusa, creo que es una excusa que ha venido justificando\ny de la misma forma siempre ha mandado un funcionario como se ha\ndicho acá de altas calidades que nos puede explicar esas grandes\ninversiones que viene haciendo la Unidad Nacional de Gestión de\nRiesgo, que acá en una publicación que hace la Unidad de Gestión de\nRiesgo dice que es de un billón de pesos para la gestión del riesgo en\nnuestro país.\nDe la misma forma decirle a los funcionarios del Gobierno Nacional,\nuno creo que en la medida que ellos visibilicen estas inversiones ante\nel Congreso de la República no solo en gestión del riesgo sino en\ninfraestructura que tiene que ver con esta Comisión, son más de 40\nbillones de pesos que invertirá el gobierno del Presidente Santos en\ntoda la red vial nacional, en materia de educación, creo que este\ngobierno nunca como antes había hecho unos aumentos\npresupuestales a las universidades públicas como en estos tres años,\nun proyecto que se lidero acá en esta Comisión como es los cero\nintereses en los créditos del ICETEX, son programas que el país debe\nconocer que son obras de este Gobierno Nacional, la modernización\ntecnológica que se ha hecho a través de las tecnologías de la\ninformación y las comunicaciones, son las grandes obras y eso lo\npone a uno a pensar que es lo que está pasando cuando el país no\nsiente realmente una buena imagen del Presidente Juan Manuel\nSantos, si es quien más ha hecho inversión en nuestro país y qué\ndecir del mismo campo en materia de vivienda rural, de todo tipo de\ninversiones.", "external_id": "#hr-ciro-rodriguez-pinzon", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-10T11:00:00-05:00", "transcript": "6909-acta-96-comision-sexta", "order": 24, "name": "H.R. Ciro Rodriguez Pinzon"}