{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Con un saludo cordial a la doctora Carmen\nArévalo que siempre nos acompaña juiciosa y que además para el\ndepartamento de Santander nos tiene buenas noticias frente al tema\nde la estructuración de las vías que están necesitando en el\ndepartamento de Santander.\nAquí se encuentra el doctor Benjamín obviamente que es un gran\nfuncionario de la Dirección Nacional de Gestión Del Riesgo, pero aquí\ntenemos que reconocer el trabajo del doctor Carlos Iván Márquez en el\npaís, en Santander especialmente, una provincia como la veleña; pero\ntambién tenemos que hacer, honrar y respetar la Comisión Sexta\nConstitucional, yo difiero mucho de las palabras del doctor José\nCaicedo, si bien es cierto el señor se ha excusado 3 veces, y el martes\nse hizo presente, yo tampoco tengo constancia de que si haya venido,\nme dice de que había un funcionario diciendo, está pendiente de\nllegar, pero que en la Comisión nunca llego, entonces no fue cierto de\nque se hubiera presentado aquí en la Comisión, y doctor Caicedo, el\nhecho de que la Comisión no se hubiera podido reunir, él hubiera\nestado aquí hoy, o sea, no podemos excusar de que porque no hubo\nhace 8 días no hubo, de 4 citaciones que haya habido, él no tiene\nporque excusarse hoy de no estar aquí so pena de una excusa\ndiciendo que va a estar con un gobernador, diferente fuera si hubiera\nuna calamidad, una catástrofe, cual es su función, pero yo pienso que\nla Comisión Sexta si necesita respeto, yo reconozco el trabajo del\ndoctor Carlos Iván Márquez, a Santander le ha ido bien con la gestión,\ncon la diligencia de él, de hecho precisamente en el cuestionario que\nyo presenté, es para ver como mas, cuando el hombre es capaz, es\nque hay que exigirle y como es buen funcionario tenemos que exigirle.\nPero aquí también ya la Comisión Sexta no puede permitir que excusa\ntras excusa siga siendo ya hoy porque ya hoy lo que nos estamos\nsintiendo en la Comisión es burlados, aquí los que estamos y además\nes que esto no es que burlen a los Representantes aquí de la\nComisión Sexta, es que están burlando al constituyente primario, a los\ncolombianos y en el caso particular a los santandereanos que nos\neligen para que nosotros les trasmitamos un mensaje allí a estos\nconstituyentes primarios que vienen para que nosotros a través de esa\nrepresentación, y aquí que llega el doctor Yepes también que nos\nrespalda en esa posición, no podemos seguir permitiendo que estas\ncélulas legislativas simplemente tenga respuestas a través de papeles\ndiciendo, excusas inaceptables como que una cita con un gobernador,\nestá bien una citación con antelación.\nAsí es que señor Presidente nosotros lo respaldamos en la petición\nque usted ha hecho de que no sea aceptada, pero que también aquí\nno quede simplemente en la no aceptación, sino que realmente\nveamos cuales son las consecuencias que traen a la inasistencia a\nesta célula legislativa. Muchas gracias Presidente.", "external_id": "#hr-didier-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-10T10:59:00-05:00", "transcript": "6909-acta-96-comision-sexta", "order": 18, "name": "H.R. Didier Tavera Amado"}