{"session": "Comisión Sexta Senado", "text": "Honorable Representante\nJAIRO ORTEGA SAMBONI\nPresidente\nDIDIER ALBERTO TAVERA AMADO\nPrimer Vicepresidente\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario\nMesa Directiva Comisión Sexta Constitucional Permanente\nCámara de Representantes\nCiudad\nAtento y respetuoso saludo.\nEl Fondo de Desarrollo de la Educación Superior FODESEP y sus\ninstituciones de fundación superior, le formula una cordial invitación\nextensiva a los Honorables Representantes de esa célula legislativa\npara que nos acompañen el día miércoles 11 de septiembre del año\nen curso al desayuno que se ofrecerá a partir de las 8 a.m. en el hotel\nde la Opera, ubicado en la calle 10 # 5 - 72 de la ciudad de Bogotá.\nEs nuestro propósito que en este espacio le podamos dar a conocer\nlas funciones misionales otorgadas por la ley al Fondo de Desarrollo\nde la Educación Superior FODESEP para fortalecer la oferta con\ncalidad en la educación superior, siendo para ello necesario que se\napropien las partidas asignadas en el Presupuesto General de la\nNación de conformidad con el mandato expreso contenido en el\nartículo noveno, noventa de la Ley 30 de 1992 y en el artículo 34 de la\nLey 161 de 1995 que permitan atender los requerimientos de\nfinanciamiento y cofinanciamiento de las instituciones de educación\nsuperior tanto públicas como privadas en todo su tipología.\nFirmado:\nEULALIA NOHEMI JIMENES RODRIGUEZ\nGerente General.\nSeñor Presidente hay dos proposiciones citando al, director de la\nAeronáutica Civil, Santiago Castro, para que absuelva el cuestionario:\n“sobre la calidad del servicio aéreo y las constantes y diarias\nanormalidades, retrasos, en las salidas de los vuelos de Avianca”; y\notra proposición citando a la, Ministra de Educación Nacional, para que\ninforme sobre el avance o resultado de las investigaciones que cursan\ncontra la universidad Santiago de Cali y el cumplimiento al pacto\nrealizado en mayo del 2011 en Cali, con el acompañamiento del\nMinisterio de Educación. Señor Presidente las proposiciones están\nfirmadas por los Honorables Representantes, Agudelo, Ortega,\nGiraldo, Yepes y Roldan.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-10T11:01:20-05:00", "transcript": "6909-acta-96-comision-sexta", "order": 32, "name": "Fernel Enrique Diaz Quintero"}