{"session": "Comisión Sexta Senado", "text": "Gracias Presidente un saludo al Senador Soto muchas gracias por\nacompañarnos. Viendo acá una hojita yo creo que el año pasado\nestuvo acá en representación del Procurador el doctor Héctor Julio,\nviendo aquí me dio curiosidad de verlo y la doctora Derly Esperanza\nque estuvo en representación de la Fiscalía ya habíamos tenido la\noportunidad de estar acá, está bien, yo quedo diría satisfecho porque\nsé que los órganos de control con su informe, aparte que me quedo\nesperando el de la Procuraduría, sé que están actuando, pero reitero\nyo siempre le he dicho al, director de la ANI a la anterior, directora y a\nlos funcionarios que ahí están, allá esta Andrés y esta Juan Esteban,\nque yo no busco que se sancione a nadie, ni se meta a la cárcel a no,\nyo lo que estoy buscando es que se corrijan las cosas; mire lo que\nacaba de decir usted doctor Nelson, lo que encontraron allí de costos\nde valores que no eran en su momento, ni ahora valen lo que valían,\neso es lo que debe de revisarse, que es lo que hemos pedido, por eso\ncuando yo insisto de que la administración puede tomar una decisión\ndentro de esas facultades que tiene como contratante en un contrato\nque usted lo acababa de decir, que eso se llama lexividad, no sé si me\nacuerdo o no las lesiones enormes en los contratos, los que saben de\nderecho pues yo hace rato que no manejo ese civil.\nAquí se da es revisar a fondo cuanto valía esa ampliación de esa vía\nde Lobo- Palmira, que son varias Palmira- Cali cuanto valía y si ellos\ncolocaron porque es que no aparece valor digamos que hayan\ncolocado 10 pesos, pero resulta que ahora hacer esa ampliación vale\nun peso porque hace 20 años le van a colocar 10 pesos y entonces si\nla administración, yo ANI encuentro esa irregularidad como así que yo\npuedo dejar eso así quieto, no, yo no creo, porque allá ha habido una\nirregularidad grande que el país ya las conoce a nivel nacional; ahí es\ndonde yo insisto que la administración puede tomar excepción. Mire lo\nque acaba de decir el doctor Nelson, vayan usted a su arbitramento,\npero la decisión, si no cuentan con la, Contraloría para incluir en ese\nacuerdo los hallazgos fiscales porque ha habido detrimento, pues\nnosotros tomaremos la decisión aparte y lo mismo pasa con la Fiscalía\nustedes pueden llegar a un acuerdo pero si aquí ha habido delito; y lo\nmismo pasa en la Procuraduría, con funcionarios, ahí es donde yo\ninsisto y entiendo que el, director de la ANI.\nY yo les dije primero lo difícil que va a ser para citarlo y con esto yo a\nveces he pensado y me da nervios de lo que puede pasar conmigo,\nporque es que esto es delicado y grande porque son miles de millones\nde pesos lo que está en juego recibiendo y legalmente vi a los cotudos\na nosotros los palmirenos nos dicen los cotudos, estamos pagando\nquitarles eso de su bolsillo, mientras que lo está recibiendo\ntranquilamente, eso es delicado eso es delicado eso no es tan sencillo\nyo estar aquí haciendo este debate, pero yo les mando el mensaje\ndesde un principio y después de que llegaron ustedes, lo que yo\nquiero es llegar a un acuerdo, un acuerdo sin que pierdan plata, yo no\nestoy diciendo que pierdan plata, que recobren todo lo que han\ninvertido y con intereses de todo pero no ganen más o pueden ganar\nmás, pero quiétenme esos dos o tres o cinco de Palmira porque no\nestamos dispuestos a pagar más que paguen los otros y que protesten\nlos otros pero como aquí yo soy el responsable con el Valle del Cauca,\npues me toca hacer el debate por todo lo del Valle del Cauca y por\ntodo lo de Colombia.\nEntonces, y yo les dije no va hacer fácil sentarlo y lo que usted\nexpone lo acepto, y sé que ha sido así doctor Luis Fernando y sabía\nque no iban a llegar a un acuerdo porque él no va a dejar la gallinita de\nlos huevos de oro no la va a dejar, porque me voy a sentar si es que\nahí está el contrato y como allá los funcionarios de la ANI sé que los\nhan ido cambiando y no sé si algunos de los órganos de control\nporque pronto eso hace muchos años con la complacencia de ellos y\nlos interventores igual tienen en la mente el sí que usted ya cambio\ndoctor Nelson de que no se pueden tocar las concesiones, ese es el sí\nque tienen ellos, allí que eso es intocable, que modifiquen sentarlos\npara renegociar el contrato, eso es un delito, eso no se puede\nafortunadamente ustedes tienen otra mentalidad, de que hay una\nirregularidad, hay que corregir, hay que renegociar, pero ahí si me da\ntristeza.\nPorque nosotros si estamos pensando que nos demanden, ¿pero\nporque nos va a demandar o si nos pueden demandar? Es que\ncualquiera lo puede demandar a uno, pero es que si nosotros tenemos\nlos argumentos legales de ley para suspender un contrato, para\nterminarlo anticipado o para terminarlo unilateralmente, pues que\ndemande y por eso ahora nosotros si vamos; no quiero decir la\nexpresión que decimos en el Valle vamos a aguantarnos un proceso\narbitral de tantos años, porque de pronto el si se pone de acuerdo y\nporque es lo más rápido no, yo creo que allá vamos a llegar a un\nacuerdo estoy casi seguro, miren lo que acaba de decir el, director de\nla ANI.\nLa Procuraduría nos ha ayudado en la mediación para renegociar el\ncontrato pero el contratista se negó, siguieron las conversaciones\ndesde el año pasado pero él la rechazaba. Entonces no podemos\nactuar en contra de él, ¿Por qué? Pienso yo no sé, no sé, como ya lo\ndijo Nelson habemos dos abogado y harán dos, tres o cuatro\nconceptos, pero tiene que haber uno unificado en cada órgano de\ncontrol, o porque no formar ese comité interinstitucional con el mismo\nformando aquí para temas muy específicos de control que le interesan\nal país, ya hemos formado dos comités en el tema de la CRA de un\nrégimen tarifario; y en el tema de televisión comunitaria se formó un\ncomité con los actores, con el Congreso con el Gobierno.\nMinistra, entonces eso que usted sugería, ese comité para unificar un\ncriterio y evitarnos más desgastes y si el señor se le debe pues que se\nle pague vía peajes y si no se le debe pues que cortemos porque hay\nque esperar a demandarlo, en cambio si tomamos la decisión como\nadministración entonces si tenemos miedo que el señor nos demande,\nahí le dejo esa inquietud, porque creo que el señor no se va a sentar,\ncomo lo sentamos, la más fácil sin terminar anticipado sin terminarlo\nunilateralmente porque son dos cosas diferentes; y la tercera es la\nsuspensión, si le suspendemos el contrato y le suspendemos el cobro\nde los peajes a él lo sentamos, lo sentamos a negociar algo ilegal que\nel también hizo partícipe de la prórroga de estos contratos de\nconcesión lo sentamos a decirle es que él lo sabe yo no creo que él no\nsepa él lo sabe que lo que hizo, además en esas prórroga es ilegal no\nes irregular porque violó la ley y por eso, Ministra cuando usted dice\nque quiero terminar de una vez por todas y que porque estamos en un\nEstado de Derecho,, Ministra usted lo dijo estamos en un Estado de\nDerecho, entonces tenemos que ir al tribunal de arbitramento, yo le\nsugiero que lo analice, el Estado de Derecho es ese donde hemos\nencontrado una irregularidad en un contrato y el Estado de Derecho\nnos dice como se termina unilateralmente, como se termina\nanticipadamente, o como se suspende, es el estado de derecho.\nEl Estado de Derecho no es solamente ir a demandar ante un tribunal,\nporque no lo vamos a poner de acuerdo, estoy casi seguro que si al él\nse le suspende el contrato, se le suspende el cobro de esos peajes\ndamos un golpe de opinión al país no a Jairo Ortega, al país y le\ndamos un golpe de opinión a esa irregularidad que el ayudo a\nconstruir, esa irregularidad tan grande que usted lo dijo que era algo\nmonstruoso, y eso es cierto lo acabo de escuchar del, director es lo\nmás diabólico y lo más escandaloso del país, imagínese como\nsentamos a este señor, no lo vamos a sentar, si no vía suspensión del\ncontrato suspendan esos peajes, le suspendemos la gallinita de los\nhuevos de oro la pasamos para otro corral y vera que ahí aparece y lo\nsentamos si no seguiremos un año se acabara este Gobierno ojala\nsiga otros cuatro años más y nos tomaremos otros cuatro años más y\nno se ha terminado el tribunal de arbitramento.\nYo no conozco en mi vida de litigio porque yo he litigado, yo pocas\nveces he sido funcionario público, he litigado, he gastado la suela\ncomo decimos popularmente cuando vamos a los despachos\njudiciales, he gastado suela de zapato que un tribunal de arbitramento\ntermine en un años, dos años, tres años no lo hay, entonces ahí lo\nvamos a tener. Yo si dejo esa inquietud señora, Ministra, porque si\nhemos avanzado pero vamos avanzar en procesos disciplinarios,\nvamos avanzar en cuestión penal que yo ando buscando eso, vamos\navanzar en responsabilidad fiscal, pero el tema acá que es lo que\nestamos pagando. Yo viajo casi a diario ahora porque vengo a Bogotá\ny a todos los palmiranos nos duele, nos da rabia pagar esos peajes, el\nValle hay una estadísticas, Ministra dicen que casi no promovemos el\nturismo, todos nos vamos para el eje cafetero casi siempre, casi\nsiempre allá pero no queremos ni volver por el pago de los peajes, la\ngente del eje cafetero no viene al Valle por esa cantidad de peajes que\nhay, hay peajes por todas las vías, hay once (11) peajes en el Valle y\npara solo decirlo lo malo de Palmira hay cinco (5).\nEntonces, Ministra yo la invito a que formemos ese comité institucional,\nafortunadamente usted dice que ya está el vicepresidente Javier\nHernández que le han ido cambiando el sí a los funcionarios de la ANI,\nque no se puede tocar, esas concesiones afortunadamente lo tengo\nque reconocer, lo tengo que reconocer porque no se podían tocar pero\nuno cuando ve que los contratos están mal hecho, hombre para eso se\nsienta al contratista y si no están esas opciones, esas facultades que\ntiene la administración o todo contratante para tomar decisiones en\nderecho porque el Estado de Derecho nos da esa facultad.\nYo le agradezco Presidente la nueva oportunidad, espero voy a\nhacerle seguimiento más seguido a este tema porque le importa al\npaís y yo entiendo que ustedes quieren al país, ustedes como\ngobierno quieren al país y yo sé que el Procurador General, la\nContralora General, el Fiscal General no están de acuerdo con estas\nirregularidades pero necesitamos darle decisiones de fondo al país, no\na Jairo Ortega, al país porque esto es tomando una decisión de fondo\ncon esta concesión se van de ahí paradas con los demás porque\nsentamos a todos estos contratista a decirles las irregularidades que\nellos hicieron en el pasado con el anterior gobierno, que ese fue el\nregalo que nos dejaron a los Colombianos de estas prorrogas con\nestas concesiones y no es justo, llega un nuevo gobierno a poner\norden, coloque orden, haga cumplir la ley y eso es lo que estoy\npidiendo. Gracias señor Presidente.\nPresidente\nA usted doctor Jairo Ortega, saludamos al Senador Soto y al\nRepresentante Oscar de Jesús Marín quienes nos acompañan en esta\nimportante Comisión.\nTiene el uso de la palabra el doctor Silvio Vásquez.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-11T10:54:20-05:00", "transcript": "6910-acta-97-comision-sexta", "order": 27, "name": "H.R. Jairo Ortega Samboni"}