{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, con un saludo para la señora, Ministra, para el\nseñor, director de la ANI.\nSeñora, Ministra yo quiero ya para concluir, me demoro un minuto,\ntocar un tema aparte del debate de hoy y dejarle la inquietud, es el\nmismo tema que yo he venido hablando hace más de dos años, de\ndos años y medio y que ya me preocupa porque hay unas partidas\npresupuestales asignadas en el Fondo de Adaptación y son proyectos\nMinistra, yo vengo hablando de esto hace dos años y no arrancan y no\npuede que avance pero en un paso demasiado lento en el caso\npuntual que yo le he venido tocando como esa son las mismas\npartidas presupuestales yo no sé cuantos billones de pesos son, que\nhace dos años están sin ejecutarse en el Fondo de Adaptación,\nentonces qué bueno que usted cogiera, porque cuando usted estaba\nahí yo no estoy hablando mal de la doctora Carmen yo simplemente\nnecesito, como necesitan todos los colombianos que esos recursos\nson muchos billones, en el caso puntual de Caldas, yo le he venido\nhablando a usted de dos proyectos: Uno es la Cabuya, el Palo que es\nun Municipio que va a quedar incomunicado, es un proyecto como de\ndieciséis mil millones de pesos y hasta que no pase algo no\nsolucionamos; y el otro es un proyecto también muy importante que es\nla vía la Felicia- la Pintada, eso está dentro de unos macro proyectos\ngigantes.\nEntonces qué bueno, Ministra que usted se apropiara de este tema que\nvan más de dos años y llevan más de un año diciendo que contrataron\nuna consultoría y que la consultoría va a hacer yo no sé qué y que van\na hacer yo no sé qué proyecto y eso no avanza, entonces, Ministra con\nél mayor respeto apersónese usted de eso porque son recursos que\nestán guardados hace más de dos años. Muchas gracias.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-11T10:55:10-05:00", "transcript": "6910-acta-97-comision-sexta", "order": 31, "name": "H.R. Juana Carolina Londoño Jaramillo"}