{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Para la, Contraloría hoy en día\ncreemos que el tema de la sentencia lógicamente hay que acatarlo en\nsu integridad, pero creemos que la sentencia lo que hizo fue dar\nclaridad sobre el manejo de las adiciones y las prórrogas y sobre\nincluso el tema de los alcances progresivos, lo que pasa es que usted\nsabe doctor Barrera que para interpretar inclusive una norma o una\nsentencia hay, cuando hay cuatro abogados hay cuatro tipos de su\ninterpretación, pero si uno lee juiciosamente el texto la sentencia es\nclaro frente al tema del valor del contrato, el objeto del contrato y lo\nque es una adición del contrato, o lo que es complemento del objeto\ncontractual.\nLo que pasa es que aquí quieren hacer pensar que todas las adiciones\no las prórrogas que lograron en estos contratos obedecen a\ncomplemento del objeto contractual, pero si uno aplica rigurosa y\ntécnicamente lo que es el objeto del contrato inicial y lo que se\nnecesitaba y la necesidad que se necesitaba cubrir que es lo que va a\nencontrar, que si están complementando el objeto, pues existió una\nindebida planeación al momento de celebrar el contrato; yo no puedo\ndecir que una carretera de un sitio A al sitio B costaba cien mil\nmillones de pesos y que después en dos años me doy cuenta que\ncostaba era un billón de pesos, eso sí pues evidencia una falta de\nplaneación absoluta, falta de estudio de mercados serios. Y los\nsoportes que como decía la intervención de la señora fiscal pues son\nclaros y requisitos indispensables para la celebración de los contrato,\nentonces yo creo que la sentencia más que traer unas dudas lo que\ntrajo fue claridad la, Contraloría por lo menos tenemos que esperar\ntambién el tema del pronunciamiento del Consejo de Estado.\nPero estamos seguros que no puede ser un pronunciamiento diferente\na lo que es el texto de la sentencia, es decir, para nosotros la\nsentencia si trajo claridad en diferenciar el objeto contractual con\nmodificaciones a adiciones y prórrogas que no tiene que ver con el\nobjeto contractual esos límites del complemento del objeto contractual.\nY les repito, es un tema que no toco usted Representante Barrera,\npero muy importante y muy de moda en estos días para los\nconcesionarios que es el tema los alcances progresivos cuando hay\nlugar a los alcances progresivos cuando se activan y cuando se tiene\nderecho a esos alcances progresivos.\nYo tengo que reconocer aquí que de parte del Gobierno Nacional creo\nque hay claridad también sobre la materia y hay una posición seria no\nes no hacer modificaciones, o prorroga o adiciones cuando no sean\nnecesarias pero si estudiar muy juiciosamente que corresponde una\nmodificación y una adición, prorroga o la activación de un alcance\nprogresivo, entonces pues yo creo que en esto se han cambiado\nsustancialmente y puede haber un parte de tranquilidad, muchas\ngracias.", "external_id": "#dr-nelson-isaziga", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-11T10:54:00-05:00", "transcript": "6910-acta-97-comision-sexta", "order": 25, "name": "Dr. Nelson Isaziga"}