{"session": "Comisión Sexta Senado", "text": "A usted señora, Ministra, le damos la palabra al señor, Presidente de la\nAgencia Nacional de Infraestructura el doctor Luis Fernando Andrade,\ntiene usted el uso de la palabra doctor Andrade.\nDr. Luis Fernando Andrade, Presidente de la Agencia Nacional\nde Infraestructura:\nBueno ante todo un saludo muy especial al Representante citante, al\nRepresentante Ortega, al Presidente Tavera, a los Representantes\naquí presentante Vásquez, al Representante Pinto, al Representante\nBarrera, a los representantes de los órganos de control, doctor Isaziga,\nel doctor Silva, y a todos los demás colaboradores del Gobierno.\nYo lo primero que tengo que decir acá es que debo felicitar al\nRepresentante Ortega y a esta Comisión por el seguimiento que les\nhan hecho a estos casos, porque son este tipo de seguimientos los\nque evita que estos casos caigan en el olvido y es lo que asegura que\nhaya conciencia a nivel de todo los entes del Estado y de la opinión\npública, de que este tipo de cosas no deben ocurrir, este debate es un\ndebate que hemos tenido varias veces y entiendo la impaciencia del\nRepresentante Ortega de ver resultados.\nPues quería contarles en términos generales que hemos hecho en\neste caso en particular en donde estamos, en que hemos avanzado y\nque falta por hacer y también me gustaría a la pregunta que ha hecho\nel Representante Barrera de que vamos a hacer hacia adelante y\ncómo interpreta uno la Sentencia C-300 en este contexto.\nHagamos también un poco de cronología, la, Ministra comenzó este\nproceso, mi antecesora hizo una denuncia sobre las irregularidades de\neste contrato especialmente en la adición de lo que es la vía media\nCanoa - Lobo Guerrero, esa denuncia fue acogida por los órganos de\ncontrol y aquí de nuevo queremos dar un crédito especial a la\nContraloría General de la Nación en todo el apoyo que nos ha dado en\nel análisis de esa situación, también hemos buscado el apoyo de la\nProcuraduría, en este momento la Procuraduría está ayudándonos en\nun proceso de mediación para ver como logramos resolver este\nproblema.\nAhora en términos específicos que se ha hecho, primero se les\nhicieron unos requerimiento pidiéndoles que vinieran a la Agencia\nNacional de Infraestructura a renegociar las condiciones del contrato\nde ingreso, esperado ante esos requerimiento simplemente el\nconcesionario se negó, dijo no estar de acuerdo con los argumentos\nplanteados; nosotros hicimos unas denuncias adicionales a los entes\ndel control que se entregaron creo que fue a finales de este año y\nseguimos insistiendo, ya en reuniones con este concesionario de que\nse modificaran las condiciones y continuo por parte de ellos el rechazo\na hacerlo, ahí tenemos un tema jurídico pues porque vivimos en un\nEstado de Derecho, si nosotros hacemos una modificación unilateral al\ncontrato lo que estamos sujetando es al Estado es a tener una\ndemanda en su contra y perder muchísimo dinero y ese es un tema\npues que definitivamente no queremos hacer. Entonces cual es el\ncamino que tenemos nosotros dentro de este Estado de Derecho al no\nhaber podido lograr algo por mutuo acuerdo y es iniciar un proceso\narbitral contra ellos, eso se aprobó en un comité de conciliación en la\nANI y estamos procediendo en ese sentido.\nAhora simultáneamente como les mencionaba le hemos pedido apoyo\nal Procurador General y él ha designado al Procurador Delegado el\ndoctor Roberto Serrato para este caso, le hemos entregado al doctor\nRoberto Serrato toda la documentación con relación a este caso y lo\nque esperamos es que en paralelo al inicio del tribunal de\narbitramiento se pudiera convencer a este concesionario de que es en\nsu mejor interés llegar a un acuerdo con la Nación antes pues que de\ntener un pleito arbitral muy largo.\n¿Porque podría interesarle al concesionario llegar a un acuerdo con la\nNación? Yo creo que los hechos son bastantes claros no, los enuncio\nla, Ministra pero también van avanzando las investigaciones en la\nContraloría General de la Nación y ustedes saben cuáles son las\nconsecuencias de un eventual juicio fiscal, pues en la medida en que\nel concesionario llegue a un acuerdo a través del cual se subsanen\ntodos los problemas que se generaron deberíamos poder arreglar este\ngran problema que tenemos, pues ese es el camino que estamos\nllevando a cabo.\nAhora con relación a la Sentencia C-300, ese es un tema que ha\nargumentado este concesionario y otros para justificar adiciones más\nallá de lo que permite la Ley 80, nosotros desde un principio hemos\nestado en desacuerdo con esta interpretación de la C-300, como\ntambién lo han estado los órganos de control; en ese sentido la\nMinistra procedió a hacer una consulta al Consejo de Estado, de cómo\ninterpretar la Sentencia C-300 en función de las leyes pues\nexactamente qué era lo que estaban diciendo y como aplicaba a estos\ncontrato, ellos se han pronunciado recientemente y el Ministerio ha\nhecho el procedimiento para levantar la reserva, no porque mientras la\nopinión del Consejo de Estado este en reserva pues no la podemos\ndivulgar, nosotros esperamos que ya en los próximos días se levante\nesa reserva y esa información estará disponible para todos ustedes no\nme puedo referir específicamente a lo que ellos dicen, pero ustedes,\nse podrán imaginar lo que dicen, porque ellos responden en derecho y\ntienen mucho sentido común, entonces yo creo que con esa respuesta\nde la Sala de Consulta del Consejo de Estado vamos a tener mucha\nmás claridad de cómo aplicar toda la jurisprudencia y la ley en estos\ncontratos existentes.\n¿Ahora como hacemos para que esto no pase de nuevo? ¿Cómo\nhacemos para que de aquí en adelante no se repitan estos\nproblemas? Yo creo que el paso más importante lo tomó este mismo\nCongreso de la República con la aprobación de la ley de Asociaciones\nPúblico- Privada. ¿Qué fue lo que dijo este Congreso, que fue lo que\ndijo la Ley? Lo que dijo este Congreso, es que de aquí en adelante no\nhay más adiciones que excedan el 20%, o sea el 20% es el margen de\nerror que se puede presentar en una planificación, entonces hay un\nespacio para ajustarse a ese margen de error pero si se necesitan\nmás obras pues habrá que recomprar el contrato y volverlo a licitar y\nasegurarse de que hayan procesos competitivos en toda y en cada\nuna de estas estructuras.\nConcesión eso es lo más importante que decidió este Congreso; lo\nsegundo que decidió este Congreso es que vamos a pagar por\ndisponibilidad, o sea que los nuevos peajes los vamos a instalar\ncuando las obras estén lista y que los pagos del Gobierno se van a\nhacer cuando las obras estén listas y eso es muy importante para\nasegurarnos que este tipo también de irregularidades no ocurran en el\nfuturo y en términos generales pues lo que ustedes están viendo es\nque hemos tenido un enorme cuidado, asegurarnos que la manera en\nque se asignan los riesgos en estos contratos es transparente y es\njusto por eso mismo, nosotros hemos acudido al CONPES para que\nnos apruebe la asignación de riesgo en los nuevos contratos que no\nsea una decisión que tomamos aisladamente nosotros en la ANI sin la\ndebida supervisión y debate de todo el Gobierno el CONPES que se\naprobó recientemente, se trata sobre la cuarta generación de\nconcesiones nos da los lineamientos claros para asegurar que la\ndistribución de riesgo es equitativa y que el Gobierno Nacional pues no\nacabe cargando con pesos que no debe tener.\nEso es básicamente el avance que tenemos Representante Ortega, yo\ncreo que hemos avanzado no lo logré hacer en 3 meses como le\nprometí y le pido disculpas por eso pero, también, si, la verdad es que\nen esa época no sabía que tan rápido se podían hacer las cosas, pero\nla otra es que aquí dependemos de la contraparte, o sea sino se llega\na un común acuerdo tenemos pues, tenemos que acudir a los\ntribunales, tenemos que acudir a las instancias que nos permiten\nmodificar el contrato.\nPero estamos muy pendientes este es tal vez el caso más\nescandaloso desde el punto de vista monetario que tenemos en el\npaís, el ingreso esperado actual que usted mencionó, el ingreso\nesperado de cuatro y pico billones de pesos eso es en dinero de los\nnoventa, en dinero de hoy son más de diez billones de pesos, eso\npues no tiene antecedentes y nosotros pues no vamos a permitir esa\nsituación. Muchas gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-11T10:52:50-05:00", "transcript": "6910-acta-97-comision-sexta", "order": 18, "name": "H.R. Jairo Ortega Samboni"}