{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Un saludo a la Comisión Sexta de la\nCámara y agradecer nuevamente la citación y la oportunidad que le\ndan a la, Contraloría los citantes de este debate para exponer como le\ncompete y es obligación dar un informe sobre lo que aquí ha\nacontecido.\nYo sí quiero recordar que la primera vez que yo asistí al Congreso de\nla República fue a esta Comisión y el primer debate que yo asistí fue\nsobre concesiones y aquí cogimos un insumo fundamental de lo que\nera el tratamiento jurídico que le habían dado en las anteriores\nadministraciones al tema de las concesiones y definitivamente de aquí\nnació un estudio jurídico que nos llevó un tiempo entender que era lo\nque estaba pasando.\nYo quiero extenderme no más de cinco minutos en ese tema de un\nrecordatorio Representante Ortega porque usted siempre y como\ncompete en el control político dice: “pero que es lo que pasa, porque\nno avanzamos”. Yo quiero hacer un recordatorio cuando nosotros\ningresamos al interior de la, Contraloría misma había una teoría de que\nen las concesiones no se podía hablar de año fiscal, habían construido\nuna teoría alrededor de que como los contrato eran de tracto sucesivo\ny no se habían liquidado había que esperar a su terminación para\npoder hablar de daño, esto es una teoría que se construye en más de\n10 años o 20 años de las concesiones, pues venir a cambiarlo es un\nchoque jurídico de administraciones, no fue sencillo, toco hacer un\ntrabajo jurídico profundo que evidentemente nosotros avanzamos, fue\nnecesario hablar con ustedes, como a ustedes le consta que la\nContraloría fue muy activa en el desarrollo de lo que fue la expedición\ndel Estatuto Anticorrupción y en general llenarnos de herramientas\npara poder modificar todo esto que se había presentado en el país.\nLa, Contraloría y lo puedo decir por lo que nosotros estudiamos no fue\najena a lo que paso alrededor de los contratos de concesión, sería\nmiope uno decir que, que si hubiera existido una posición distinta al\norganismo de control ese tratamiento de esas adiciones y esas\nmodificaciones, esas prorrogas se hubieran podido presentar, luego\nnosotros entramos a finales del 2010 y el año 2011 fue diagnóstico y\nde estudio hay que tener en cuenta que aquí no estábamos\nenfrentando a cualquier tipo de contratistas, son yo creo que los\ncontratistas más poderosos y mejor estructurados desde el punto de\nvista jurídico y técnico del país y eso hacía necesario que la\nContraloría se fortaleciera desde ese punto de vista jurídico y técnico y\neso fue lo que nosotros acometimos, por eso en los primeros análisis\nde los PGA nuestro de programación de auditoría no quisimos\ninvolucrar las concesiones sino que después de hacer un estudio y un\ninventario global de todo lo que estaba pasando pensamos hacer las\nauditorias en el año 2011, hicimos un primer grupo de auditorías\ndesatrazando las primeras denuncias que nosotros teníamos y en\nesas no fue involucrada este tema específico de la malla vial del Valle\nde Cauca.\nA lo que usted se refería Representante Ortega de los noventa y tres\nmil millones de pesos de daño que encontró la, Contraloría, fue de una\nindagación preliminar que es una actuación inmediatista pero no es\nuna auditoria, esto se realizó el año pasado, pero este año por\ninsistencia suya porque además fue una citación que usted molesto,\ndijo: “que porque no se le había hecho a la malla vial una auditoría\nintegral como a las otras concesiones”, nosotros acabamos de concluir\nen este primer semestre del año 2013la auditoria a esta concesión de\nla malla vial del Valle de Cauca, los hallazgos principales que se\nencontraron acá se repetían con relación a unos que ya se habían\ndado en ese hallazgos de los noventa y tres mil millones al que usted\nhace alusión, esta auditoría que se concluyó en junio del 2013,\nencontró 12 hallazgos, siete (7) tienen unas incidencias disciplinarias\nque fueron trasladados a la Procuraduría General de la República, dos\n(2) tienen una connotación fiscal, por ciento ochenta y tres mil ciento\ncuarenta y siete millones adicionales a los noventa y tres mil millones,\nósea que estamos hablando ya de hallazgos concretos de más de\ndoscientos setenta mil millones de pesos; y abrimos otras dos (2)\nindagaciones preliminares porque no pudimos cuantificar otros\naspectos que tenemos que ahondar y lo vamos a hacer en éste, antes\nde que concluya este año para dar por terminada la auditoria.\n¿En que se basan los hallazgos? Desplazamientos del cronograma,\nah yo quiero hacer alusión a una cosa cuando me dicen que nos\nentregaron las denuncias en el año 2011, ya explique porque no las\nhicimos, y no podemos tener como válida una denuncia y trasladarla\ncomo un hallazgo, nosotros tenemos que hacer la auditoria, verificar\nque la denuncia que nos presentaban en este caso la ANI, pues se\nencontraba sobre el terreno, que si era válida, evidentemente esto\nentre las auditorias lo encontramos, lo pudimos comprobar.\nLo que la señora, Ministra aquí hacía alusión con relación a la tasa\nimpositiva y la base gravable frente al tema del impuesto de renta,\naspectos adicionales como desplazamientos en el cronograma de las\ninversiones y las obras que debía entregar el contratista, todo esto era\ncuestión de hacer una revisión técnica, financiera y jurídica del\ncontrato concesión que la, Contraloría pudo hacer, hoy en día pues\ntenemos el proceso de responsabilidad fiscal dentro de esta\nconcesión, esto ya está en curso, el proceso ya está andando, es un\nproceso que arranco ahoritica en el segundo semestre del año 2013,\ntiene sus tiempos, nosotros si tenemos el compromiso de que las\nconcesiones viales queden falladas antes de que termine la\nadministración de la, Contralora, porque es un tema con el cual nos\ncomprometimos y pusimos en la agenda del país.\nCreo que en primer orden, la, Contraloría ha sido creo la más activa en\nel tema de hablar de las concesiones, tuvimos una especie de acuerdo\ncon el Gobierno Nacional, con el ministerio de Transporte y el señor\ndirector de la ANI que dijimos, si ustedes están en el plan de hacer\nuna negociación con los concesionarios o un acercamiento que pueda\ncubrir los hallazgos fiscales de la, Contraloría General de la República\nnosotros estamos dispuestos como en otra ocasión ya lo revisamos\ncon la participación de la Procuraduría General e incluso la Fiscalía\ntambién está enterada de esos acercamientos a que si se llegue a un\nfeliz término pues lo hagan de manera tal que cubran totalmente los\nhallazgos fiscales y se puedan dar por terminados los procesos de\nresponsabilidad fiscal en ese orden de ideas se tomaron medidas de\npronto de no hacer embargos, no afectar económicamente los\nproyectos porque esto podía conllevar a una parálisis también al\nsector de la infraestructura del país y resultaría no conveniente. Pero\nyo quiero hacer claridad en unas cosa cuando el, director de la ANI\ndecía estamos iniciando las acciones arbitrales, si ellos inician las\nacciones arbitrales yo quiero dejar claro que el proceso de\nresponsabilidad fiscal es independiente de esos procesos de\narbitramiento, es independiente y autónomo, es la, Contraloría la que\ntiene la posibilidad de definir si existe un detrimento patrimonial.\nY por último, me imagino que lo llevaran al Contencioso\nAdministrativos para que revise los actos administrativos que emita la\nContraloría en ese orden, porque yo quiero recordar que nuestros\nprocesos son procesos administrativos y pueden ser susceptibles de\nrevisiones no jurisdiccional, que es el Tribunal y en última instancia el\nConsejo de Estado, pero lo que sí quiero dejar claro es que no\nestaríamos nosotros sujetos a un Tribunal de Arbitramento sino que\nhay una independencia de la acción fiscal por la autonomía que la\nConstitución le da.\nEntonces, frente a este caso lo estaba hablando ahorita con el doctor\nAndrade, si avanzan y si hay una actitud positiva del concesionario\nque lleve una solución del conflicto la, Contraloría estará presta y\ndiligentemente tomara las acciones del caso como serian archivar los\nprocesos y si no pues inmediatamente es acelerar los procesos para\ntratar de dejar estos capítulos cerrados, o tratar no el compromiso, es\ndejar los capítulos cerrados antes de que termine esta administración.\nEntonces pues, yo creo que con esto el panorama es distinto pues yo\nles voy a hacer llegar Representante Ortega el resultado de nuestra\núltima auditoría y estaremos informando prontamente el avance los\nresultados que tenga la ANI con cada uno de los concesionarios como\nya lo ha venido trabajando. Muchas gracias.", "external_id": "#dr-nelson-isaziga", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-11T10:53:10-05:00", "transcript": "6910-acta-97-comision-sexta", "order": 20, "name": "Dr. Nelson Isaziga"}