{"session": "Comisión Sexta Senado", "text": "Gracias presidente nosotros tuvimos la oportunidad de hacer aquí un\ndebate justamente amparados en una auditoría integral que hizo la\nContraloría General de la República a 13 concesiones viales del país y\ndentro del bastante volumen de hallazgos porque estamos hablando\nde casi 300 hallazgos que encontró esa auditoría integral la gran\nmayoría de los hallazgos sobre todo de tipo administrativos daban\ncuenta justamente de violación a la Ley 80 y de violación a la Ley 1150\nen su artículo 28, casi todos los hallazgos del organismo de control\nestaban referidos a ese artículo 28, mi pregunta es esa misma que le\nhice al señor, Presidente de la ANI, ¿cuál es la posición del organismo\nde control cuando ahora hay una sentencia de la Corte Constitucional\nque casi que deja, nos deja sin piso en la discusión que hemos dado\naquí al final de estos 4 años pues de trabajo continuo en el tema de\nconcesiones? Porque creo que el decir ya o concluir fue la propia Sala\nde que esa frase hasta el 60% del plazo estimado en el sentido de que\nla prórroga del plazo es posible sin importar cuál sea el valor de la\ninversión requerida por el contrato inicial pues da al traste con todo el\ntrabajo y el esfuerzo que ha hecho esta Comisión y como quiera que\ntambién ha sido el amparo mismo que ha tenido el propio organismo\nde control en su ejercicio de control fiscal en el entendido de que viola\nprincipios normativos dados por la Ley 80 de 1993 y la Ley 1150 en\nsu artículo 28.\nSería muy importante para esta Comisión e incluso presidente la\nComisión Legal de Cuentas como nosotros podemos coadyuvar a que\nel propio Consejo de Estado, digamos que haga un pronunciamiento\nojala a la mayor brevedad posible porque pues año tras año\naprobamos una cuantiosa suma de dinero justamente para atender\ntodas estas demandas de los concesionarios y ahora con este fallo de\nla Corte pues con mayor razón van a tener un inmenso argumento de\ndefensa en todos estos contratos a los que hemos hecho referencia a\nlos que ha hecho referencia el señor Presidente hoy citante; a este\ndebate en repetidas ocasiones aquí hemos igualmente referido pues\ntodas las concesiones viales del país que han sido adicionadas sobre\ntodo más que en plazo, en precios pero hoy tienen un amparo al tenor\nde esta Sentencia C-300 de la Corte Constitucional. Muy amable\nPresidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-11T10:53:40-05:00", "transcript": "6910-acta-97-comision-sexta", "order": 23, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}