{"session": "Comisión Sexta Senado", "text": "Gracias señor presidente, un afectuoso saludo para la señora, Ministra\ny al señor presidente de la ANI y los delegados de los organismos de\ncontrol y a los compañeros, este debate de las concesiones se lo\ndecía esta mañana a la señora, Contralora y usted lo escuchó\nPresidente y también, Presidente de la Comisión Legal, llevamos tres\naños largos debatiendo el tema de las concesiones de primera,\nsegunda y tercera generación, hemos controvertido aquí las prórrogas\nen los plazos, en las adiciones, contratos adicionados en más del\n800% en fin los plazos igualmente. Pero yo que fui uno de los que más\ncuestione justamente el alcance de ese artículo 28 del que siempre\naquí estuvimos debatiendo, el artículo 28 de la Ley 1150 para ser\nespecíficos, yo quede un poco preocupado por el propio\npronunciamiento que hizo la Corte Constitucional en sentencia C-300\ndel 2012 en tratándose de este articulo 28, la interpretación que le da\nla misma Corte para finalmente declararla exequible el primer inciso de\nese artículo 28 de la Ley 1150 de 2007, es decir: “en el entendido de\nque la expresión obras adicionales directamente relacionadas con el\nobjeto del concesionado solamente autoriza la prorroga o adición de\nobras o actividades excepcionales y necesariamente requeridas para\ncumplir el objeto del contrato inicial”.\nQuisiese pues como preguntarle a la señora, Ministra, o al señor\npresidente de la ANI pues es como ¿Cuál ha sido el alcance que el\npropio Ministerio o que la propia Agencia le da a esa sentencia, a la\nCorte con motivo del pronunciamiento que hice a este artículo 28 que\nes prácticamente la compuerta que se le abrió desde el punto de vista\nnormativo a las prórrogas y adiciones a las que se ha referido el señor\nPresidente de la Comisión que no solamente se dan en la malla vial\ndel Valle del Cauca, sino que son objetos de adición en absolutamente\ntodas las concesiones viales del país; y que también motivó\njustamente plantearle al país un nuevo modelo de concesión ahora\nque hablamos de cuarta generación y que seguramente el señor\nPresidente de la ANI va a tener la oportunidad de referirse del porque\nse evalúan entre otras cosas esta variable o estas variables, mejor\npara poder corregir si así se puede establecer de la experiencia que\nhemos tenido en esta tercera tres generaciones que precedieron a\nesta nueva generación de las concesiones viales del país.\nSería muy importante conocer ¿Cuál es el pensamiento del Ministerio\ny de la ANI entorno a esta sentencia de la Corte Constitucional?\nPorque eso cambia sustancialmente la discusión que hemos venido\ndando al interior de esta Comisión durante casi tres años y a las que\nnos referíamos esta mañana en la Comisión Legal de Cuentas con la\nAuditora General, quien entre otras cosas nos manifestó que\ncomienzan un trabajo en equipo con la, Contraloría General de la\nRepública para hacerle un seguimiento a todo el sistema de\nconcesiones del país.\nPor eso, para mí especialmente señor presidente de la ANI es muy\nimportante su concepto sobre este pronunciamiento que ha hecho la\nCorte en cuanto respecta al artículo 28, porque eso igualmente pues\nplantea pues como una nueva alternativa de defensa misma del propio\nconcesionario amparado en las misma sentencia y seguramente el\nplanteamiento tiene que ver con todo lo de tribunales de arbitramiento\nque ustedes mismos vienen trabajando desde la Agencia.\nEra eso básicamente Presidente porque creo que este artículo recoge\nel sentir de esta Comisión en cuanto respecta al sistema de\nconcesiones viales del país, muy amable Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-09-11T10:52:20-05:00", "transcript": "6910-acta-97-comision-sexta", "order": 15, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}