{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Para dos cosas, de una parte la encomienda a\nCarlos Amaya, la encomienda de un debate sobre el debate de la\neducación superior que había pedido el Partido Verde y que yo había\nrespaldada y para dejársela planteada señor Presidente que nos\ncolabore con la programación, creo que ya fue sometida a\nconsideración, de modo que podría ser muy útil inclusive para\ndiversificar varios debates que tenemos; y lo segundo Presidente es\nuna licencia un poco personal, quiero informar presidente que a pesar\nde las graves amenazas de que he sido objeto a raíz de los debates\nde tierras y del compromiso que ha hecho la unidad de protección, el\ndoctor Villamizar me visito en mi oficina y concordamos en la\nnecesidad de aumentar el esquema de protección, entonces eso es\nmuy deplorable Presidente, en estos momentos han tenido que pedir\nexilio varios periodistas que recientemente han sido asesinados y en\ngeneral los organismos de inteligencia del Estado nos abordan para\nhablar de la gravedad de las amenazas.\nQuiero denunciar frente al país que pese a ello dos semanas doctor\nJairo, en este momento no he tenido ninguna modificación al esquema\nde protección, dejo en responsabilidad del doctor Villamizar y del\ndoctor Aurelio Iragorri, la circunstancia y el riesgo de mi vida diciéndole\nal país que no se ha producido modificación alguna y que lo sepa el\npaís, hay una situación absolutamente precaria de mi esquema de\nprotección, al punto que el vehículo en estos momentos Presidente no\nfunciona. Entonces para dejarle dicho a mis colegas pero de este\nmodo también al país de la responsabilidad que cae en la Unidad de\nProtección doctor Villamizar y en el Ministerio del Interior, doctor\nAurelio Iragorri, por las circunstancias de mi vida. Gracias presidente.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-02T10:32:00-05:00", "transcript": "6911-acta-100-comision-sexta", "order": 24, "name": "H.R. Wilson Arias Castillo"}