{"session": "Comisión Sexta Senado", "text": "PROPOSICION ADITIVA A LA 034\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 034\nDIRECTORA GENERAL DEL SENA\nDra. GINA PARODY D’ECHENOA\n1. ¿Cuál es el avance que ha tenido el Sena durante los últimos 3 años?\nProporcione las cifras que demuestran ese crecimiento.\n2. Informe cuál ha sido la demanda de cupos en todos los niveles y en todos\nlos programas que ha presentado en los últimos 3 años su institución. ¿Qué\nporcentaje de esa demanda cubre el Sena? Favor enviar esta información\npor periodos de inscripción, por regiones y por programas académicos\ndurante los últimos 3 años.\n3. Relacione información de los directivos del Sena, especificando nombre de\ntodos los directivos, perfiles y salarios. Favor adjunte las hojas de vida de\nestos funcionarios.\n4. Sírvase proporcionar una relación de todos los contratos directos,\nconsultorías, licitaciones, convenios, adiciones, prórrogas, modificaciones y\nórdenes de servicio que su despacho ha suscrito desde el primero de enero\nde 2010 hasta la fecha; especificando entre otros: nombre, valor, objeto,\ntiempo, interventor, porcentaje de ejecución. Envíe información en archivo\nexcel.\n5. Proporcione un cronograma de todos los procesos de contratación que su\ndespacho tiene programado hasta el 31 de diciembre del año en curso.\n1. ¿Cuáles son las tasas de deserción de los últimos 5 años en las áreas de formación\nque ofrece el SENA?\n2. ¿Cuántos cupos ofrece por programa el SENA, cuántos son los estudiantes que se\npresentan a las convocatorias de matrícula y cuáles son las cifras reales de\ncobertura? Refiérase a datos de los últimos 5 años.\n3. ¿Con que estándares de calidad el SENA mide la enseñanza presencial en sus\ncentros de formación?\n4. ¿Qué características debe tener un programa técnico o tecnológico en términos de\ncalidad para que pueda ser ofrecido de manera virtual por el SENA?\n5. ¿Según la ley de primer empleo, proyectada para disminuir el desempleo juvenil y\nteniendo en cuenta que el SENA cuenta con un observatorio laboral, cuales son las\ncifras generadas por tal organismo en todas las áreas de formación desde la\nimplementación de dicha ley.\n6. ¿Cuáles son los planes y las proyecciones de ampliación que contempla el SENA\npara los próximos 10 años?\n7. ¿Cuáles son los títulos técnicos y tecnológicos ofrecidos por el SENA que serán\nhomologados en su totalidad en el convenio suscrito con EL Politécnico\nGrancolombiano, y cuáles fueron los términos de calidad utilizados para garantizar\nla excelencia académica?\nDIRECTORA DEL SENA,\ndoctora GINA PARODY D´ECHENOA\n1. ¿Cuál es la posición del Servicio Nacional de Aprendizaje - SENA con respecto a la\nreforma tributaria presentada por el Gobierno Nacional, la cual pretende sustituir\nlos aportes parafiscales por el denominado IMPUESTO SOBRE LA RENTA PARA LA\nEQUIDAD - CREE?\n2. ¿Considera la dirección del SENA que esta reforma podría implicar una reducción\nsignificativa de los recursos disponibles para la institución?\n3. ¿Qué alternativas se plantean frente a una eventual reducción el presupuesto del\nSENA?\n4. En el nuevo esquema de financiación del SENA ¿cuántas empresas entrarían a\ncontribuir? ¿Qué tipo de empresas contribuirían mayoritariamente? ¿Qué implicaciones\ntendría esta composición sobre la disponibilidad de recursos para la entidad?\n1. Suministrarnos informe de gestión de lo corrido del año.\n2. Considerando que a partir de la reforma tributaria los recursos del SENA\ndependerán del CREE y que las utilidades de las empresas se calculan al final\nde los períodos contables, mientras el SENA requiere recursos mes a mes,\n¿cómo se ha previsto el Flujo de Caja, para garantizar estos recursos con esa\nperiodicidad?\n3. Suministrarnos el presupuesto aprobado a la entidad para la presente vigencia,\nrelacionando cómo está distribuido y qué monto de presupuesto no se ha\ndistribuido si se encuentra en la Dirección General.\n4. Suministrar ejecución mes a mes de todos los rubros de presupuesto del\nSENA de las Regionales, Centros de Formación y Dirección General en el\npresente año, indicar porcentaje de recursos ejecutados, comprometidos y\npendientes de ejecución.\n5. Suministrar metas de Formación asignadas y ejecutadas en las vigencias\nconsolidado a nivel nacional estableciendo oferta regular, media técnica,\nformación virtual, complementación.\n6. Entregar la relación de programas de Oferta Cerrada 2012 y 2013, indicando\nempresa que se encarga de patrocinar a los estudiantes en cada caso.\nDiscriminar la información por Regional y Centro de Formación.\n7. Relacionar qué modificaciones se han hecho en el presente año a la política\npedagógica y educativa institucional.\n8. Indicar el número de estudiantes que adelantan formación actualmente con el\nSENA que son objeto de contrato de Aprendizaje, y el número de contratos de\naprendizaje que tienen los estudiantes del SENA actualmente detallando la\nregional, centro, tiempo de patrocinio, sector económico y empresa\npatrocinadora .Indicarnos la meta en la contratación de aprendices, establecida\npara los años 2010, 2011, 2012, 2013. detallando la regional y centro.\n9. Indicarnos el nivel de deserción de los estudiantes del SENA, en el año 2011,\nespecialmente suministrar\ninformación en el programa de jóvenes en acción, en programas virtuales,\narticulación con la media y en oferta regular.\n10. Suministrarnos número de estudiantes actualmente se encuentran vinculados\nal SENA en el marco del programa articulación con la media, indicar nombre\ndel programa articulado, institución educativa con la que está articulada, municipio,\nregional, centro de formación, nivel de certificación.\n11. Suministrar dato total de estudiantes en el programa de articulación por Centro\nde Formación y Regional y consolidado Nacional.\n12. Indicar el monto del presupuesto asignado por el SENA en los años 2009,\n13. Indicar costo estimado por estudiante en cada uno de los Centros de\nFormación.\n14. Indicarnos los recursos del SENA ejecutados durante los años 2009, 2010,\npor año las instituciones educativas con las cuales se suscribió convenio, número\nde estudiantes formados, nombre de los programas ofertados, dinero cancelado\npor el SENA a estas instituciones discriminados por regional, centro y consolidado\na nivel Nacional.\n15. Suministrarnos la relación de programas que imparte el SENA a nivel nacional\ny la relación de los que cuentan con registro calificado, detallar la sede en la que\nse puede impartir.\n16. Indicar si a partir de la decisión de incorporar nuevamente en los programas de\nformación del SENA las competencias básicas y transversales incluidas, se\naumentó la duración de cada una las acciones, indicar el tiempo promedio\naumentado por competencia y las competencias que se incorporaron nuevamente.\n17. Indicarnos nivel de certificación alcanzado por cada Centro de Formación en\nlos años 2010, 2011, 2012, 2013.\n18. Suministrarnos relación de Contratistas vinculados actualmente al SENA bajo\nla modalidad de Prestación de Servicios, discriminar la información por Regional,\nCentro de Formación y Dirección General, nombre del contratista, actividades\ndesempeñadas, nivel ocupacional a que pertenecen las actividades que\ndesempeña, honorarios mensuales, duración del contrato. Si es instructor detallar\nel número de cursos que imparte, el número de horas directas que ejecuta\nsemanalmente cada instructor contratista.\n19. Suministrar relación de contratos suscritos en cada regional bajo el rubro de\narrendamiento, indicar fecha de suscripción, nombre del contratista, objeto del\ncontrato y valor.\n20. Suministrar relación de Convenios suscritos por cualquier dependencia de la\nDirección General del Sena con medios de comunicación nacionales y regionales\nen los últimos cinco (5) años e informar cuales están vigentes a la fecha y cuales\nhan sido objeto de adiciones, detallando:\na. Fecha y número de convenio\nb. Nombre del medio de comunicación\nc. Indicar si es un medio de comunicación nacional o regional\nd. Objeto del Convenio\ne. Valor del Convenio\nf. Nombre de la dependencia del Sena que suscribe el Convenio.\ng. Informar si algún Convenio ha tenido adiciones y el valor del mismo.\n21. Suministrarnos relación de sentencias que condenan al SENA a cancelar a\nalgunos contratistas de prestación de servicios personales, recursos dejados de\ncancelar teniendo en cuenta que se demostró que la actividad realidad configura\nrelación laboral. Detallar: nombre de la persona que ganó la demanda, número de\nsentencia, valor cancelado por el SENA, regional en donde prestó servicios.\n22. Relación de puntos cumplidos e incumplidos del acuerdo suscrito entre\nSINDESENA y la Dirección del SENA el 31 de enero de 2012.\n23. Suministrar relación de aplicativos o sistemas de información comprados o\nelaborados por el SENA desde el año 2002 a la fecha, detallar nombre del\naplicativo y costo cancelado, fecha en que fue puesto en funcionamiento, tiempo\nde utilización y fecha de desmonte.\n24. Indicarnos los recursos económicos asignados por el SENA en los años 2010,\nde las existentes, detallar la información por regional, centro de formación o\ndirección general.\n25. Suministrarnos copia de todas las disposiciones vigentes que reglamentan lo\nconcerniente a bolsas concursables para montar nuevas sedes del SENA en los\nmunicipios. Indicar si este proyecto se desarrolló en el marco de las alianzas\npúblico privadas.\n26. Suministrar relación de instalaciones del SENA en los diferentes\ndepartamentos del país que no cuentan con estructura antisísmica y los trámites\nque se están realizando en procura de adecuarlos a la normatividad.\n27. Indicar la posición oficial del SENA frente al proyecto de ley 177 de 2012, que\nactualmente cursa en el Congreso.\n28. Suministrarnos cuadro consolidado de contratistas de prestación de servicios\nvinculados al SENA en los años 2009, 2010, 2011, 2012 y 2013, discriminar la\ninformación por Administrativos e Instructores y por regional, Centro de Formación\ny Dirección General.\n29. Indicarnos cuál fue el mecanismo de diagnóstico y análisis previo\nimplementado por el SENA con miras a definir los programas de formación que se\nimpartirán en el marco de jóvenes en acción. Suministrar copia del estudio previo\nrealizado si existe.\n30. Indicarnos el número exacto de estudiantes que se pretende atender en el\nSENA durante el año 2013 a través del programa de jóvenes en acción.\nDiscriminar la información por Centros y Regionales, indicar meta asignada a cada\nCentro, el costo estimado en el año 2013 de esta formación y el presupuesto\nadicional que ha sido traslado a cada Centro para cumplir este compromiso.\n31. Suministrarnos relación de programas de formación que actualmente imparte\nel SENA en el marco del programa jóvenes en acción. Detallar la información por\nCentro de Formación y Regional, indicando fecha de inicio, fecha estimada de\nterminación, número de estudiantes por grupo y sedes en las que está formando.\n32. Indicarnos, a la fecha cuantos estudiantes del programa de jóvenes en acción\nse encuentran en procesos de formación en el SENA.\n33. Informarnos cuales son los requisitos que deben cumplir las personas que\naspiran a adelantar formación en el SENA en el marco del programa de\njóvenes en acción. Indicarnos claramente cuál es la población beneficiaria de\neste programa.\n34. Suministrarnos copia de todos los lineamientos, directrices y orientaciones en\nlos que se soporta la ejecución en el SENA del programa de jóvenes en acción.\n(documentos expedidos por el Gobierno o por el SENA).\n35. Indicar el monto exacto de recursos que se estima se requerirán en el año\n36. Indicarnos si el gobierno nacional, tal y como lo planteó inicialmente, asignó los\nrecursos presupuestales requeridos para desarrollar en el SENA en el año\n37. De ser afirmativa la respuesta anterior, indicarnos el monto exacto de recursos\nque fueron traslados al SENA y la fecha en que este traslado se produjo.\n38. Indicarnos las fechas exactas en que el DPS, ha hecho efectivo el pago de los\napoyos de sostenimiento que debe entregar a los estudiantes del SENA,\ndetallar cuantos estudiantes hay\nmatriculados en este programa y a cuantos se les cancelará este auxilio, con\nqué frecuencia, discriminar la información por Centro de Formación y Regional\ny consolidado a nivel Nacional.\n39. Indicarnos si este programa gubernamental exclusivamente será ejecutado por\nel SENA; de ser negativa la respuesta indicarnos las otras entidades que\ntambién ejecutarán el programa.\n40. Considerando que el programa jóvenes en acción tiene múltiples coincidencia\ncon el plan 250 mil, implementado en el SENA en el año 2009, el cual presentó\nserios problemas para su ejecución, afectando sensiblemente la calidad de la\nformación impartida y las condiciones de trabajo y de estudios de los\nservidores públicos de la entidad y de los estudiantes, comedidamente le\nsolicito suministrarnos copia de los análisis, estudios y evaluaciones\nefectuados a dicho programa, que debieron servir de insumos para\nimplementar un programa similar.\n41. ¿Cuál es la razón para que los jóvenes que están siendo atendidos en el\nmarco del programa de jóvenes en acción no sean atendidos a través de la\noferta regular de los centros?\n42. Tienen los mismos derechos y beneficios los estudiantes vinculados al SENA\nmediante el programa jóvenes en acción que los de la oferta regular.\n43. Tienen los jóvenes en acción derecho a tener contrato de aprendizaje.\n44. En la actualidad cuantos de los jóvenes en acción tiene contrato de\naprendizaje.\n45. Indicar la fecha exacta en que se le han cancelado los auxilios a los jóvenes\nvinculados al SENA a través del programa jóvenes en acción.\n46. Fecha en que se cancelará a los estudiantes del programa Jóvenes en acción\nel auxilio prometido, indicar meses que se cancelarán, meses que les quedarán\npendientes de pago.\n47. Hemos conocido de algunos inconvenientes que se podrían estar presentando\npara la ejecución de este programa, indicarnos cuáles son las situaciones\nproblemáticas detectadas y cuáles son las alternativas de solución planteadas\npor la alta Dirección de la entidad, con miras a evitar una nueva afectación de\nla calidad de la formación.\n48. Indicarnos si el programa Jóvenes en acción ha afectado la oferta regular de\nformación del SENA programada dentro del plan operativo 2013 y de ser esta\nrespuesta positiva detallarla donde y como se ha presentado y como se ha\nsolucionado la situación.\n49. Indicarnos qué sedes adicionales está garantizando la alta Dirección de la\nentidad para la ejecución del programa de jóvenes en acción a fin de evitar que\nse repita lo sucedido con la ejecución del plan 250 mil, el cual generó que se\nimpartiera formación en sedes no adecuadas, en pasillos e incluso debajo de\nlos árboles.\n50. Indicarnos las metas de formación asignadas y ejecutas por los Centros en el\naño 2012, así mismo informarnos la meta asignada a cada Centro para el año\n51. Indicarnos si ha sido necesario diseñar o adaptar nuevos programas de\nformación para desarrollar el programa de jóvenes en acción, de ser afirmativa\nla respuesta, suministrarnos la relación de programas ajustados a creados.\n52. Solicitamos indicarnos la posición oficial de su administración frente a este\nprograma impuesto por el Gobierno Nacional.\n53. Suministrarnos la relación de programas de formación que fueron o serán\nofertados en el año 2013 dentro de la oferta regular de acuerdo al plan\noperativo 2013 por los diferentes Centros de Formación Profesional del SENA;\ndetallar información por Centro, Programa, regional y consolidado nacional e\nindicar número de estudiantes en cada caso.\n54. Suminístranos relación nacional de funcionarios que ya adquirieron el derecho\na pensionarse y continúan en la entidad y aquellos que lo adquirirán en el\ntranscurso del presente año y en el 2014.\n55. Suministrarnos en medio magnético el listado de provisionales que en la\nactualidad se encuentran en cargos declarados desiertos, indicando nombre\ndel provisional, cargo, numero de IDP, centro y regional a que pertenece.\n56. Suministrar el listado de solicitudes de traslados y de cambio de ubicación\ngeográfica que la Administración del SENA tiene a la fecha, con la siguiente\ninformación nombre, cargo, centro y regional en la que se encuentra\nactualmente vinculado y para la cual está solicitando traslado o cambio de\nubicación geográfica. Detallar la situación que motiva la solicitud de traslado.\n57. Suministrarnos relación de beneficiarios del decreto 1894 de 2012.\n58. Suministrarnos relación de traslados que se materializaron entre 1 de enero de\nregional en la que se encontraba y regional a la se trasladó.\n59. Suministrarnos relación de traslados que se han materializaron entre marzo 6\nde 2013 y la fecha detallando fecha, nombre del funcionario, cargo, regional en\nla que se encontraba y regional a la que se trasladó.\n60. Suministrarnos plan de acción resultante del informe de la, Contraloría del año\n61. Suministrarnos relación de trabajadores vinculados a la entidad después del\njunio de 2009, que aún se encuentren vinculados a la planta de personal de la\nentidad. Discriminar la información por Centro, Regional y Dirección General.\n62. Suministrar relación de Subdirectores y, Directores que tienen derechos de\ncarrera administrativa y se encuentren actualmente vinculados a la entidad,\nbajo la figura de comisión. Discriminar nombre, cargo, Regional, Centro de\nFormación.\n63. Suministrarnos la relación de Directivos de la entidad, declarados\ninsubsistentes del 6 de marzo de 2013 a la fecha. Discriminar la información\npor Regionales, Centros de Formación y Dirección General.\n64. Suministrarnos la relación de Directivos de la entidad, destituidos del 6 de\nmarzo de 2013 a la fecha. Discriminar la información por Regionales, Centros\nde Formación y Dirección General.\n65. Concurso a Subdirectores. Informar qué mecanismos ha empleado la entidad\npara selección por mérito a los subdirectores de los centros de formación y si\nen la presente vigencia se ha modificado, en qué consiste la misma y qué la\njustifica. En caso de haberse suscrito algún convenio, suministrarlo.\n66. Suministrarnos relación de trabajadores a quienes actualmente el SENA les\nadministra sus cesantías considerando que son integrantes del Fondo de\nVivienda del SENA.\n67. Suministrarnos relación de trabajadores a quienes actualmente el SENA les\nadministra sus cesantías considerando que son integrantes del Fondo Nacional\ndel Ahorro.\n68. Indicar las razones por las cuales usted, en su calidad de, Directora General del\nSENA, a partir de su vinculación oficial a la entidad, se ha negado a sostener\nreunión con los representantes de las organizaciones sindicales SINDESENA y\nSINTRASENA.\n69. Indicar en qué estado se encuentra y cuando se materializará el proceso de\nampliación de los 5.000 cargos, anunciado por el Gobierno Nacional.\n70. Indicarnos el tiempo estimado para el hacer efectivos los préstamos sobre\nahorros del Fondo de vivienda solicitados por los trabajadores y el\nreconocimiento de cesantías, discriminar las dependencias que intervienen en\neste proceso y el tiempo promedio que se debe tomar cada una de esas\ndependencias.\n71. Suministrarnos relación de trabajadores que han solicitado cesantías o\npréstamos sobre ahorros en el año 2013, indicando nombre del trabajador,\nfecha en que radicó la solicitud, fecha en que se le hizo efectivo, tiempo\nempleado por cada unas de las dependencias que intervino en el proceso.\n72. Indicarnos relación de cesantías y préstamos sobre ahorros pendientes de\ncancelar, detallar, nombre del funcionario, fecha de radicación y el trámite que\nse está adelantando en el momento.\n73. Suministrarnos copia de las actas del consejo directivo de las reuniones\nrealizadas durante el 2012 y en lo corrido de 2013.\n74. Sírvase suministrarnos relación de personas vinculadas durante los años 2010,\ncontrato de prestación de servicios. Detallar dependencia, nombre del\ncontratista, cargo desempeñado, funciones, valor cancelado mensualmente,\nduración del contrato. Indicar el valor total mensual cancelado por concepto de\nprestación de servicios.\n75. Indicar el número de personas vinculadas durante los años 2010, 2011, 2012 a\nla planta de la entidad en las diferentes dependencias de la Dirección General.\nDetallar dependencia, nombre del contratista, cargo desempeñado, funciones,\nvalor cancelado mensualmente, duración del contrato. Indicar el valor total\nmensual cancelado por concepto de prestación de servicios.\n76. Sírvase suministrarnos relación de personas vinculadas en lo corrido de 2013\nen las diferentes dependencias de la Dirección General mediante contrato de\nprestación de servicios. Detallar dependencia, nombre del contratista, cargo\ndesempeñado, funciones, valor total cancelado mensualmente, duración del\ncontrato.\n77. Indicar el número de personas vinculadas durante el año 2013 a la planta de la\nentidad en las diferentes dependencias de la Dirección General. Detallar\ndependencia, nombre del contratista, cargo desempeñado, funciones, valor\ncancelado mensualmente, duración del contrato. Indicar el valor total mensual\ncancelado por concepto de prestación de servicios.\n78. Indicarnos para cada uno de los años 2010, 2011, 2012 y 2013, el número\nexacto de cargos vacantes adscritos a la planta de la Dirección General.\n79. Suministrarnos en medio magnético, la planta de personal de la entidad a la\nfecha, indicando cargo OPEC, IDP, nombre del funcionario, número de\ndocumento de identidad, regional, dependencia, sueldo, fecha de vinculación,\ntipo de vinculación centro, regional o dependencia de la Dirección General,\nestado del cargo y correo electrónico.\n80. Indicar cantidades de planta de personal por regionales, centros de formación,\ndirección General y tipo de vinculación.\n81. Suministrar relación de cargos vacantes-vacantes a la fecha, detallando\nRegional, Centro de Formación o dependencia, IDP, OPEC, etc.\n82. Suministrarnos copia de los traslados tramitados por la Dirección del SENA\ndurante el año 2012 y en lo corrido de 2013. Detallar nombre del funcionario,\nfecha de vinculación a la entidad, dependencia en la que se encuentra\nvinculado después del traslado y dependencia en la que se\nencontraba antes del traslado, regional en donde se encuentra tras al traslado\ny en donde se encontraba antes, cargo.\n83. Suministrar copias de las comunicaciones recibidas de la CNSC, en el\npresente año, mediante las cuales dicha Comisión autoriza al SENA a hacer\nuso de listas de elegibles sin costo.\n84. Detallar los procesos que la entidad ha realizado para dar trámite a estas\nsolicitudes de uso de listas de elegibles sin costo, relacionando las\ncomunicaciones remitidas, las OPEC objeto de provisión, los IDP que se\nofertan, la regional a que pertenecen, los nombres de los concursantes a\nquienes se ofrece para que escojan cargos y los nombres de quienes ocupan\npor encargo o provisionalidad dicho cargo. Suministrar copias de las\ncomunicaciones remitidas a cada uno de los beneficiarios o afectados con esta\ndecisión.\n85. Suministrar copias de las comunicaciones recibidas de la CNSC en el presente\naño, mediante las cuales esa entidad autoriza al SENA a hacer uso de listas de\nelegibles con costo.\n86. Informarnos en qué fase se encuentra en la actualidad el proceso de\ninscripción en carrera a los antiguos instructores tiempo parcial.\n87. Suministrarnos copia de las comunicaciones remitidas por el SENA a la CNSC\nsolicitando inscripción en carrera administrativa de los trabajadores vinculados\ncomo consecuencia del concurso de méritos según convocatoria 001 de 2005 y\npara los antiguos instructores tiempo parcial.\n88. Detallar los procesos que la entidad ha realizado para dar trámite a estas\nsolicitudes de uso de listas de elegibles con costo, relacionando las\ncomunicaciones remitidas, las OPEC objeto de provisión, los IDP que se\nofertan, la regional a que pertenecen, los nombres de los concursantes a\nquienes se ofrece para que escojan cargos, los nombres de quienes ocupan\npor encargo o provisionalidad dicho cargo, los trámites que a la fecha están\npendientes y los tiempos previstos para que se concluya todo el proceso.\nSuministrar copias de las comunicaciones remitidas a cada uno de los\nbeneficiarios o afectados con esta decisión.\n89. Suministrarnos relación de servidores públicos de libre nombramiento y\nremoción que estaban vinculados al SENA y que han sido declarados\ninsubsistentes o destituidos en lo corrido de presente año, indicarnos nombre\nde la persona, regional, dependencia, cargo, tiempo que prestó servicios a la\nentidad y fecha de desvinculación.\n90. Indicarnos los nombres de las personas que están reemplazando a los\nempleados públicos desvinculados, indicando cargo que desempeñaba en el\nSENA antes del encargo o comisión, regional y dependencia a la que se\nencuentra adscrito.\n91. Indicarnos si en este momento se encuentra en trámite en la entidad algún\nproceso de selección de servidores públicos de libre nombramiento y remoción,\nde ser afirmativa la respuesta, suministrarnos TODA la información\nrelacionada con el concurso, especialmente los cargos, el cronograma del\nconcurso y las normas en las cuales se sustenta el proceso.\n92. Suministrarnos relación de los funcionarios de Libre Nombramiento y\nRemoción que se han vinculado al SENA desde enero del presente año,\nindicar si en cada uno de los casos se ha adelantado un proceso de selección\npor méritos.\n93. Para cada una de las personas que se han vinculado a la entidad, relacionada\nen el punto anterior, indicarme el tiempo exacto de experiencia que tienen en\nlas funciones para las que fue contratado en instituciones del sector educativo.\n94. Indicarnos si en la entidad existe alguna norma que reglamente el bienestar\nsocial de los funcionarios y si se le está dando cumplimiento. De existir la\nnorma facilitar copia de la misma.\n95. indicarnos si la entidad tiene formulado un plan de bienestar social para los\nfuncionarios y hacer llegar este por cada regional y centro, con sus recursos\nasignados e igualmente su nivel de ejecución por cada regional, centro y\nDirección General.\n96. Sírvase remitir cuadro consolidado que contenga información detallada de las\nactividades que ha programado realizar cada una de las regionales y los\nCentros adscritos en el marco de los días de confraternidad definidos para la\npresente vigencia.\n97. Indicar las actividades de integración y confraternidad que se ha programado\nrealizar para cada uno de los días de dicha semana.\n98. Informarnos el presupuesto destinado por cada Centro de Formación y\nDirección Regional para la financiación de las actividades de confraternidad,\nindicar el presupuesto ejecutado en la vigencia anterior.\n99. Indicar el número exacto de personas beneficiaras de esta actividad por cada\nRegional y el número estimado de participantes, considerando el\ncomportamiento de años anteriores.\n100. Indicarnos las estrategias administrativas implementadas por la Dirección\nGeneral, tendientes a garantizar que se realice la Semana de la Confraternidad\ncon la participación de todos los actores involucrados y a que se dé\ncumplimiento a todos los compromisos adquiridos por la Dirección con la firma\nde los referidos acuerdos.\n101. Suministrarnos en medio magnético copia de las actas del Comité de\nBienestar de cada una de las regionales en donde se evidencia la discusión lo\nrelacionado con el plan de bienestar de la Regional y particularmente la\nprogramación de la semana de la confraternidad.\n102. Indicarnos los presupuestos asignados y ejecutados en los años 2010,\nen todo el país.\n103. Indicarnos el presupuesto asignado en el año 2012 para la financiación de\nlas actividades de bienestar definidas en cada regional, teniendo en cuenta el\ncontenido de los acuerdos suscritos por la Administración en enero de 2012.\n104. ¿Qué lineamientos se han producido por parte de la Dirección General,\npara aclarar el alcance de la Circular de Austeridad del Gasto a fin de que no\nse convierta en un obstáculo en la consolidación y materialización de los\nplanes de bienestar, elaborados teniendo en cuenta los acuerdos suscritos con\nSINDESENA? Entregar una copia de los mismos.\n105. ¿Qué lineamientos se han suscrito sobre la semana de la confraternidad, en\nlos que se especifique que la semana de confraternidad convenida en los\nacuerdos, consta de 5 días hábiles en los que deben participar todos los\ntrabajadores de la entidad y el día sábado de esa misma semana se debe\nrealizar una actividad en donde además de los trabajadores participa su\nfamilia. Entregar copia de los mismos.\n106. Sírvase indicarnos el número de deportistas de cada Regional que\nparticiparán los juegos nacionales programados para el mes de junio de 2013.\nDiscriminar la información por disciplina.\n107. Indicarnos cuantos participaron la vigencia anterior de los juegos\nnacionales, igualmente discriminar la información por Regional y Disciplina.\n108. Indicarnos el presupuesto ejecutado en la vigencia anterior en cubrimiento\nde los gastos generados por los juegos nacionales, discriminar la información\npor Regional.\n109. Indicarnos el presupuesto asignado para la presente vigencia para la\nfinanciación de los juegos nacionales, discriminar la información por Regional.\n110. Certificar si en todas las Regionales se han contratados los entrenadores o\nse han dispuesto las estrategias necesarias para garantizar la preparación de\nlos deportistas.\n111. Indicarnos el número de entrenadores contratado por cada Regional,\ndiscriminando duración de sus contratos.\n112. Indicarnos el número de funcionarios de cada Regional que participarán en\nel encuentro cultural programados para el año 2013 y cuantos participaron en\nel encuentro de 2012.\n113. Indicarnos el presupuesto ejecutado en la vigencia anterior en cubrimiento\nde los gastos generados por el encuentro cultural. Discriminar la información\npor regional.\n114. Indicarnos el presupuesto asignado para la presente vigencia para la\nfinanciación del encuentro cultura, discriminar la información por Regional.\n115. Listar las regionales del SENA en el país que actualmente cuentan con\nescenarios deportivos que pueden ser utilizados por los trabajadores de la\nentidad, así mismo las regionales que no cuentan con esos escenarios,\ninformarnos con qué entidad ha suscrito convenio para garantizar el\ncumplimiento del acordado en la negociación del año 2012.\n116. Sírvase remitirnos copia de todas las directrices, lineamientos,\norientaciones y normas expedidas por el SENA en los últimos como soporte del\nproyecto Calidad con Calidez.\n117. Indicarnos cuantas personas en cada regional fueron asignadas para la\nmaterialización de las estrategias definidas en el marco del programa Calidad\ncon Calidez, informarnos Regional, Centro de Formación o dependencia,\nnombre del funcionario y cargo.\n118. Listar las acciones de capacitación, encuentros o actividades nacionales y\nregionales adelantadas para poner en marcha el programa Calidad con\nCalidez.\n119. Número de horas invertidas en actividades de capacitación o discusión de\ncarácter nacional, por las personas responsables del programa Calidad con\nCalidez.\n120. Recursos invertidos por el SENA en estos dos años en el marco del\nfuncionamiento del programa Calidad con Calidad.\n121. Indicarnos las razones exactas que motivan el desmonte de esta estrategia\npor cuando menos el cambio de nombre.\n122. Suministrarnos lineamientos, directrices, orientaciones y normas expedidas\nque sustenten el nuevo programa de calidad en el SENA.\n123. Indicarnos las diferencias y coincidencias del anterior programa de calidad\n(Calidad con Calidad) y el implementado por la actual administración.\n124. Presentar al Comité de Vivienda del SENA solicitud de revisar y definir\nestrategias para materializar la reducción de intereses planteada por el\nGobierno y los bancos.\n125. Indicarnos los trámites que deben adelantar los trabajadores del SENA en\nprocura de que se materialice dicha reducción de la tasa de interés.\n126. Indicarnos el número de funcionarios de la entidad vinculados al Fondo de\nVivienda del SENA y al Fondo Nacional del Ahorro.\n127. Indicar el valor que el SENA a traslado al Fondo para garantizar su\nfuncionamiento en los años 2009, 2010, 2011, 2012, 2013 (recursos de la\nentidad), diferente a las Cesantías, pago de préstamos, ahorros voluntarios y\nrendimientos financieros.\n128. Indicar el número de trabajadores de la entidad que actualmente tienen\nvigente prestamos de vivienda con el SENA en las diferentes modalidades,\ndiscriminar la información por Regional, modalidad del préstamo e indicando\nfecha del préstamo y fecha estimada de cancelación total del préstamo.\n129. Indicar el número de trabajadores de la entidad que actualmente tienen\nvigente prestamos de vivienda con el Fondo Nacional del Ahorro en las\ndiferentes modalidades, discriminar la información por Regional, modalidad del\npréstamo e indicando fecha del préstamo y fecha estimada de cancelación total\ndel préstamo.\n130. Indicar la fecha en que el SENA traslado las cesantías de los trabajadores\nal Fondo de Vivienda del SENA o al Fondo Nacional del Ahorro, en los años\n131. ¿Cómo se están realizando los cálculos institucionales para definir quienes\ndeben cancelar retención en la fuente?\n132. Indicar por qué a algunos trabajadores y contratistas que tiene ingresos\ninferiores a los establecidos en la ley 1607 para descontar retención en la\nfuente, se les está haciendo descuentos superiores a los establecidos.\n133. Indicarnos como ha sido se ha llevado a cabo la centralización en la\ndirección general de los procesos administrativos que se llevaban en las\nregionales, detallando cuales se han centralizado, cuales faltan y cuál es el\ncronograma para terminar este proceso.\n134. Indicarnos como se está llevando a cabo el proceso de contabilidad en la\ninstitución en la actualidad.\n135. Indicarnos cuáles son las ventajas y las desventajas de la centralización del\nproceso de compra de materiales y servicios en la entidad.\n136. Indicarnos como se está realizando en la actualidad el proceso de\nactualización de inventarios por parte de la entidad.\n137. En entrevista con el periódico El País de la ciudad de Cali, usted informó\nhaber interpuesto en la Fiscalía una denuncia penal por tráfico de influencias. En\nel contexto de las denuncias que usted menciona, sírvase indicar el nombre de la\n(s) persona (s) a que usted se refiere como actores de dicha información penal.", "external_id": "#hr-wilson-gomez-velasquez", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-02T10:28:00-05:00", "transcript": "6911-acta-100-comision-sexta", "order": 1, "name": "H.R. Wilson Gomez Velasquez"}