{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. No mire, yo he respetado y acojo pues la teoría\nde que debería estar sentado el titular, pero esto se está volviendo\nreiterativo y yo me hago una pregunta, el día que volvamos a\nprogramar el debate y si la señora Gina Parody, no es ya la, directora\ndel SENA entonces que va a pasar, se va a hacer el debate o no se va\na hacer el debate, porque yo entiendo que esto es mas institucional,\ncierto y así debe ser pues si seguimos con esa teoría, aquí nunca\nvamos a poder tener un debate porque siempre, o en la gran mayoría\nde las veces pues ha mandado el encargado que desde el punto de\nvista legal pues las normas establecen, pero lo digo a termino de\ndiscusión pero si la decisión de la Comisión es aplazarlos bien pueda,\nlo aprobamos, si tranquilo.\nCon la venia de la Presidencia, para darle una palabra.\nH.R.WILSON ARIAS CASTILLO:\nCon la venia de la presidencia que tal vez Diego no escuchó porque\nno lo explique cuando él estaba presente, en general doctor Diego yo\ncreo que hay que hacer los debates, deploro que no asistan los\nfuncionarios, se está volviendo reiterativo que la doctora Gina no\nvenga al Congreso de la República alegando otras ocupaciones\nbastante discutibles en algunos casos pero hoy está fuera del país, de\nmodo que es una razón suficiente y comparto que normalmente\nasuntos institucionales muy concernidos. Pero le quiero notar una\ncosa doctor Diego, en oportunidades las reservas, las impugnaciones\ndesde el Congreso y este es el caso, no solamente aluden a asuntos\ninstitucionales, sino también del servidor público que debe contestar,\nle quiero contestar que por esa razón, por no contestar además se fue\nel embajador, le quiero recordar que un ministro de Agricultura que\nfruto de unos debates que hicimos y le presentamos pruebas\nconcretas pues tuvo que también en el fondo caerse, es decir aquí hay\nasuntos que atañen a la institución y yo doctor Diego siempre lo he\nsustentado honradamente, pero también honradamente digo, aquí hay\ndebates que atañen al comportamiento del servidor público y yo\npreferiría que ella pudiera responderlos, que no por interpuestas\npersonas. Gracias doctor Diego.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-02T10:30:40-05:00", "transcript": "6911-acta-100-comision-sexta", "order": 17, "name": "H.R. Diego Patiño Amariles"}