{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, saludo a los funcionarios, a mis colegas, a la\nmesa directiva y al público asistente., Presidente desde el día de ayer\nenvíe una comunicación, realmente debo hacer un poco mas de\nmemoria, llame al señor, Presidente desde la semana pasada para\ninformarle que por conductos de representantes en el Consejo\nDirectivo Nacional, me había enterado del viaje de la doctora Gina\nParody fuera del país, razón por la cual Presidente se lo comunique\ninmediatamente indicando mi preocupación por varias circunstancias,\nde una parte, debo decir, tengo en mis manos, no voy a hacer el\ndebate a propósito de los debates que me han dado, ni más faltaba, es\nun problema de tiempo, de racionalidad, pero debo decir que a las\npreguntas que originalmente envié, le tuve que agregar varios\nderechos de petición, porqué en mi opinión fueron insatisfactorias\nvarias de las respuestas y otras me fueron anunciadas con un\naplazamiento, los términos que propuso el SENA para las nuevas\nrespuestas fueron superados, no fueron cumplidos y algunos de esos,\ndicen ellos por el volumen de la información, solamente me llegaron el\nviernes al Congreso y el lunes a mi oficina algunos de ellos, razón por\nla cual estoy en proceso aun de sistematización aunque también debo\ndecir que puedo soportar varias de las afirmaciones que había venido\nhaciendo yo en mis correspondientes denuncias, ellos, en relación con\nvarias de mis solicitudes.\nPero el otro asunto de fondo Presidente que le he explicado a usted y\nqué razón por la cual le anuncie una carta que ya radique, es que es\nmi interés es discutir no solamente desde luego el asunto institucional\ny lo que atañe al cargo de la dirección general del SENA, pero también\ndigamos asuntos relacionados con el comportamiento de la funcionaria\ncomo tal que en mi opinión solamente pueden ser respondidos por\nparte de la doctora Gina Parody, le informo a mis compañeros que ese\nes el sentido de mi solicitud por lo cual reitero la solicitud de que se\naplace el debate hasta que la doctora Gina este presente,\ncomedidamente recuerdo que en algunas oportunidades hemos\ndemandado la presencia del funcionario y titular, inclusive en casos\ncuando se trata de ministros, muy a pesar de que lo reemplazan vice-\nministros y en este caso pues lo reemplaza una persona pues\nbastante interina a la entidad, yo preferiría que fuera la señora\ndirectora general quien lo reemplazara. Gracias presidente.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-02T10:30:00-05:00", "transcript": "6911-acta-100-comision-sexta", "order": 12, "name": "H.R. Wilson Arias Castillo"}