{"session": "Comisión Sexta Senado", "text": "Señor Secretario por secretaria hacer un oficio donde nos\nsolidarizamos con el compañero Wilson Arias, y rechazamos esas\namenazas y requerimos al doctor Villamizar para que le sea reformado\nsu esquema de seguridad, sea reforzado y le brinde toda la protección\nque merecemos todos los Congresistas que hemos estado en esta\nsituación de amenazas injustas, ojala sea para hoy, para enviar eso\nhoy inmediatamente al doctor Villamizar y reprogramaremos.\nContinúe con el orden del día señor Secretario, reprogramaremos\nporque también dentro de 8 días estaba la malla vial del Valle y ojala\nnos quedemos, eh perdón de todo Colombia, un debate que ha\nsolicitado la representante Juana y Ciro pero parece ser que la\nMinistra esta por fuera del país, entonces vamos, eso nos atrasa las\nagendas ahí lo programaremos la suya, está pendiente la seguridad\nvial, está pendiente educación superior, está pendiente lo del\npresupuesto del ICETEX, está pendiente un debate sobre las\ninvestigaciones en la Universidad Santiago de Cali, unas posibles\nirregularidades, está pendiente lo del tema de seguridad social y\ntambién un informe de las subcomisiones que se han formado para el\ntema de las tarifas de acueducto y alcantarillado, el Código Nacional\nde Transito, ICETEX, ICETEX también hay una subcomisión para que\ntrabajemos por un buen presupuesto para el próximo año y esa ley\nque aprobamos aquí de iniciativa del compañero Wilson Gómez pues\nno se vea truncada y quede en el papel, sino porque si no hay\npresupuesto para prestarle a los jóvenes para acceder a la educación\nsuperior pues no hacemos nada. Continúe con el orden del día señor\nsecretario.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-02T10:32:10-05:00", "transcript": "6911-acta-100-comision-sexta", "order": 25, "name": "H.R. Jairo Ortega Samboni"}