{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy buenos días a todos, como siempre, Ministra\nusted atenta al llamado de esta Comisión, Viceministro doctor\nEstupiñan, Superintendente doctor Luís Miguel Duran, a la, directora\ndel Fondo de Prevención Vial a la doctora Alexandra Rojas, muchas\ngracias al señor Procurador por enviar su delegado, a los compañeros\npresentes y a todo el pueblo colombiano.\nPresidente quisiera como hacer una exposición muy sucinta del\nobjetivo de este debate de seguridad vial para escuchar mejor a cada\nfuncionario del tema de la seguridad vial en Colombia, concretamente\nla causa de la embriaguez, porque es que es cierto que en Colombia\nen estos momentos estamos viviendo unos momento de desastres, de\nsiniestros fatales y muchas veces creemos que buscamos a través de\nproyectos de ley soluciones para darle a entender a los colombianos\nque estamos haciendo algo por ellos. Creemos que a través de las\nleyes podemos solucionar algún problema como el caso de los\naccidentes de tránsito por conductores embriagados, y muchas veces\nno medimos las consecuencias, lo que se nos pueda venir a ver si la\npodemos cumplir por parte del Gobierno Nacional que es el que tiene\nque cumplir las leyes que aprueba el Congreso de la República.\nPor eso se ha iniciado este debate, es cierto que en el Senado se\nestán llevando otros debates de seguridad vial, han trabajado en ese\ntema, hay unos proyectos presentados para modificar el Código\nNacional de Tránsito y también para modificar el Código Penal y el\nCódigo de Procedimiento Penal, entiendo para tratar de legislar en esa\nconducta de conducir en estado de embriaguez y causar lesiones o\nhomicidios en estado de embriaguez y entiendo porque no he leído el\nproyecto, porque eso sufre muchas modificaciones, entiendo que se\nhabla de cárcel por conducir en embriaguez, entiendo que se están\nendureciendo mas las penas por lesiones y homicidios y entiendo que\nhay hasta decomisos y remates de los vehículos.\nNosotros hemos venido trabajando aquí en esta Comisión Sexta de\nCámara, conformamos una subcomisión para mirar todo el Código\nNacional de Tránsito, lo que hay actualmente, el proyecto que fue\npresentado el año pasado que se aprobó en esta Comisión Sexta en\nprimer debate, las diferentes modificaciones al Código Nacional de\nTránsito, las diferentes jurisprudencias y fallos que han salido para\nunificar uno solo, siempre dirigido a que la prioridad es la seguridad\nvial empezando desde las competencias, pasando por la expedición\nde las licencias de conducción, los requisitos para obtener las licencias\nde conducción, los centros de reconocimiento, los requisitos, los\ncentros de diagnostico automotor, la educación vial, para llegar al\ntema de las sanciones. Estamos convencidos que hay que controlar\nsancionar, vigilar y educar, pero miremos a ver y queridos colegas y\npor eso quise la presencia de la Procuraduría General de la Nación si\nen realidad estamos cumpliendo con eso.\nHay una entidad que se ha encargado de la prevención vial, por eso\nentiendo que el Fondo de Prevención Vial, hay una Superintendencia\nque debe estar coordinando con las entidades territoriales y\ngubernamentales estos temas de la seguridad vial, porque tiene al\ncontrol todos estos actores que tienen que ver con la seguridad vial, lo\nmismo el ministerio de Transporte y el ministerio de Educación, pues\nsabemos que con la Ley 1503 del 2011 pues se dan unas pautas para\nque empecemos a trabajar en el tema de la educación vial.\nYo quisiera Presidente que los escuchemos a ellos ¿Y que estamos\nhaciendo? Porque yo le decía en esa subcomisión que siempre vemos\nen la televisión que la Policía de Tránsito realiza operativos los fines\nde semana y por colocar cualquier ejemplo inmoviliza por temas de\nconducir en embriaguez mil vehículos, mil comparendos, pero no\nsabemos si esos mil comparendos y esos mil vehículos sí en realidad\nllegaron a su destino, que deben ser unos patios oficiales o\nautorizados y no sabemos sí esos mil conductores en realidad\ncancelaron su multa y si en realidad hicieron esos cursos y sí en\nrealidad están las sanciones que establece el Código; por eso cuando\nuno escucha proyectos que de buena fe presentan Congresistas\nhablan de cárcel para los conductores cuando causen lesiones y\nhomicidios y uno dice pero por Dios es que eso ya esta, eso no es\nnuevo, no vamos a descubrir que el agua moja, eso ya esta, ahí están\nen las reformas que se han hecho el que cause lesiones u homicidios\nconduciendo embriagado, ahí hay unos temas y no dan ni siquiera\nlibertad, cosa diferente que algún juez en su saber leer y entender\nconsidere que no es peligroso para la comunidad y le dé una libertad\ncondicional o una domiciliaria, para que entienda la comunidad.\nEntonces, es diferente porque ya las normas están y yo estoy seguro\nseñores funcionarios que si nosotros controlamos desde el primer\nmomento, si nosotros hacemos cumplir las leyes, si la\nSuperintendencia esta encima de esos organismos de tránsito\ncoordinando con la Policía Nacional de Tránsito, que esos\ncomparendos que están haciendo se están cancelando y que están\nsancionando y que el Fondo de Prevención Vial también está ahí\narticulado y que el ministerio de Educación esta como lo dice la Ley\n1503 de 2011 ya educando, prevención vial en la educación primaria\nmedia y en la educación superior, porque los resultados no fueran tan\nfunestos como ahora.\nYo quiero decir que hay que analizar si en realidad la cárcel o la\nretención preventiva por conducir en embriaguez es lo mejor para el\npaís, si el Gobierno Nacional está preparado para albergar tanto\nborracho, si la Defensoría del Pueblo esta con la estructura, porque\nvamos a ver, le decía a los agentes de policía cuando tocamos este\ntema de la embriaguez están preparados cuando ellos le digan a un\nborracho no solamente en los operativos, sino en cualquier barrio de\ncualquier ciudad y de cualquier municipio y cualquier capital usted esta\nembriagado y el borracho le dice no y el policía le dice si y él le dice no\ny después vienen el tira y tira para cada lado y vienen los problemas\npara la Policía Nacional, no sé si la justicia no está preparada en\nColombia para albergar, ni tenemos las cárceles para albergar a los\nconductores embriagados.\nEn fin es reflexionar sobre ese tema y decirle al país haber si estamos\ncumpliendo con el tema de la seguridad vial, con los controles, con la\nvigilancia, con las sanciones, es lo mejor para minimizar y acabar con\ntodas esas infracciones, esos delitos que se cometen por conducir en\nestado de embriaguez. Hemos creído los que estamos trabajando en\nesa subcomisión señor Viceministro y demás funcionarios que de\npronto endurecer las sanciones administrativas, porque un ciudadano\ndespués de que cancele millón y medio por dar un ejemplo y se le\ninmovilice por un mes el vehículo, nos enredarnos con el tema del\ndecomiso, como es esa tramitología para llevar adelante el\ncumplimiento esa ley del decomiso, creemos que si se cumple la Ley\nobligando a cancelar la multa e inmovilizar el vehículo ese ciudadano\nya lo va a pensar dos veces para conducir en estado de embriaguez.\nDonde está la responsabilidad si ustedes lo han hecho como Gobierno\nde interlocutar y de trabajar con los establecimientos nocturnos que\nson los que venden bebidas alcohólicas, no es la culpa de ellos que\nvayan a beber, pero ellos también tienen una responsabilidad social y\nvial en este proceso de la seguridad vial, entonces esa es la idea de\neste objetivo, mirar que es lo mejor para el país y de pronto enviar un\nmensaje a los colombianos por esa moción que tenemos en estos\nmomentos trágica de los desastres de los accidentes fatales o muertes\nviolentas por conducir en estado de embriaguez y cárcel para los\nborrachos, para los que conducen embriagados resulta que no\ntenemos donde albergarlos, se nos vuelve un problema nacional y lo\nque tenemos que ser es sensatos antes de legislar.\nPero sobretodo es mirar que hemos hecho, porque considero que si\nestuviéramos haciendo los debidos controles por cada una de las\nentidades hoy estuviéramos en un índice de porcentaje de los\naccidentes más bajo.\nY quiero decir de los informes que me ha entregado el Fondo de\nPrevención Vial, el tema de embriaguez no es el más alto, no es la\ncausa mayor de los accidentes de tránsito, esta es el exceso de la\nvelocidad; y la otra es la imprudencia y esta como de tercero o cuarto;\nel ministerio de Justicia me dijo que estaba de sexto, eso no quiere\ndecir que no tratemos ese tema de la embriaguez.\nEntonces señor Presidente, yo quisiera que cada uno, como unos\nllegaron apenas ahora y otros ayer en un breve tiempo nos explicaran\nque hemos hecho de pronto. El Superintendente me envió un buen\ninforme pero todo dirigido al transporte, a los controles a las terminales\nde transporte, a las CRC para expedir los exámenes médicos, no\nporque cuando yo voy a expedir un examen médico de pronto no estoy\nborracho, la idea es que está haciendo como Superintendencia frente\na esos operativos y a esas inmovilizaciones que viene haciendo la\nPolicía Nacional de Tránsito y Transporte y los organismos de tránsito\nen el País, de pronto incentivar a los órganos de control de los\nmunicipios, ¿Que están haciendo ellos por verificar? Que si hubo 100\ninmovilizaciones por decir algo en mi querida Palmira, pues esos 100\ncomparendos que dice la Policía de Tránsito pues lleguen a los patios\ny esas 100 personas pues se les inmovilice el vehículo y se les haga\ncancelar y se les sancione como debe ser, como dice la ley. Gracias\nPresidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:49:10-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 20, "name": "H.R. Jairo Ortega Samboni"}