{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, señor Vicepresidente, señora y\nseñores Representantes, señora, ministra de Educación, señor\nViceministro de Transporte, señor Superintendente de Puertos y\nTransportes, doctora Alexandra Rojas, directora del Fondo de\nSeguridad Vial, señor General Carlos Ramiro Mena.\nLa verdad es que la citación al ministro de Justicia en este interesante\ndebate y foro de discusión ha sido sobre un punto puntual que voy a\nleerlo: “Infórmese al Gobierno Nacional si está preparado para cumplir\ncon la retención transitoria por conducción en estado de embriaguez o\nsustancias tóxicas. Si se cuenta con la infraestructura necesaria y el\napoyo judicial administrativo, policía y de Ministerio Público.\nYo quisiera antes de responder al aspecto concreto del cuestionario\nhacer una serie de reflexiones que las he formulado en otros\nescenarios en relación con el tema de política criminal en general, me\nha sorprendido gratamente la exposición de la señora, ministra de\nEducación, porque me parece que en este y en otros temas el\nGobierno del Presidente Santos está trabajando en la dirección\ncorrecta y es en el tema de la prevención, es decir, educando a los\nniños y a los jóvenes de hoy nos vamos a evitar los borrachitos del\nmañana conduciendo, en las cárceles de Colombia.\nDesde luego no es de mi incumbencia ocuparme de todos los factores\nque inciden en la inseguridad vial en el país, esto es de competencia\nde otras instancias del Estado y no podría yo como ministro de Justicia\nincurrir en lo que los abogados llamamos usurpación de jurisdicción,\npero si hay una serie de aproximaciones comunes en relación con las\ncuales los colombianos tenemos cierta certeza, que en este como en\notros ámbitos, de un lado es mucho más importante la prevención que\nla represión y que el derecho penal sancionatorio en términos\ngenerales debe ser la última instancia que usa un Estado en la\nresolución de las tensiones sociales y los conflictos que se presenten\nentre los ciudadanos y que afecten la convivencia.\nYo creo que hay estudios suficientes, yo diría en el ministerio de\nTransporte sobre cuáles son las causas reales de la inseguridad vial\nen el país, seguramente aquí yo no tuve la fortuna de oír la exposición\nde la Honorable Representante Londoño cuando antes de mi llegada,\npero yo creo aquí se debe hablar mucho de eso. ¿De cuál es el\nproblema macro de la inseguridad vial del país? Coincidiendo por\nejemplo que son más los muertos ocasionados por este tipo de\nsituaciones que los que genera el conflicto armado en el país, pero\nesos estudios seguramente demostraran, estoy hablando a priori\nporque no tengo la autoridad científica para eso, pero esos estudios\ndemostraran que factores tales como la extensión de nuestras\ncarreteras como el sentido de nuestras carreteras, como las normas\nde previsión, como el control sobre el aparato vial del país.\nEs inconcebible que por ejemplo todavía uno encuentre que mueren\ncolombianos, 20, 30 y 40 y generalmente en los sitios apartados de\nColombia en donde no hay la incidencia mediática, como ocurre si una\npersona en estado de embriaguez mata a alguien en Bogotá, pero\ncuántas veces ha habido esta clase de sucesos en los que mueren y\ngeneralmente son personas de las clases humildes de este país los\nque se montan en los buses sobre los cuales no hay control, los que\nse montan en los buses en relación con los cuales no ha habido en la\nrevisión técnica supervisión permanente, los que se montan en los\nbuses muchas veces conducidos, no solamente por personas en\nestado de embriaguez, sino por personas inexpertas, personas que se\nencuentran dormidas, personas que no tienen la pericia suficiente para\neso.\nYo llamaría al Congreso de Colombia sobre esto, en este y en otros\ntópicos, que nosotros legislemos sobre cifras, sobre datos, sobre\nestudios confiables, de pronto no al vaivén o al calor del impulso que\nproducen ciertos hechos que causan un gran y negativo impacto en la\nopinión, estos debates sirven muchísimo para que nosotros lleguemos\nal fondo de lo que está pasando con el tema de la seguridad vial en\nColombia que tiene que ver con todo este tema preventivo.\nYo creo que también lo que está haciendo el Gobierno del Presidente\nSantos en materia de ampliación, en materia de dobles calzadas,\nseguramente va a incidir mucho en que haya menos posibilidad de\nque esta clase de situaciones se presenten.\nAhora bien, cuando aquí hablamos no solamente en el caso de las\ncarreteras, sino en el caso de las ciudades, cuando hablamos de\nhomicidios cometidos bajo los efectos del alcohol o bajo los efectos de\nuna sustancia que produzca dependencia síquica o física, estamos\nhablando del homicidio culposo, es decir del homicidio por\nimprudencia que esta descrito en el Código Penal como el homicidio\nque se produce o bien porque el agente no prevé las consecuencias\nnocivas de su acto, o cuando previéndolas que es lo que los penalistas\nllamamos la culpa consciente, cuando previéndolas confía\nimprudentemente en poder evitarlas.\nPara precisión y ubicación del debate, el homicidio culposo siempre ha\nestado previsto como delito en el Código Penal, es decir que quién por\nimprudencia causa lesiones o muerte a otro, pues tiene la\ncorrespondiente sanción penal y últimamente ha venido un proceso\nsucesivo de aumento de penas en relación con el homicidio culposo,\npero el homicidio culposo no obedece solamente a quienes por\nejemplo conducen en estado de embriaguez en términos generales,\npor eso se habla del homicidio por imprudencia, que obedece por\nejemplo lo que ha ocurrido en Medellín, no haber previsto que\nconstruir un edificio en esas condiciones podría causar la muerte de\notras personas; el homicidio culposo se da también por violación de\nlas normas de tránsito, por impericia, por imprudencia, tengo la\nsensación de que hay estadísticas que demuestran que en materia de\ndelitos culposos la mayor incidencia no está tanto en los casos de\nembriaguez, son los que causan más impacto social y más reproche\nsocial naturalmente, pero la mayoría de los homicidios culposos o en\notras épocas los jueces llamaban los homicidios en accidentes de\ntránsito porque creían que era la única manera como se llegaba allí,\npero en la gran mayoría se producen por estas razones que estamos\nviendo por cuántos homicidios en carreteras se producen no porque\nlas personas vayan en estado de embriaguez o bajo los efectos de\nuna sustancia que produzca dependencia síquica o física, no, porque\nadelanto en curva, ¿cuántas veces? ¿Cuántos muertos hubo por\nejemplo en las cercanías, de las personas que somos del Tolima, de\nCundinamarca o del centro del País, llamamos la nariz del diablo?.\nYo estoy seguro que hoy con la doble calzada que espero que la\nterminen pronto, hoy con la doble calzada hay mucho menos muertos\nalrededor de la nariz del diablo, ¿por qué? Porque ya no va a haber la\nposibilidad de sobrepasar que era por lo que se causaban los\naccidentes, o yo recuerdo muchos accidentes que se produjeron en el\nalto de las canecas en la vía Melgar, no porque estuvieran borrachos,\nsino porque estaban dormidos, o porque la conformación misma de la\ncarretera, yo no soy técnico en eso, algunos dirían que por el peralte,\nel carro terminaba en el abismo y caía sobre el río Sumapaz, pero\nmuchísimas muertes y muchas de esas lamentablemente 31 de\ndiciembre o 24 de diciembre también.\nY yo sí creo que el País debe hacer esos estudios, ¿cuántos muertos\nhemos tenido en accidentes de tránsito en carretera y cuáles son las\ncausas? Y que ataquemos las causas, que tiene que ver por ejemplo\ncon el control, como es posible que todavía hay carros en carreteras\nque incluso supera mi edad y eso ya es mucho decir y que todavía\naparezcan destartalados en las carreteras lo que produce la muerte.\n¿Y donde están los controles? Porque ese carro no salió solito alguien\nlo dejo salir y alguien no lo detecto, lo mismo en relación con la\nimprudencia, en relación con la impericia.\nEntonces, destacando la buena intención en cuanto a que buscamos a\nque haya un mayor reproche social en estos casos y aquí me\npreguntan expresamente por el estado de embriaguez y las sustancias\nsicotrópicas, habría que decir lo siguiente: Primero, para que\ntengamos claro, hoy y siempre en el Código Penal una de las causales\nde agravación de la pena en el delito por imprudencia, esto es válido\nno solamente para quien conduce en estado de embriaguez, para el\nmédico también, ha habido casos de médicos que producen lesiones o\nmuertes por esta razón, o de pilotos también, en esos casos ha habido\nen la legislación penal ya una circunstancia específica de agravación\ncuando el hecho se comete en estado de embriaguez o bajo el efecto\nde sustancias sicotrópicas.\nYo pensaría que antes de aprobar el articulado con la inclusión de las\nsustancias que producen dependencia física, se recomienda someter\nel punto a discusión, para lo cual el ministerio de Justicia y el Derecho\nestá dispuesto a la liderar la conformación de una mesa de trabajo\nintegrada por Medicina Legal, Policía Nacional, ministerio de Salud,\nministerio de Justicia y del Derecho.\nY en relación con la retención transitoria, profundicemos un poco más\nallá, cuál sería la naturaleza de esa retención transitoria, vale la pena,\n¿por cuánto tiempo, y quien la determina? Y en la medida en que\nsupone una privación de la libertad tiene que estar sujeta a un juicio,\n¿Quien emite el juicio, en qué condiciones, cuáles son los requisitos,\ndonde se establece los requisitos, donde se establece el\nprocedimiento?\nYo tengo que decir claramente frente a una de las preguntas que se\nme pregunta ¿Sí el Gobierno está preparado? Mal podría yo decir que\nsi, cuando tenemos el problema del hacinamiento penitenciario,\nestamos tratando de salir, el Congreso nos ha estado ayudando con la\naprobación del Código Penitenciario que tiene el último debate en la\nPlenaria del Senado, estamos tratando de encontrar formulas por\nejemplo para flexibilizar beneficios tales como la suspensión\ncondicional de la condena, o la condena condicional o la detención\ndomiciliaria, flexibilizar para que personas como lo ha repetido el\nseñor Presidente Santos en su discurso reciente en Bucaramanga,\npersonas que no tengan un grado de peligrosidad puedan gozar de\nesos beneficios.\nEntonces, agregarle a esto General Mena, la retención de personas\nque estén conduciendo en estado de embriaguez por ese solo hecho,\nporque claro si cometen, si se produce resultados, los delitos culposos\nson delitos de resultados, si se produce el resultado pues tendrá que\nresponder por homicidio culposo y las penas para el homicidio culposo\nhoy en día son yo diría bastante altas, inclusive en relación o en\ncomparación con los promedios de la América Latina, pero si es el\nsimple hecho de conducir en embriaguez yo pensaría que podríamos\nimaginarnos, yo he propuesto a esta Comisión para hacer un\nseguimiento y estudiar con mucho más profundidad y con base en\nestadísticas y con base en estudios científicos, si es el simple hecho\nde conducir bajo el efecto de una sustancia, porque aquí por ejemplo,\nel proyecto establece grados en la misma forma el alcoholismo, yo no\nsé científicamente, voy a utilizar una expresión popular ¿cuál puede\nser el grado de la traba? Es decir en qué medida se puede verificar\nhasta donde va, ¿cuál es el grado de alucinación del sujeto? Son\ncomo reflexiones que valdría la pena hacer, que no corresponden en\nmi caso solamente opiniones frente a este proyecto, sino a una opinión\ngeneral.\nEn cuanto al tema de política criminal, este tipo de proyectos yo los\nestoy llevando en lo que tiene que ver con sanciones al Consejo de\nPolítica Criminal que se reestructuro recientemente con el\nrestablecimiento del Ministerio de Justicia, donde tienen asiento el\nFiscal General, el Procurador General, el, Presidente de la Sala Penal\nde la Corte Suprema de Justicia, la Policía Nacional, el Defensor del\nPueblo y doctora María Fernanda, estoy pensando en ponerle más\ntrabajo, porque estoy proponiendo en el proyecto del Código\nPenitenciario como una de las partes de reestructuración que el\nministerio de Educación haga parte también del Consejo de Política\nCriminal en el entendido que allí se debe trabajar también el problema\nde la prevención en el tema de la comisión de delitos.\nPodría uno pensar que a la persona que se le sorprenda en las\ncarreteras en estado de embriaguez más allá de no sé si llevarlo a una\nestación de policía y someterlo a una ducha de agua fría, o mantenerlo\npor cuánto tiempo, o someterlo y yo pensaría sería mucho más eficaz,\npor ejemplo trabajo comunitario el que conduzca en estado de\nembriaguez pues pongámoslo a limpiar las carreteras, creo que para\nél es mucho más, tiene un efecto de prevención mayor si una persona\nes sorprendida en estado de embriaguez en una carretera pues\ndejémoslo dos días cuidado la carretera, mucho más produce un\nefecto que evita que el sujeto pueda volver a incurrir en esto, que\ntenerlo horas o días privado de la libertad con la idea de tener centros\nespeciales, se habla de las cárceles para conductores, hoy en día\nestamos teniendo problemas con esas cárceles para conductores.\nEsa es como la opinión del ministro de Justicia en la parte específica\nen relación con el proyecto, hay como observaciones muy precisas,\nmuy técnicas. En el artículo 4º. del proyecto se discriminan los niveles\nde embriaguez y se contempla su equivalente para el consumo de\nsustancias psicoactivas, pero es inaplicable porque ya lo he\nmencionado, por las dificultades y dinamismo que implica una\nreglamentación particular como el caso del alcohol, si hay el\nalcolímetro, no sé si se puede dar un aparato General Mena para\nmedir exactamente el grado de alucinación en que se encuentra la\npersona, porque hay aproximadamente como 500 sustancias\nidentificadas que producen ese tipo de resultados, ¿Si es lo mismo\nuna sustancia que otra, si es lo mismo las anfetaminas, si es lo mismo\nla cocaína, la heroína, la marihuana, las drogas sintéticas?.\nEntonces, en este aspecto la invitación del ministro de Justicia es a\nque reflexionemos un poco más y pensemos si realmente el objetivo\nválido que estamos buscamos se consigue de esta manera o mejor\ncon situaciones alternativas.", "external_id": "#dr-alfonso-gómez-méndez", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:50:30-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 27, "name": "Dr. Alfonso Gómez Méndez"}