{"session": "Comisión Sexta Senado", "text": "Anuncio de proyectos de ley. Entonces para la próxima sesión se van\na anunciar los siguientes proyectos de ley señor Presidente.\nProyecto de ley No. 345 de 2013 Cámara, 223 de 2013 Senado “Por el\ncual se adoptan medidas y disposiciones para los proyectos de\ninfraestructura de transporte y concede facultades extraordinarias”.\nAutora:, Ministra de Transporte, Cecilia Álvarez Correa.\nPonentes: H.R. Jaime Armando Yepes Martínez (ponente coordinador)\nH.R. Diego Patiño Amariles (ponente coordinador)\nAdemás los siguientes Honorables Representantes son también\nponentes:\nSilvio Vásquez Villanueva\nAtilano Giraldo Arboleda\nCarlos Andrés Amaya Rodríguez\nWilson Arias Castillo\nDidier Alberto Tavera\nCiro Rodríguez Pinzón\nJhon Jairo Roldán Avendaño\nAsí mismo se van a discutir en la próxima sesión los siguientes\nproyectos:\nProyecto de ley No. 277 de 2013 Cámara, 016 de 2012 Senado “Por\nmedio de la cual se establecen medidas para la promoción e\nimplementación de medio de transporte que incorporen tecnología\nlimpias y susceptibles”.\nProyecto de ley No. 042 de 2013 “Por medio de la cual se establece\nmedidas para fortalecer y formalizar el sector artesanal, se crea el\nFondo de Promoción Artesanal y se dictan otras disposiciones”.\nProyecto de ley No. 006 de 2013 Cámara “Por medio de la cual se\ndeclara el día 9 de junio como Día Nacional del Estudiante, se\nenaltece la memoria del movimiento estudiantil colombiano y se dictan\notras disposiciones”.\nSeñor Presidente están anunciados los 4 proyectos de ley.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:48:20-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 14, "name": "Fernel Enrique Diaz Quintero"}