{"session": "Comisión Sexta Senado", "text": "Usted es el que concluye el debate, porque usted es el citante doctor\nJairo Ortega.\nTiene la palabra el Brigadier General Carlos Ramiro Mena Bravo\ndirector de Transporte y Tránsito.\nBrigadier General Carlos Ramiro Mena Bravo,, director de\nTransporte y Tránsito:\nMuchas Gracias Señor Presidente, señores Honorables\nRepresentantes, señora, ministra de Educación, señor ministro de\nJusticia y el Derecho, señores altos funcionarios citados a esta\nComisión, demás personas aquí presentes, a la Policía Nacional le\nhan hecho llegar un cuestionario de 6 preguntas muy concretas, pero\nantes de darle respuesta a cada una de ellas, quisiera precisar lo\nsiguiente, por un lado la Policía Nacional a través de la especialidad\nde Tránsito y Transporte alineara al plan nacional de seguridad vial\ncumple esta función a través de tres procesos fundamentales: el\nprimero, como ya lo han hablado y creo que están digamos alineadas\ntodas las instituciones, es la prevención; el segundo, la movilidad\npropiamente dicha y el tercer proceso misional es la aplicación de las\nnormas, es así entonces que en este marco de funcionalidad\ncumplimos nosotros con cada una de las tareas.\nEs así que obviamente estos procesos fundamentales no podemos\ntrabajarlos de manera aislada, de manera solitaria, sino a través de un\nequipo, con todas las instituciones a través de los Ministerios y con\ntodas las demás entidades que tienen de manera directa o indirecta\nque ver con la seguridad vial, es así que a través de este trabajo en\nequipo también hay una corresponsabilidad no solamente de los\nMinisterios, sino también corresponsabilidad sobre los entes a quien\ncontrolamos decía; el señor Superintendente: los organismos de\napoyo llámese escuelas de conducción, o estos centros de diagnostico\nautomotriz cuando ocurre un accidente y a través de la investigación\nse sabe que expidieron por ejemplo una certificación de revisión\ntécnico mecánica y que la causa principal sea precisamente el\nvehículo tendrá que existir una corresponsabilidad a ese organismo de\napoyo o una escuela de conducción que certifica la idoneidad de un\nconductor y que realmente la causa principal del accidente sea por\nfalta de idoneidad como ha ocurrido en muchas ocasiones,\nespecialmente los de transporte escolar, pues habrá que también\nindilgar corresponsabilidad a esa escuela de conducción que certificó\nla idoneidad de alguien, por lo tanto estamos en ese propósito de\ntrabajar en ese equipo y de trabajar también con ese criterio de\ncorresponsabilidad.\nHablaban ya varios de los que me antecedieron en el uso de la\npalabra, sobre la responsabilidad que tienen también los organismos\nde tránsito, y realmente pensaría que lo que tiene que ver con la\naplicación de las normas los primeros respondientes los organismos\nde tránsito; y una de las razones fundamentales por las cuales esta\nfalta de cultura en la conducción y de responsabilidad de conducción\nes porque no le pasa nada a un infractor, realmente no le tiene el\nmenor temor a la norma.\nSi hablamos de accidentes ocurridos con conductores en estado de\nembriaguez, lo decía tal vez en una citación anterior, para que\nsolamente les suspenda la licencia de conducción se demoran 30\ndías, en esos 30 días pueden sacar a los 8 días no más en otro\norganismo de tránsito otra licencia, e incluso por negligencia por no\nverificar y estar conectado al RUNT, entonces los organismos de\ntránsito tienen mucho que ver.\nCuando miramos nosotros la Policía Nacional y una de las estadísticas\nque me solicitan, y que me adelanto solamente en una cifra en lo que\nllevamos corrido este año la Policía Nacional ha emitido 2 millones 227\nmil 883 comparendos, de esos más de 2 millones comparendos\nquisiera verificar cuántos realmente los han hecho efectivos con las\nsanciones, pero hay más prescripciones que sanciones, entonces allí\ntambién habrá que mirar esa corresponsabilidad de sus funcionarios.\nY por otro lado también y permítame manifestarlo con todo el respeto,\nque muchos de los secretarios de movilidad, que muchos de los que\ndireccionan estos organismos de tránsito no tienen ni la más remota\nidea de la seguridad vial, entonces claro los procesos se interrumpen,\nlos procesos se fragmentan por cuanto no hay ningún conocimiento de\ncómo direccionar el tema de la seguridad vial, ni siquiera conocen\ncuáles son los criterios, parámetros del plan nacional de seguridad vial\ny para acabar de completar en muchos municipios ni siquiera tienen\nellos un plan de seguridad vial en su municipio y que es una\nresponsabilidad de los señores alcaldes y obviamente a través de su\nsecretario de movilidad, pero no tienen planes de seguridad vial a lo\ncual tendríamos nosotros que exigir esa gran responsabilidad.\nEntonces entrándome un poco ya a las preguntas que nos han\nelevado a la Policía Nacional y hablan precisamente de ¿Cuantos\ncomparendos de infracciones a las normas de tránsito se han\nrealizado en el transcurso de este año y comparado con el año\ninmediatamente anterior? Pues en el año 2012 se implementaron a\nesta fecha 1 millón 707 mil 294 comparendos con un aumento de por\nlo menos el 24% en los comparendos que se han emitido este año con\nla cifra que di anteriormente con más de 2 millones 227 mil en lo que\nva corrido de este año.\nDe igual manera nos preguntan sobre ¿cuáles son las principales\ncausas y que porcentaje tuvieron en esta clase de vehículo? En primer\nlugar que bueno y celebro de que estemos en diversos debates y que\ntoda la institucionalidad está en línea para implementar normas que\nverdaderamente permitan prevenir accidentalidad, pero\ndesafortunadamente hemos tenido que llegar a unas cifras muy\npreocupantes, especialmente en conductores en estado de\nembriaguez, para revisar realmente si las normas que están vigentes\nson idóneas y son eficientes o no, en lo que llevamos este año en\naccidentes con conductores en estado de embriaguez, se han\npresentado 394 muertos, solamente en accidentes en estado de\nembriaguez a la fecha, esperar esta cifra para realmente empezar a\npreocuparnos y realmente buscar las acciones y las herramientas\njurídicas que por lo menos mitigue de alguna manera esta grave\npreocupación.\nEntonces, les decía sobre las principales causas, decirles que la\nembriaguez ocupa un 8 lugar: En primer lugar, esta en este momento\nel exceso de velocidad con 450 mil 282 accidentes en lo que lleva\ncorrido de este año; el segundo esta el estacionar en sitios prohibidos\ncon 287 mil; conducir motocicletas sin observar las normas,\ndesafortunadamente la motocicleta es el vehículo que más ha\nocasionado accidentes; en cuarto lugar, transitar por sitios\nrestringidos; la revisión técnico mecánica; el conducir sin llevar licencia\nde conducción; en séptimo lugar, conducir sin haber obtenido licencia\ncon 88 mil 518 casos y el octavo lugar, conducir en estado de\nembriaguez con 53 mil 628 comparendos que hemos emitido por parte\nde la Policía Nacional y hay otras causas solamente por mencionarlas,\nel conducir sin portar los seguros correspondientes, el no detenerse\nante un semáforo o señal de pare, adelantar en zona prohibida o no\nacatar simplemente las señales.\nFrente a los vehículos ocupa el primer lugar la motocicleta con 872 mil\n124 accidentes, que eso representa el 39% del total de la\naccidentalidad, seguido del automóvil con 729 mil 592 con el 33%, la\ncamioneta con el 8% y luego sigue ya otro tipo de vehículo como los\ncamperos, los camiones, los buses, busetas, tractocamiones, etc.\nAl tercer interrogante frente al porcentaje de accidentes de tránsito con\nsus principales causas y habla nuevamente si el conducir en estado de\nembriaguez es una de las principales causas, les decía ocupa el 8\nlugar dentro de ellas y que ya se ha comentado en múltiples\nocasiones, tengo las estadísticas también con las cifras exactas, las\nhemos hecho llegar a esta Comisión.\nNos elevan también la cuarta pregunta que comparada con el año\n2012 si se han disminuido o aumentado los accidentes de tránsito por\nconductores en estado de embriaguez, pues en honor a la verdad les\ndiría que se ha mantenido casi que en las mismas cifras con una muy\nleve disminución, solamente hablando de accidentes con una\ndisminución de 3 casos frente al año 2012, es decir se mantiene, lo\nmismo que las muertes. Les decía que en este año llevamos ya 394\nmuertos por causas de conductores en estados de embriaguez, el año\npasado a esta fecha llevábamos 391 y lo mismo que en lesionados\ncon 2 mil 119 en este año frente a 12 mil 097 en el año anterior,\nprácticamente con un aumento del 1%.\nLa quinta pregunta que nos eleva esta Comisión dice: ¿Ha aumentado\no disminuido los comparendos por conducir en estado de embriaguez\ncomparados con el año 2012? Pues decirles que se ha aumentado en\nun 4% los comparendos emitidos por parte de la Policía Nacional, el\naño inmediatamente anterior fueron menos de 48 mil en este año\nllevamos como ya lo comente 53 mil 628 comparendos, es decir un\naumento de 2 mil 148 para ser exactos, con un aumento del 4% que el\naño inmediatamente anterior.\nY la última pegunta y de la cual ya se han manifestado varios de los\nfuncionarios aquí citados y hablan sobre si la Policía Nacional la de\nTránsito y Transporte específicamente está preparada para dar\ncumplimiento al artículo 16 del proyecto de ley 090 de 2013 de Senado\nen cuanto a la retención transitoria para conducir en estado de\nembriaguez, frente a ella quisiera también realizar algunas\nprecisiones, la Corte Constitucional en uno de sus conceptos declaro\ninexequible la retención transitoria que estaba contemplada allá en el\nmoribundo Código Nacional de Policía, anteriormente nosotros\nteníamos esa facultad de retener de manera transitoria hasta por 24\nhoras, ya no la tenemos.\nSegunda precisión, frente al cambio de sistema penal desde el año\n2005, de pasar de un sistema inquisitivo o mixto a un sistema penal,\noral, acusatorio, solamente permite que cada vez que se detenga a\nalguien o se prive de la libertad deberá colocarse de manera inmediata\nante las autoridades judiciales competentes, en este caso a la Fiscalía\nGeneral de la Nación, que incluso cuando se habla del término de las\n36 horas, la medición es casi que minuto a minuto para justificar del\nporque no deja esta disposición de manera inmediata y obviamente\ntodas estas salas de reflexión como se denominan fueron levantadas\npor cuanto ya no tenemos en este momento esa facultad; y por otro\nlado organismos de derechos humanos a nivel nacional e internacional\nverificaron si en las estaciones de Policía o en las instalaciones de\nnuestra institución existen esas salas de reflexión y si cumplen o no\ncon los parámetros de respeto por los derechos humanos y\nobviamente respeto por la dignidad humana.\nPor lo tanto, nosotros frente a ello podríamos decir que para\nimplementar esta medida yo creería que estamos casi que\nretrocediendo y más aún frente al concepto de la Corte Constitucional\nhabría que revisarlo muy bien si se implementaría o no.\nSegundo, como lo decía el señor ministro de Justicia, si esta medida\nsería la solución pues realmente no solamente la Policía Nacional,\nsino todos los organismos de tránsito porque decirles también que en\nmás de 800 municipios la Policía Nacional no ejerce control de\ntránsito, por cuanto la Ley 769 ordena que para el control urbano de\ntránsito se debe tener un convenio a través de los alcaldes de cada\nuno de los municipios, son más de 800 municipios en que la Policía no\nha logrado tener convenios por muchas causas que manifiestan los\nseñores alcaldes y entonces qué pasa cuando no hay Policía Nacional\nen esos municipios, tendrían que retener de manera transitoria los\nguardas de tránsito y hacer un procedimiento y como decía el señor\nministro de Justicia cuál sería el procedimiento, el protocolo, el paso a\npaso para dejar a disposición una persona que esté en estado de\nembriaguez o bajo los efectos de sustancias psicotrópicas, eso se\ndificultaría enormemente.\nAsí es que creeríamos nosotros que no sería pertinente bajo nuestra\nóptica, bajo nuestro foco de retener de manera transitoria a\nconductores en estado de embriaguez y más aún cuando la\nestadística real y actual en que estamos nosotros emitiendo cerca de\n200 comparendos diarios por estado de embriaguez, diríamos\nnosotros que tendríamos entonces con esta medida que aplicar la\nmedida de retención transitoria a 200 personas diariamente. Son cifras\nexorbitantes que hemos pasado en puentes festivos de más de mil\nquinientos conductores en estado de embriaguez en un solo puente\nfestivo, en un fin de semana, entonces esas son cifras reales, son\ncifras importantes que consideramos analizarlas muy bien y tener en\ncuenta esta medida. Esas son las preguntas que nos han elevado a la\nPolicía Nacional y aspiramos haber dado respuesta. Muchas gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:51:50-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 35, "name": "H.R. Jairo Ortega Samboni"}