{"session": "Comisión Sexta Senado", "text": "Muy buenos días señor Presidente, un saludo de manera muy\nafectuosa a todos los miembros de la Cámara de Representantes y\nagradezco esta citación que me han hecho con el propósito de poder\ncompartir con ustedes que hemos venido haciendo en materia\neducativa precisamente en este tema tan crucial como es lograr la\nreducción en materia de accidentalidad vial en nuestro país, que como\nbien se ha dicho se ha convertido en un problema de índole nacional y\nque por supuesto requiere que implementemos entre todos una\npolítica pública que nos permita reducir la segunda causa de\nmortalidad en nuestro País.\nY no solamente compartir con ustedes lo que hemos venido haciendo,\nsino lo más importante, los retos que tenemos hacia adelante y el plan\nde trabajo que nos hemos impuesto desde el sector educativo, desde\nel ministerio de Educación Nacional con todas nuestras entidades\nterritoriales.\nPues bien, el trabajo que estamos nosotros desarrollando y que\nhemos venido desarrollando tiene como marco de referencia por\nsupuesto las obligaciones que se nos generan del Código Nacional de\nTránsito y las que nos impuso también la Ley 1503 que fue aprobada\nen el año 2011.\n¿Que hemos venido haciendo nosotros? Nosotros desde el ministerio\nde Educación y desde el sector educativo buscamos en todos los\nniveles educativos partiendo desde la educación preescolar, básica y\nmedia hasta llegar a la educación superior, generar toda una\nestrategia integral de educación vial, que busca principalmente\ngenerar conocimientos y no solamente conocimiento de los que son\nlas normas, deberes y los derechos que tenemos como ciudadanos en\nmateria de seguridad vial y uso responsable del espacio público, sino\nque también buscamos modificar conductas, actitudes,\ncomportamientos, hábitos que nos permitan entonces tener una\nmovilidad segura y al tener una movilidad segura esto debe incidir por\nsupuesto en el mejoramiento de la seguridad vial en nuestro País.\nPues bien, cuando se expiden en su momento el Código Nacional de\nTransporte lo primero que hace el ministerio de Educación Nacional\nfue expedir una directiva que fue socializada en todo el sector, la\nDirectiva No. 13, que lo que básicamente hacia era instruir a los\nalcaldes, a los gobernadores y a los secretarios de educación de\nnuestras 94 entidades territoriales que son las responsables de\nadministrar la educación en el territorio. Los instruía en primer lugar\npara que desde lo territorial se conformaran unos comités entre la\nsecretaría de educación y la secretaría de tránsito para que\ndesarrollaran acciones conjuntas que permitieran llevar entonces\nacciones de prevención y por supuesto información pertinente a\nnuestras instituciones educativas sobre lo que significa tener una\nbuena seguridad vial en nuestro país y además se les decía a las\nsecretarías de educación para que se promovieran proyectos\npedagógicos en todo nuestro sector educativo, que precisamente\npromoviera la seguridad vial y se adoptara medidas de carácter\npreventivo.\nAdicionalmente y más adelante conjuntamente con el Fondo de\nPrevención Vial se editaron una serie de cartillas para todos los\ngrados, cartillas como estas, en educación en tránsito y seguridad vial\nfue un tiraje de 15 mil juegos que fueron repartidos en las instituciones\neducativas, donde se daban unos lineamientos principalmente a los\nmaestros sobre lo que debería ser la educación en tránsito y la\neducación para la seguridad vial, más adelante en este Gobierno en\nparticular, pues ustedes saben que el énfasis de nuestra política esta\nfocalizada especialmente en mejorar la calidad de la educación en\ntodos sus niveles educativos y para ello hemos definido diferentes\nestrategias pedagógicas para cada uno de los niveles educativos,\nparticularmente nuestra gran apuesta en materia de transformación de\nla calidad. Esta otra vez el programa “Todos a Aprender” que llega a la\nbásica primaria para mejorar sus competencias básicas con formación\ndocentes, con tutores especializados que son maestros de maestros,\ncon entrega de textos escolares gratuitos, de matemáticas y de\nlenguaje a nivel urbano, pero también modernizamos totalmente\nnuestro principal modelo pedagógico en el sector rural a través de\nescuela nueva, hemos repartido en estos tres años de gobierno 18\nmillones de textos escolares de matemáticas, lenguaje, ciencias\nsociales y dentro de esas cartilla o estos libros que hemos distribuido\npues ya el componente de educación en seguridad vial es un\ncomponente importante, aquí he traído las evidencias de cómo estas\nmaravillosas cartillas, que son las cartillas con las cuales hoy estudian\nnuestros niños en el sector rural y en todas las escuelas focalizadas\ndentro del programa pues ya tema de educación vial es una prioridad.\nYo aquí les voy a mostrar algunas de las cartillas con la cuales\naprenden los niños, los maestros tienen también sus material\npedagógico y dentro de su material pedagógico el tema de seguridad\nvial es una prioridad, pero esto por supuesto no es suficiente, ni ha\nsido suficiente, ni podrá ser suficiente, entonces este año hicimos una\ncontratación muy importante con una fundación educativa de alto\nreconocimiento para que nos elaborara todo lo que tiene que ver en\nmateria de orientación pedagógica y de lineamiento para el desarrollo\nde competencias, porque básicamente lo que tenemos nosotros es\nque ser capaces de desarrollar esas competencias básicas, esas\ncompetencias ciudadanas en nuestros niños y en nuestros jóvenes\nque nos permita tener un comportamiento absolutamente responsable\nparticularmente en lo que tiene que ver con la seguridad vial.\nPues bien el 20 de septiembre nos será entregado al Ministerio porque\nno teníamos estos criterios orientadores que nos van a permitir\ndesarrollar esas competencias básicas ciudadanas en materia de\nseguridad vial desde el grado 0 hasta el grado 11, este material será el\nque nosotros le entregaremos a todos los maestros de Colombia para\nque tengan esas guías, para que tengan esas orientaciones, esos\nestándares para poder desarrollar estas competencias de formación\npara la ciudadanía y particularmente en materia de manejo\nresponsable frente a la seguridad vial.\nIgualmente tendremos ahorita en diciembre toda una metodología para\nla construcción conjunta de proyectos pedagógicos, porque ustedes\nsaben que desde el ministerio de Educación nosotros no promovemos\nlas cátedras, nosotros lo que promovemos son proyectos pedagógicos\nque van desde que el niño entra al colegio, desde preescolar hasta\nque se gradúe en bachillerato y a través de estos proyectos\npedagógicos transversales se deben desarrollar esas competencias\nciudadanas y una de ellas tiene que ver precisamente en el tema de\neducación en materia de seguridad vial, al igual que lo hay educación\nen derechos humanos, educación para la sexualidad, educación\nfinanciera, adicionamos una nueva competencia que tenemos que\ndesarrollar, que es la educación en seguridad vial.\nEntonces, tendremos ahorita en diciembre todas estas metodologías\nque no tenían nuestros maestros, porque el eje clave y fundamental de\ntodos estos proyectos pedagógicos y el desarrollo de competencias\npor supuesto son nuestros maestros, van a tener entonces la\nmetodología para la construcción conjunta de estos proyectos\npedagógicos.\nY en tercer lugar vamos a tener ahora en diciembre una guía del\nestudiante en práctica, nuestros jóvenes en el grado 10 y en el grado\n11 antes de graduarse tiene que desarrollar lo que se denomina\nservicio social obligatoria, entonces lo que queremos es que nuestros\nmuchachos del grado 10 y del grado 11 dentro de ese servicio social\nobligatorio contribuyan también desde el ámbito escolar formando\nnuestros niños y nuestros jóvenes con las guías de movilidad y de\nseguridad vial, entonces vamos a tener ya esas guías de los\nestudiantes, que se las entregaremos a nuestros muchachos de los\ngrados, también esa labor en el aula en nuestras instituciones\neducativas.\nTodo este material por supuesto debe también ser llevado a la web por\nsupuesto de manera virtual, esa es la forma de enseñar y la forma de\naprender en el siglo XXI, para estos efectos entonces desde el\nministerio de Educación hemos venido formulando una serie de\nproyectos para que queden incluidos en el plan nacional de seguridad\nvial que va a tener como fuente principal de financiamiento 10\nmillones de dólares, entonces ahí nosotros hemos definido una serie\nde proyectos para que nos ayuden a ser cofinanciados para nuestro\nsector educativo para este recurso que viene de este organismo\nmultilateral y que sin lugar a duda nos van a poder apalancar la\nimplementación de toda esta estrategia de formación de competencias\nciudadanas y particularmente en seguridad vial en nuestro sector\neducativo.\nEntonces, hemos formulado una serie de proyectos y sin lugar a dudas\nson uno de los más importantes, es la creación de lo que hemos\ndenominado nosotros el campus virtual, donde hay que hacer todo un\ngran desarrollo desde el punto de vista de tecnología para incorporar\nentonces a través de las distintas herramientas pedagógicas pero en\nel ámbito virtual, ese desarrollo de esas competencias ciudadanas\ndesde el grado 0 hasta el grado 11.\nEntonces en síntesis, si bien hemos venido avanzando lo que se ha\nhecho por supuesto no es suficiente, nos faltaba la herramienta\npedagógica más importante que no la habíamos desarrollado en el\nsector educativo, como es todo ese marco de desarrollo de\ncompetencias, de lineamientos pedagógicos que deben ser\nentregados a nuestros maestros para que sepan orientar entonces\ntodos esos proyectos pedagógicos insisto desde el grado 0 hasta el\ngrado 11 en nuestro sector educativo.\nA nivel de educación superior, nos comprometemos nosotros\nobviamente respetando la autonomía de nuestras instituciones de\neducación superior a promover desde el bienestar universitario toda\nuna serie de programas que permitieran precisamente desarrollar\nprogramas de prevención y de uso responsable en materia de\nseguridad vial, uso responsable en general del espacio público en\nnuestro país.\nPues bien, ya nuestro Consejo Nacional de Educación Superior que es\nel órgano que tiene la máxima competencia de nuestro país, fue\ncreado por la Ley 30, y es el órgano máximo asesor en la educación\nsuperior, ya emitió este año una directiva a todas las universidades de\nColombia y a todas las instituciones de educación superior con una\nserie de lineamientos para que en sus programas de bienestar\nuniversitarios incorporen ese componente de educación y de\nformación en materia de seguridad vial. Igualmente estamos trabajo\ncon nuestras instituciones de educación para que desarrollen\nprogramas a nivel de posgrado, especializaciones en seguridad vial,\nen movilidad con seguridad, porque hoy en Colombia no existen este\ntipo de programas a nivel de educación superior, a nivel de postgrado\ny consideramos que esa es una necesidad sentida, nosotros estamos\ntrabajando con ellos para que en su desarrollo de su autonomía\npuedan tener esta oferta para nuestros estudiantes también a nivel de\npostgrado.\nY por último, quiero decirles que pues hemos venido trabajando de\nmanera totalmente articulada con el ministerio de Transporte, con el\nministerio de Salud, precisamente para la reglamentación de la Ley\n1503, donde claramente se establece las competencias, las\nobligaciones que se derivan de esta ley y que nos debe permitir\navanzar de manera muy significativa en el mejoramiento de nuestra\nseguridad vial, en el mejoramiento de la movilidad segura.\nY un último tema muy importante, definitivamente para todos es\nangustioso y es una responsabilidad que es ver como nuestras\npolíticas públicas están teniendo el impacto y los resultados deseados,\npues bien en nuestro sistema educativo no existía ninguna medición\nde ninguna naturaleza, si nuestros niños y nuestros jóvenes tenían\nesos conocimientos básicos en materia de seguridad vial que debe\ntener un niño y de uso responsable del espacio público no existía en\nColombia, púes bien por primera vez en un trabajo muy juicioso que\ndesarrollamos con el liderazgo del Ministerio, con el ICFES y también\ncon el apoyo del Fondo de Seguridad Vial realizamos por primera vez\nen Colombia, aplicamos en nuestras Pruebas Saber en este año, el\npasado domingo, todo una batería de 120 preguntas para los niños de\nquinto grado y para los jóvenes de noveno grado para ver cuáles son\nlos conocimientos en materia de seguridad vial y van mejorando sus\ncompetencia ciudadanas, para tener un uso responsable del espacio\npúblico en nuestro País y nos va a permitir saber si todas estas\nestrategias, las que hemos venido aplicando y las que vamos a aplicar\ncon mayor fuerza y con mayores herramientas y mejores herramientas\na partir del próximo año, en un programa que tenemos ya diseñado\npara los próximos cuatro años para todo el sector educativo, entonces\nvamos a ver si todas esas políticas están teniendo el resultado\ndeseable en materia de desarrollo de competencias de nuestros niños\ny de nuestros jóvenes a través del sector educativo.", "external_id": "#dra-maría-fernanda-campo", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:50:10-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 26, "name": "Dra. María Fernanda Campo"}