{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, es muy breve y yo quisiera enfocarme en un solo\ntema que quisiera me contestaran el día de hoy y tiene que ver sobre\nla problemática de la motos en Colombia, seguridad vial para las\nmotos.\nYo tengo acá unas estadísticas y se habla de que están saliendo casi\n600 mil motos al mes, donde Bogotá es la ciudad de mayor número de\nmotos 332.976 motos y el departamento de Antioquia es el\ndepartamento con el mayor número de motos 692.694, se cree que las\nmotos en nuestro país generalmente son en provincia, pero no, lo\nestamos viendo como el caso de Bogotá que es la ciudad donde\nmayor motos hay, se habla que hoy señor Viceministro hay 4 millones\n576 mil 568 motos matriculadas, puede que todas no estén rodando\npero eso es lo que aparece dentro de las matriculas de las motos que\nse tienen en el día de hoy.\nEntonces, yo si quisiera preguntar que se está haciendo en materia de\nseguridad vial en el tema de las motocicletas y más teniendo presente\nque los colombianos están utilizando las motocicletas como el\nmecanismo de transporte permanente de acuerdo a los ingresos que\ntenemos los colombianos, ese es el transporte que más utilizan las\npersonas para llevar a sus hijos a las escuelas, o para llevar a sus\nfamilias a transportarse.\nHay una cifra muy preocupante y es que en el mundo se pone la\naccidentalidad en las motos, las muertes que se tienen a nivel mundial\nes del 25%, se habla que nuestro país es el 44% esos indicadores de\nmortalidad; entonces señor Viceministro es un tema preocupante,\n¿Qué estamos haciendo nosotros al respecto? porque en algunas\nocasiones se entrega una moto con menos de 20 horas de práctica,\npersonas que nunca habían manejado ningún vehículo se las están\nentregando, aquí hemos avanzado en la rigurosidad de que ya se le\nentregan herramientas como el casco, que sean cascos que realmente\nprotejan la vida de las personas y no sean como cascaritas de huevo\ncuando se accidentan.\nEntonces, yo creo que estamos en mora de tener una política pública\nde seguridad vial para el tema de motocicletas en Colombia, o si ya la\ntenemos queremos que nos lo cuente, porque en el papel las cifras\nson muy preocupantes, cada vez más colombianos mueren en una\nmoto, y sí necesitamos saber que se está haciendo en el tema de\nseguridad vial. Muchas gracias.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:49:30-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 22, "name": "H.R. Juana Carolina Londoño Jaramillo"}