{"session": "Comisión Sexta Senado", "text": "\n1. ¿Informe si el Ministerio tiene presupuestado y cuánto para invertir en\nmateria de Seguridad Vial? ¿Cuáles son los proyectos y programas para el\naño 2013 y 2014?\n, Ministra de Educación\nDra. María Fernanda Campo Saavedra\n1. ¿Informe si de acuerdo con la Ley 1503 de 2011, el ministerio ha realizado\nel trabajo coordinado con el Ministerio de Transporte, el Ministerio de Salud\ny el apoyo del Fondo se Seguridad Vial, para orientar el desarrollo de\nprogramas pedagógicos e implementarlos en la enseñanza en educación\nvial en las educación preescolar, básica y media?\n2. ¿Informe si ha creado el Fondo de Bienestar Universitario del que trata el\nartículo 8 de la citada ley 1503 de 2011, donde el Consejo Nacional de\nEducación superior (CESU), determinará las políticas de bienestar\nuniversitario y prevención vial?\n3. ¿Cuáles son los programas en materia de Seguridad Vial que ha\nadelantado el Ministerio en la educación?\nMinistro de Justicia y del Derecho\nDr. Alfonso Gómez Méndez\n1. ¿Informe si el Gobierno Nacional está preparado para cumplir con la\nretención transitoria por conducción en estado de embriaguez o de\nsustancias tóxicas? ¿Si se cuenta con la infraestructura necesaria y el\napoyo judicial, administrativo, policía y de ministerio público?\nFiscal General de la Nación\nDr. Eduardo Montealegre Lynett\n1. ¿Informe si tiene dentro de su entidad, se hace seguimiento y control a las\nautoridades de tránsito para el debido cumplimiento y la imposición de\nsanciones a los infractores de las normas de tránsito, concretamente en lo\nque se refiere a la conducción en estado de embriaguez?\n2. ¿Considera que el Gobierno Nacional puede cumplir con la disposición legal\nde retención transitoria por conducir en estado de embriaguez? ¿Se tiene la\ninfraestructura y el apoyo judicial, administrativo, policial y de ministerio\npúblico?\n, Director de Tránsito y Transporte de la Policía Nacional\nBrigadier General Carlos Ramiro Mena Bravo\n1. ¿Informe cuantos comparendos por infracciones a las normas de tránsito se\nhan realizado este año (2013), y comparado con el año 2012, disminuyeron\no aumentaron?\n2. ¿Cuáles fueron sus principales causas y que porcentaje tuvieron en clase\nde vehículos?\n3. ¿Porcentaje de accidentes de tránsito, sus principales causas y ¿una de\nsus causas se debe al estado de embriaguez?\n4. ¿Comparado con el año 2012 han disminuido o aumentado los accidentes\nde tránsito por conductores en estado de embriaguez?\n5. ¿Han aumentado o disminuido los comparendos por conducir en estado de\nembriaguez, comparado con el año 2012?\n6. ¿Informe si la Policía Nacional de Tránsito y Transporte está preparada\npara dar cumplimiento al artículo 16 del Proyecto de ley No. 090 de 2013\nSenado, en cuanto a la retención transitoria para conducir en estado de\nembriaguez?\n7. ¿Considera que la Policía de Transito está cumpliendo con el control a los\nconductores en estado de embriaguez?\nSuperintendente de Puertos y Transportes\nDr. Juan Miguel Durán Prieto\n1. ¿Para el cumplimiento de sus funciones, informe qué actuaciones\nadministrativas y de vigilancia a realizado y a qué entidades para controlar y\nprevenir la accidentalidad vial en el país, concretamente por conducir en\nestado de embriaguez?\n2. ¿Informe si ha controlado que los municipios, secretarias de tránsito o\nseguridad, hayan incluido y estén ejecutando planes de seguridad vial?\n, Directora del Fondo de Prevención Vial\nDra. Alexandra Rojas\n1. ¿Cuáles son los objetivos y funciones del Fondo de Prevención Vial?\n2. ¿Informe sobre los datos que tenga respecto a la accidentalidad en\nColombia, sus principales causas y el porcentaje que tiene la causa\nreferente a conducir en estado de embriaguez?\n3. ¿Cuáles son los programas y estrategias llevados a cabo para el Fondo de\nPrevención Vial para disminuir la accidentalidad?\n4. ¿Cuáles son las inversiones en materia de seguridad vial realizadas en los\núltimos 5 años? Detalle las metas definidas y los logros de cada uno.\n5. ¿Qué acciones ha emprendido el Fondo de Seguridad Vial para disminuir\nla inseguridad vial?\n6. ¿Cuáles son los recursos y de donde provienen para la Seguridad Vial?", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:46:00-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 1, "name": "H.R. Jairo Ortega Samboni"}