{"session": "Comisión Sexta Senado", "text": "Bueno mi doctor Tavera, muchas gracias a toda la Comisión por la\ninvitación y por estar siempre tan atentos y tan preocupados con ese\ntema tan crítico, es un tema que ya lo hemos venido hablando en las\ndistintas sesiones, un tema de salud pública, las cifras evidencias que\nes un tema realmente crítico, es un tema cuyas cifras se asemejan a\nuna epidemia, estamos nosotros haciendo múltiples esfuerzos.\nY quisiera entonces comentar o comenzar por el proyecto de la\nAgencia Nacional de Seguridad Vial, es un proyecto de ley que\nnosotros venimos trabajando ya, cursó sus dos debates en el Senado,\nestá próximo a ser radicado en la Comisión Sexta acá de Cámara, es\nun proyecto bastante interesante que modifica la institucionalidad en el\npaís, entendiendo que los esfuerzos que venimos desarrollando no\nhan sido suficientes, y aquí quisiera detenerme un poco precisamente\nporque estamos encontrando que las cifras en los últimos dos o tres\naños se han mantenido estáticas, si bien las tasas de motorización\nhan aumentado las cifras no bajan como nosotros esperamos que\nestuvieran bajando, nos hemos mantenido alrededor de los 5 mil, 5 mil\n600 muertos al año y precisamente es que por eso hemos venido\nnosotros trabajando en este proyecto de ley para modificar la\ninstitucionalidad asegurando la articulación de todos los actores. Como\nustedes bien lo saben de aquí participa el Ministerio de Transporte, el\nministerio de Educación, ministerio de Salud, ministerio de Hacienda\nque nos tiene que ayudar con los recursos, la Superintendencia de\nPuertos y Transportes, está el Fondo de Prevención Vial, esta por\nsupuesto la Policía de Carreteras y están todos los actores locales\ndonde hay una debilidad institucional supremamente fuerte y donde\nrealmente ellos son los grandes acompañantes y los grandes\ncolaboradores que nosotros tenemos en la implementación de la\npolítica pública.\nNosotros venimos trabajando en un plan nacional de seguridad vial,\nese plan por distintas razones tiene que ser complementado por\npedidos de varios de ustedes hay distintas cosas que tienen que ser\nmodificadas, nosotros estamos trabajando con apoyo de la banca\ninternacional, con apoyo del Banco Mundial y con apoyo del Banco\nInteramericano de Desarrollo en la modificación de ese plan, pero no\nle estamos quitando cosas, sino al contrario, estamos agregándole\nrecursos, agregándole herramientas, agregándole indicadores que nos\npermitan a nosotros hacerle un seguimiento muchísimo más puntual\npara ver si esa política va a ser efectiva o no.\nEntonces, esperamos en el mes de noviembre estar haciendo el\nrelanzamiento de este plan nacional de seguridad vial que refuerza\nmuchísimo de los temas que estamos hablando acá.\nPara contestarle directamente a la Representante Juana Carolina\nLondoño, el tema de motos, es un tema absolutamente crítico y es un\ntema crítico no solamente en Colombia, sino en el mundo, estas tasas\nde motorización de los vehículos de dos ruedas vienen aumentando\nen todos los países, tenemos nosotros obviamente experiencia de los\npaíses asiáticos, donde ya sufrieron esta pandemia también de\ninvasión de vehículos de dos ruedas en décadas anteriores, ahora le\ntoco el turno a Latinoamérica; vemos el caso nosotros como Brasil,\nMéxico, Argentina, Venezuela, que está siendo realmente invadidos de\nmotocicletas y tenemos nosotros ciudades tan críticas como por\nejemplo Sincelejo, donde más de 60% de los viajes de transporte\npúblico se realizan en motos, es un tema bastante complejo porque\npor un lado nosotros como Estado no podemos coartar la movilidad de\nlas personas, y todo lo contrario, tenemos que ser facilitadores,\nprecisamente porque nadie consume transporte porque le gusta, el\ntransporte es una demanda derivada, entonces la gente consume\ntransporte simplemente para llegar a otra actividad, nadie consume\ntransporte porque dentro de su función de utilidad no le genera\nninguna satisfacción.\nEntonces, nosotros en esa medida no podemos coartar la movilidad de\nlas personas y bien lo puntualizaba usted, los ingresos promedio del\ncolombiano promedio le dan para comprarse una motocicleta y este es\nun problema crítico precisamente porque estamos encontrando que\nlas tasas de accidentalidad a nivel mundial para motocicletas son unas\ny que en el país los límites están muy por encima de eso, nosotros\ntenemos cifras de aproximadamente el 46% de las fatalidades\nprovienen de accidentes donde se ve involucrada una motocicleta;\nentonces en este tema de motos lo venimos trabajando como\nGobierno Nacional de una manera integral, primero creemos que la\nraíz y el problema hay que atacarlo de fondo y el punto fundamental\ndonde comienza esto es en el licenciamiento, usted bien lo dijo\ntambién el problema parte cuando uno le entrega una motocicleta y le\nentregan ahí mismo su licencia sin siquiera haber hecho un curso\nadicional, sin ni siquiera tener algún tipo de capacitación adicional\nespecífica para esa moto o vehículo que se pretende conducir.\nEntonces, con apoyo del Banco Mundial hemos venido nosotros\nmodificando todo el proceso de licenciamiento precisamente para\npoder garantizar que las personas que están en la vía tienen las\ncaracterísticas y las aptitudes idóneas para conducir el vehículo bajo el\ncual pretenden sacar esa licencia, no solamente para motocicletas,\npero si le estamos poniendo un énfasis bastante fuerte a motocicletas.\nUn punto supremamente importante acá, en el país en este momento\nno se hace ningún tipo de evaluación teórica de los conocimientos que\nse tienen para poder licenciarse con ningún vehículo y eso es algo que\nya estamos modificando, nosotros tenemos el compromiso de entregar\nel 15 de noviembre una resolución que modifica todos los procesos de\nlicenciamiento, entonces ahí ya les tenemos buenas noticias a\naquellos que se preocupan, como el ministerio de Transporte está\natacando estos distintos problemas, nosotros estamos de nuevo\nentonces trabajando con apoyo de la banca multilateral, con apoyo de\nexpertos internacionales principalmente de España y de Francia que\nya desarrollaron estos procesos en sus países y que tenemos la\nevidencia exitosa que lograron reducir notablemente los indicadores\nde mortalidad.\nComenzando por el tema de licenciamiento, estamos seguros que\nvamos a empezar a atacar de raíz el fondo, estamos estudiando\nnosotros distintas estrategias y tenemos nosotros un plan que hemos\ndenominado el plan de estándares de seguridad y de servicio para las\nmotocicletas, estas motocicletas entonces con estos usos de las\nmotocicletas vienen acompañados por dos componentes principales,\nel uso de la motocicleta como servicio particular y el uso de la\nmotocicleta como servicio público, nosotros hemos venido\nadelantando unas mesas de trabajo con los distintos representantes\nde todos los gremios que tienen que ver con motocicletas,\nprecisamente entendiendo que la motocicleta tiene distintos usos,\nusos particulares, usos comerciales y entre los usos comerciales\ntenemos entonces: El servicio público como el mototaxismo que\nsabemos que no es una actividad lícita, que no es una actividad que\nestá formalmente aceptada dentro del Código de Tránsito y tenemos\nunos usos comerciales de repartición, de mercadería, de reparto\nprincipalmente urbano de productos de carga.\nHemos entonces desarrollado nosotros una estrategia integral de ir\nrecorriendo el país para saber exactamente cuáles son las\nnecesidades de estos distintos grupos de actores, estamos entonces\nnosotros trabajando, ayer estuvimos en Medellín, la próxima semana\nvamos a estar en Cali y en distintas ciudades, precisamente\nentendiendo que es lo que hace tan llamativo la motocicleta, además\nde su bajo costo y de su velocidad; estamos nosotros también\ndesarrollando capacitaciones adicionalmente al proceso de\nlicenciamiento para poder transmitirle a las personas que utilizan la\nmotocicleta todos los riesgos a los que se ven expuestos en la medida\nque continúen con el uso indebido de las motocicletas, no es ajeno\npara ninguno de nosotros ver cuatro personas en una motocicleta que\nesta el papá, la mamá y sus hijos y eso realmente a mí personalmente\nme genera angustia cada vez que veo una imagen de esas y no\ntenemos suficientes herramientas ni siquiera para controlar, sino para\npoderle entregar el mensaje a las personas que están haciendo eso,\nque están poniendo en riesgo la vida de toda su familia.\nEntonces, tenemos una estrategia integral donde estamos por un lado\natacando el tema de licenciamiento y por otro lado distintas sesiones\nde trabajo con todos los actores para poder desarrollar un plan\nespecífico para las motocicletas, de nuevo buscar no coartar la\nmovilidad, sino entregarles distintas herramientas para que lo hagan\nde una manera mucho más segura, para que tengan desplazamientos\nmás seguros entendiendo la complejidad de este problema.\nEn el caso del mototaxismo estamos nosotros propendiendo por cada\nvez más tener transporte público de calidad, tenemos nosotros en\neste momento 8 ciudades estratégicas, ciudades amables que vienen\nen el desarrollo de sus sistemas estratégicos de transporte público,\nestamos convencidos que una de las formas de disuasión para poder\nalejar a las personas de la alternativa de la motocicleta es entregarles\ntransporte público de calidad y esto es que seas unos vehículos\nseguros, que sean unos vehículos eficientes, que tengamos nosotros\nunas frecuencias y unas coberturas espaciales suficientemente\nsatisfactorias para que las personas no se vean avocadas a comprar\nmotocicletas, sino que tengan una respuesta por parte del Estado y\npor parte de los Gobiernos locales, una respuesta satisfactoria\nentregándoles de nuevo transporte público eficiente, seguro y limpio.\nEntonces, esa es la estrategia mi Representante Juana Carolina\nLondoño, nosotros venimos trabajando en eso muy fuertemente,\ncualquier apoyo de ustedes que conocen las regiones, que trabajan de\nla mano con los alcaldes, con las autoridades locales va ser totalmente\nbienvenida.\nNosotros ahora le vamos a hacer entrega de toda la programación de\ntodas las ciudades que vamos a visitar, de todos los grupos de trabajo\nque estamos nosotros invitando a participar de estas mesas, el 5 de\nnoviembre hay un evento en el ministerio de Transporte, donde\nestamos invitando a más de 100 organismos y secretarios de tránsito\npara que nos acompañen única y exclusivamente para este tema.\nEn el tema local ellos han adoptado distintas medidas, unos por\nseguridad criminal por decirlo de alguna manera y otros muy\npreocupados con el tema de seguridad vial, entonces queremos\nempezar a tener experiencias cruzadas de que políticas públicas se\nhan adoptado a nivel local que han servido y que experiencias\nnegativas han tenido ellos; uno de los casos por ejemplo que a mí más\nme ha impactado es el caso de San Pablo, San Pablo entre los años\n2010 y 2012 desarrollo infraestructuras especializadas para las\nmotocicletas y esto en vez de reducir los accidentes en los corredores\ndonde se implemento duplico la tasa de mortalidad. Argentina en estos\nmomentos está desarrollando como unas cajas en las líneas donde se\nestacionan los vehículos, en los semáforos y las cebras peatonales,\nestán desarrollando ahí como una especie de cajas para que las\nmotocicletas se ubiquen ahí y puedan tener prelación cuando\narrancan, todavía están ellos evaluando el impacto de esa medida\npara ver si reduce la accidentalidad, por ahora está funcionando en\ntemas de congestión, pero no hay evidencia empírica todavía de si eso\nestá funcionando o no en materia de accidentalidad.\nEntonces, lo invitamos de nuevo, es el 5 de noviembre y les vamos a\nhacer llegar a ustedes el listado de todas las regiones y ciudades que\nvamos a visitar para que dentro de lo posible nos puedan acompañar\npara hacer de nuevo un llamado de búsqueda y soluciones en este\nproblema tan complejo.\nMi doctor Samboni usted preguntaba por el tema del proyecto de ley\nde embriaguez, usted sabe que venimos trabajando en una\nsubcomisión conjunta, ministerio de Transporte, Policía de Carreteras\ny ustedes para trabajar en la reforma del Código de Tránsito, en esa\nreforma que se quedo trunca en una época pasada, que nosotros\nestamos dispuestos a renovar y a reactivar, porque entendemos que\nhay muchísimos puntos y muchísimos artículos del Código de Tránsito\nque tienen que ser revisados, yo creo que ahí tenemos que articular\nesos dos proyectos, desde la Presidencia de la República y es un\ntema que viene siendo liderado por el Alto Consejero para la seguridad\nciudadana del doctor Francisco Lloreda, él es el que viene liderando\neste tema del proyecto de ley de la embriaguez y de la conducción\ntemeraria como ha sido denominado el ministerio de Justicia también\nviene colaborando con esto, el ministerio de Transporte también\nhemos venido trabajando con esto, ahí vamos a tener posiciones\ndiversas.\nUsted manifestada que no hay suficientes espacios en las\npenitenciarías y en las cárceles del país para seguir albergando y sí\neso es uno de los temas que realmente los conductores por fin\naprendan que es una actividad supremamente riesgosa y es la de\nconducir en estado de embriaguez.\nEs un tema complejo y es un tema que definitivamente le tenemos que\ndedicar muchísimo más tema, el Senador Velazco ha venido\ntrabajando con esto, entonces lo que yo sugeriría es que tengamos\nuna reunión donde podamos empezar a atar esos distintos proyectos y\nesas distintas iniciativas para que todos vayamos articulados en\ndefinitiva, todos buscamos lo mismo, todos lo que buscamos es poder\nreducir los índices de mortalidad, reducir los accidentes de tránsito en\nel País, entonces en la medida que podamos estar articulados\nseguramente los esfuerzos van a ser muchísimo más productivos.\nYo creo que hay una figura que en el país no se ha explotado de una\nmanera adecuada, que es la de los centros integrales de atención, en\nesos centros integrales de atención existe la posibilidad de generar\nunos espacios donde puedan ser detenidos de manera temporal a\naquellas personas que estén conduciendo en estado de embriaguez,\nentonces de esa manera no necesariamente tenemos que ponerle\nmás presión a todo el sistema carcelario, pero si podemos encontrar\nunos espacios donde esta actividad cuando se encuentra culpable por\nsupuesto se tengan entonces unos espacios para hacer estos\ndetenimientos preventivos.\nPero considero que lo más provechoso y lo más útil será que todos\ntrabajemos de manera articulada Representante Samboni, yo creo que\nusted tiene razón en algunos aspectos, pero creo que el país no logra\nentender y eso nos lo ha demostrado el General Mena en distintas\noportunidades, que los números de comparendos que se imponen\ntodos los fines de semana por materia de conducción en estado de\nembriaguez vienen creciendo, entonces desafortunadamente los\nconductores del País continúan con esta malas prácticas y creo que\ntenemos que hacer algo para empezar a disuadirlos, hemos trabajado\ncon estrategias de comunicación, hemos trabajado con retenes, con\ninmovilización de los vehículos, pero las cifras que nos presentan nos\ndemuestran que los números siguen creciendo.\nEntonces, si vale la pena que como Estado y como cuerpo legislativo\ndemos un paso más allá y veamos que nos falta hacer y que tenemos\nque hacer adicional para poder empezar a reducir estos números.\nQuería entonces de nuevo volver al proyecto de la agencia de\nseguridad vial, nosotros ya tenemos entonces una cita con los distintos\nponentes, con el doctor Atilano Giraldo para poder revisar este\nproyecto, esperemos que lo podamos radicar con todo el apoyo del\nGobierno para poder darle trámite próximamente, es un proyecto muy\ninteresante, de nuevo cuenta con todo el respaldo del Gobierno\nNacional, precisamente para poder mejorar la institucionalidad que de\nnuevo es la articuladora de todos los esfuerzos que se vienen\nhaciendo como Gobierno Nacional.", "external_id": "#dr-nicolás-estupiñan", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:49:50-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 24, "name": "Dr. Nicolás Estupiñan"}