{"session": "Comisión Sexta Senado", "text": "De verdad señor Ministro que usted pone en un punto muy alto el\ndebate y que bueno tener en un mismo escenario la educación, la\npolicía, la justicia, como se ha dicho a la entrada de las cárceles, en\nlas vallas, educad al niño para no tener que castigar al hombre. Tiene\nla palabra el señor Superintendente el doctor Juan Miguel Durán.\nDr. Juan Miguel Durán Prieto, Superintendente de Puertos y\nTransportes:\nRespetados Representantes de la Comisión Sexta, un saludo muy\nespecial al señor ministro de Justicia, a la, ministra de Educación, al\nviceministro de Transporte, a la doctora Alexandra, a mi General\nMena.\nFrente al tema de seguridad vial la Superintendencia efectivamente ha\nvenido obteniendo no solamente una información que ha sido\nimportante para el análisis y para las actuaciones que hemos venido\nrealizando, sino que ha sido un eje fundamental, porque sabemos que\nla seguridad vial tiene que ver con la vida de los colombianos y para\nnosotros es el tema más delicado, es el tema más sensible de todo lo\nque nosotros manejamos frente a la infraestructura y el transporte en\nColombia, por eso con mis funcionarios y con los mismos vigilados lo\nque siempre hemos repetido en varias oportunidades es que no\nimporta si hay un muerto hay que tomar acciones y no podemos\npermitir y no podemos permitir que el día de mañana sigan existiendo\naccidentes por causas que puedan ser prevenidas con actuaciones\nfuertes, con campañas a ciudadanos y con todo los mecanismos que\nvenimos realizando.\nEmpiezo señalando un poco del fortalecimiento a la entidad, porque\npara obtener resultados es necesario tener entidades fortalecidas, en\nlos primeros dos años del gobierno del Presidente Santos esta entidad\ntomo un vuelco importante, 206% en incremento en inspecciones, esto\nsignifica que hemos logrado llegar a las empresas, llegar a los\nvigilados, ver que está pasando efectivamente y obtener mayor\ninformación, un incremento del 194% frente a vigilancia, lo cual\nsignifica que hay mayor comunicación con los vigilados y esto hace\nque esa información no solamente pueda ser analizada, sino que las\nactuaciones administrativas que hoy en día son históricas llegamos a\n1.150 actuaciones frente a organismos de apoyo con 646 fallos en\nestos últimos años.\nSi nos remontamos al nacimiento de la entidad, esto efectivamente es\nalgo histórico, sin embargo quiero comentarles que los esfuerzos van\nmás allá, van más allá de una competencia, van más allá de las\nactuaciones que históricamente la entidad ha venido realizando en\neste sector, nos hemos inventado nuevas formas para poder combatir\nlas prácticas irregulares en tránsito, en apoyo de tránsito y en\nactividades que tienen que ver con la seguridad vial.\nEn esto por primera vez estamos realizando operativos con la Policía\nde Tránsito y Transporte que antes nunca se hacían, operativos en\ncarretera, operativos donde yo mismo voy a realizarlos en todos los\nrincones de Colombia ¿Y con qué finalidad es que realizamos\noperativos? Para detectar si efectivamente hay conductores que no\nestán cumpliendo con los requisitos legales, si hay vehículos que no\nestán cumpliendo con los requerimientos técnico-mecánicos o\ncumplimiento de las normas implementadas por el ministerio de\nTransporte y hemos encontrado cifras sorpresivas y hemos realizado\ninmovilizaciones por parte de la Policía de Tránsito y Transporte a\nactividades administrativas como investigaciones por parte de los\nfuncionarios de la Superintendencia.\nNos inventamos una nueva modalidad de controlar el sector, hoy\ncuando hay un muerto en carretera no solamente le estamos abriendo\ninvestigaciones preliminares a la empresa de transporte público, sino\ntambién al centro de reconocimiento del conductor del cual el\nconductor que se encuentre en esa situación lo haya obtenido, el\ncentro de diagnostico automotor que le haya entregado el certificado al\nvehículo, el centro de enseñanza automovilística que en teoría le\nenseño a ese conductor a conducir y a la concesión por temas de\nseñalización, esto históricamente nunca se había hecho y el mensaje\nes muy contundente, cada una de las entidades que prestan un\nservicio conexo al tránsito podrían tener una responsabilidad y cada\nvez que sucede así sea un muerto o lesionado estamos vigilando que\nninguno de estos haya tenido ningún tipo de irregularidades frente a su\nobligación legal.\nPor otra parte, también por primera vez, hemos tenido funcionarios\nencubiertos, una figura que nosotros mismos nos inventamos y en\nrutas nacionales estamos llevando a cabo unos operativos donde\nfuncionarios sin desplegar y sin identificarse hacen la ruta completa,\nvigilan la velocidad, vigilan que no estén recibiendo pasajeros en otros\nsitios no designados por la ley, vigilan que el manejo del conductor sea\napropiado y al final del día, al final del trayecto hacen un reporte que\nmuy seguramente puede llevar a una investigación si ese es el caso,\nademás de obtener una información por parte de los pasajeros frente a\nencuestas que venimos realizando.\nPor otra parte, hace poco yo mismo demande no como\nSuperintendente, sino como persona natural y como abogado que soy\nel artículo 26 de la Ley 1383 de 2010, que para mí es un absurdo,\nustedes pueden creer, ustedes pueden creer que hoy la normatividad\nde nuestro país hace que la suspensión de una licencia de conducción\nsea más gravosa que la misma cancelación, a través de este\nparágrafo. en el artículo se denota que después de tres años de\ncancelada una licencia una persona puede volver a obtener una\nlicencia de conducción, entonces en Colombia no se volvió un\nprivilegio la licencia de conducción sino se volvió un derecho, lo cual\nes lo más absurdo, siendo que esto es una actividad peligrosa y se\ndebe equiparar al porte de armas, a todos los permisos que son\ntemporales siempre y cuando las personas cumplan con los requisitos\ny efectivamente puedan dar fe que no van a ir en contra del derecho\nde la vida de ningún ciudadano.\nEsta demanda es frente a la Corte Constitucional, estamos a la espera\nque se defina de fondo y esperamos que podamos dar un golpe fuerte\ncontra la mala seguridad vial en estados de embriaguez y demás que\ndenota el Código de Tránsito cuando debe haber una cancelación;\npaíses como Estados Unidos, países en Latinoamérica, en Europa\ntodos tienen una cancelación de una licencia, pero acá somos\ndemasiado garantistas diciendo que no puede haber una pena\nperpetua cuando no es una pena y este debate si es importante que lo\ntengamos, porque no podemos permitir que sigan existiendo personas\nque tengan de por vida pases infringiendo normas, conduciendo\nborrachos y ejerciendo todo este tipo de actividades que colindan con\nlo ilícito.\nDe igual forma, recuperamos “él como conduzco”, históricamente\nhabía un teléfono que no funcionaba y lo digo porque yo mismo\ntomaba el tiempo de comunicarme de cómo conduzco que existían en\ntodas las empresas, adoptamos ese número, lo hicimos número único\nel #767 opción 3 que ahora si tiene dientes, ahora está conectado\ndirectamente con la Policía de Tránsito y Transporte y con la\nSuperintendencia de Puertos y Transportes y estamos tomando\nactuaciones, hace unas semanas un Senador de la República llego y\nme llamo y me dijo lo felicito porque estaba en un vía y llame “haber\ncomo conduzco” y en menos de 5 minutos estaba la Policía ahí cogió\nal camión lo paro, le puso su infracción y por fin hay autoridad en las\nvías.\nFrente a las denuncias que existen por parte de los ciudadanos,\nentonces hemos logrado que los ciudadanos sean los primeros en\ndenunciar, los primeros en coadyuvar a que las autoridades puedan\nejercer esa autoridad en las carreteras y prevenir accidentes, porque\nsegún los informes que nosotros recibimos de la policía uno de los\ntemas más delicados es que los mismos pasajeros son los primeros\nque denotan que va a haber un accidente, porque ven que el\nconductor está manejando de manera irregular, porque ve que el\nvehículo no está en óptimas condiciones y esto hace que nosotros\npodamos prevenir accidentes.\nDe igual forma, quisiera comentarles de una circular que yo emití hace\nalgunos meses frente a los borrachos y esto ha sido encaminado a los\norganismos de tránsito, porque descubrimos también que hay un\ntiempo desde que la policía impone este comparendo hasta que el\norganismo de tránsito sube el comparendo al RUNT y si no lo sube al\nRUNT la persona sigue manejando con licencia, no hay cancelación\nde licencia, el puede a través de cualquier organismo de tránsito volver\na obtener una licencia de conducción y es absurdo; porque vimos el\ncaso en Antioquia donde una persona que ya había sido detectada\nconduciendo en estado de embriaguez, que le pusieron el comparendo\nfrente a una suspensión de 9 años y que por demorarse 9 meses para\nsubir al RUNT logro volver a sacar la licencia de conducción y a los\ncuatro meses volvió a matar a una persona, eso no lo podemos\npermitir, la circular ha sido enfocada para que los organismos de\ntránsito: Primero, respeten la sentencia de la Corte Constitucional que\ndice que deben inmediatamente subir al RUNT el comparendo; y lo\notro es que cada tres meses nos empiezan a responder a nosotros\ncomo vigilantes de los organismos de tránsito para ver cómo está\nfuncionando este tema y que sea adecuado en el tiempo y que no\nhaya demoras que puedan perjudicar la seguridad vial.\nPor otro lado hemos también incluido un nuevo registro en el\ntransporte escolar, a mi modo de ver el transporte escolar es el más\ndelicado, porque son los niños los que están poniendo sus vidas al\ngarete, porque las actuaciones que todos tomemos en conjunto nunca\nvan a ser suficientes, entonces empezamos un registro especial,\ndonde todas las empresas de transporte escolar tiene que registrar a\ntodos los conductores que están prestando este servicio,\nmostrándonos cual CRC y CA les dieron la posibilidad de realizar\nestas actividades y vamos a empezar a hacer un cruce con el CIMIT y\ncon los comparendos de Tránsito para verificar que estén en optimas\ncondiciones.\nYo no puedo creer una cosa, en un operativo que hice a un centro de\nreconocimiento a conductor, yo mismo me di cuenta que habían\nrechazado a la persona porque no tenía la actitud física o mental para\nrealizar esta actividad y ellos mismos hicieron una trazabilidad y\nencontraron que en una hora en otro CRC ya le habían dado ese\ncertificado, pero para no ser eso suficiente también se hizo la\ntrazabilidad que ese mismo conductor termino siendo un conductor de\ntransporte escolar, entonces esa trazabilidad es fundamental, por\nobvias razones hicimos que el conductor pues no pudiera realizar esa\nactividad más, pero no podemos permitir que esto siga sucediendo.\nFrente a la respuesta del Representante Ortega Samboni, estoy\ntotalmente de acuerdo, hay que ser mucho más fuertes con los\norganismos de tránsito, lastimosamente y esto es algo que venimos\ntrabajando conjuntamente en esta Comisión y aprovecho pues la cuña,\nvenimos tres años trabajando en un proyecto de ley de régimen\nsancionatorio, algo que yo he enfatizado en ese proyecto de ley tiene\nque ver precisamente con los organismos de tránsito, hoy la\nSuperintendencia tiene una sanción que va de uno a 200 salarios\nmínimos, nosotros en repetidas ocasiones seguimos y seguimos\nsancionando a los organismos de tránsito y realmente no ha surtido un\nefecto. Lo que estamos buscando con este proyecto de ley es poder\nintervenir a los organismos de tránsito como en algún momento en los\naños 90 se podía, sino que se dejo la norma sin darle un doliente o sin\nponerlo en cabeza de nadie y esto hizo que hoy en día no tuviéramos\nestos dientes que son tan necesarios, el día que la Superintendencia\nde Puertos y Transportes pueda remover a un secretario de tránsito e\ninhabilitarlo e imponer a una persona ese día es que va a ver un\nmensaje realmente contundente frente a los organismos de tránsito y\nla cuña es para que podamos efectivamente darle un trámite mucho\nmás ágil, que podamos sacar este régimen sancionatorio que es tan\nfundamental para esta entidad como para los ciudadanos que padecen\ntodas las inconsistencias frente a las actuaciones delictuosas en\nseguridad vial.\nPara reforzar este tema, quiero comentarles otra cosa preocupante,\nhoy la Corte nos tumbo el único artículo que teníamos para nosotros\nsancionar mencionar a los centros de diagnóstico automotor, hoy no\npodemos sancionar a los centros de diagnostico automotor. Otro de\nlos temas que tenemos en el régimen sancionatorio, ¿Que estamos\nhaciendo con el Ministerio? Logramos jurídicamente mirar cuál sería el\nplan B, lo cual significa que no quedaran impunes, pero directamente\nno hay algo que nosotros podamos hacer y poco a poco nos llevamos\nesa sorpresa, mientras vamos actuando nos van tumbando poco a\npoco las pocas sanciones que tenemos.\nOtro ejemplo, es el abandono de las rutas, empezamos a actuar desde\nel año pasado por primera vez, declarando abandono de rutas a\nempresas que no están prestando el servicio y oh sorpresa el Consejo\nde Estado hace tres meses tumbo el artículo, lo suspendió, entonces\ntampoco podemos declarar el abandono de rutas, reforzando\nnuevamente la importancia de este proyecto de ley.\nFrente al mototaxismo, lastimosamente la Representante Londoño no\nestá, pero quería comentarles que el año pasado sacamos una circular\nordenándole a todos los organismos de tránsito que primero deben de\ntener estadísticas frente al transporte ilegal; y segundo, estrategias\nque muestren resultados, nunca antes se había tratado como de\napretar un poco las funciones de los organismos de tránsito, esa\ncircular dio que el 77% de los organismos y autoridades de tránsito no\nestaban haciendo absolutamente nada empezamos con algunas\ninvestigaciones que dieron o están dando para algunas sanciones.\nYa para terminar y para no ahondar mucho más, quería comentarles\nque frente a centros de reconocimiento a conductores el mensaje es\nque estamos en el proceso de acabar con las mafias que están\nalrededor de los centros de reconocimiento a conductores con la\nimplementación de la vigilancia tecnológica, ya empezamos también\ncon los centros de diagnostico automotor, la segunda resolución salió\nhace una semana y vamos a mandar el mismo mensaje, no vamos a\npermitir que los certificados falsos sigan en el mercado, no vamos a\npermitir que los ciudadanos obtengan de forma fraudulenta estos\ncertificados.\nQuisiera comentarles, que en cuanto a concesiones hemos adelantado\ntambién una actuación histórica, empezamos a hacer una tarea para\nver cuáles eran los puntos críticos de accidentalidad en los últimos dos\naños, identificamos que hay 45 que sobresalen, de estos 45 hemos\nhecho el año pasado 38 mesas con los concesionarios, este año\nllevamos 21 donde identificamos la señalización horizontal, la vertical,\nel estado de la carpeta asfáltica, la prestación y calidad de los\nservicios conexos y vemos si el concesionario aparte de sus\nobligaciones contractuales, porque el mensaje nuestro ha sido muy\nclaro, para la Superintendencia de Puertos y Transportes la concesión\nvial no es un contrato de obra, es un contrato de prestación de\nservicios y si amerita mayor señalización, mayores esfuerzos por parte\ndel concesionario es necesario que lo cumplan y ya hemos abierto 18\ninvestigaciones a los concesionarios que no han venido cumpliendo y\ntengo una grata sorpresa que ya tenemos unas estadísticas que\nlogramos nosotros medir si las medidas están funcionando o no, por\nejemplo en los tramos Bogotá- Girardot, en los tramos Silvania- Fusa\nha habido un mejoramiento en seguridad vial del 55% en Alto Rosas-\nSilvania en un 53%, en Boquerón- Melgar un 49% y en Fusa- Chinauta\nun 47%. ¿Qué significa eso? Que estamos rompiendo estos\nesquemas de accidentalidad en puntos críticos donde siempre ha\nhabido accidentes, muertos y lesionados y a través de los\nconcesionarios estamos mostrando resultados que si se puede bajar,\nse puede bajar con operativos con la Policía, se puede bajar con\npuentes peatonales, se puede bajar con señalización, se puede bajar\ncon un sinnúmero de cuestiones que nos han dado resultado hasta el\nmomento.\nBueno ya para terminar, el mensaje es que nos estamos inventando\ncada día más formas de poder combatir las irregularidades frente a los\naccidentes en transporte público, estamos obteniendo unos resultados\nmuy contundentes, para nosotros es fundamental un régimen\nsancionatorio que nos de mayores posibilidades de ejercer una\nautoridad muy necesaria para la ciudadanía y para los usuarios del\ntransporte y esperamos que este esfuerzo que además no es solo, es\nun esfuerzo mancomunado con el ministerio de Transporte, con la\nPolicía de Tránsito y Transporte, con el resto del Gobierno para poder\ncerrarle la brecha a la inseguridad vial. Muchas gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:50:40-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 28, "name": "H.R. Iván Darío Agudelo Zapata"}