{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Lo primero felicitar a los citantes y\nagradecer la presencia de los Ministros y de tan distinguida Mesa hoy\naquí en el recinto de la Comisión Sexta, si alguna vez nos habíamos\nquejado porque no asisten los Ministros, hoy si hay que decir que se\nreconoce la presencia de todos ustedes a esta citación.\nEl ministro de Justicia hablaba de que era necesario hablar de algunas\ncifras, yo quiero pues como dejar algunas cifras aquí que tengo para\nque las comparemos y las concertemos porque hay veces\nacomodamos las cifras o se manejan de manera equivocada en todos\nlos sectores del Gobierno y entonces necesitamos es como unificar\npara poder tomar las mejores decisiones, por ejemplo cada año se\nmueren 1.3 millones de personas en el mundo a raíz de accidentes de\ntránsito y eso está afectando el producto interno bruto, está afectando\nla capacidad de las personas, está afectando muchos temas y en el\ncaso de Colombia registra 5 mil 693 personas muertas en el año 2012\nde acuerdo a unas cifras que maneja el Fondo de Prevensión Vial, un\nnúmero bastante elevado comparado con otros países de la región en\nsimilares condiciones de Colombia, las causas principales que le\nmencionan ahí a nivel mundial figuran los traumatismos causados por\ntránsito, son las principales causas de defunciones; según las\nprevenciones no se adoptan medidas inmediatas y eficaces si no se\nadoptan medidas inmediatas y eficaces dichos traumatismos se\nconvertirán en la quinta causa mundial de muerte, con unos 2.4\nmillones de fallecimientos anuales, eso es a nivel mundial.\nPero tengo que decir algo que me sorprende en este informe, el\nparque automotor, el crecimiento en Colombia ha sido más o menos\nde 8.4 millones de automotores rodando por las calles colombianas ¿Y\neso que nos lleva a determinar? Que el modelo de movilidad en el país\ncambio y significa entonces que hay que desajustarnos cierto y voy a\ndar unas cifras aquí rápidas para no alargarnos mucho, la tasa de\nmortalidad en accidentes de tránsito y que involucra motocicletas\nporque es que a los motociclistas se les da muy duro y siempre se\ndice que los motociclistas y los motociclistas, pero hay que registrar\ncon sorpresa ninguna muerta es buena pero el año 98 fue el año de\nmayores muertes por motociclistas y fueron 186 muertes por 100 mil\nhabitantes, en el 2012 son 52 muertos por 100 mil habitantes,\nentonces queda una relación bien clara aumento el parque automotor\nde motos pero ha disminuido las muertes, eso hay que tenerlo en\ncuenta para poder hacer los análisis claros y vuelvo y repito poder\ntomar las mejores decisiones y hay que decir además que el parque\nautomotor en Colombia aumento en un 78% pero las motos aumento\nen 111% en cambio el resto del parque automotor se ha mantenido\nestable en un 53%.\nNosotros estamos por debajo en menos muertos que Chile, Argentina,\nNicaragua, Uruguay, México, tienen ellos mayores problemas para no\nalargarme, más dejo esas cifras como para que las tengamos en\ncuenta.\nA la señora, ministra de Educación, yo fui ponente del proyecto de ley\nque hoy es Ley 1503 de 2011, que habla sobre: “Los problemas de\nhábitos, comportamientos y conductas seguras en la vía y se dictan\notras disposiciones”, yo quería como que usted nos ayude, porque en\nel artículo 14 de esta ley dice: Enseñanza obligatoria. En todos los\nestablecimientos oficiales o privados que ofrezcan educación formal es\nobligatorio los niveles de la educación preescolar, básica y media\ncumplir con: En el literal f el desarrollo de conductas y hábitos de la\nprevensión vial y la formación de criterios para evaluar las distintas\nconsecuencias que para su seguridad integral tiene las situaciones\nriesgosas de las que se exponen como peatones, pasajeros y\nconductores”.\nAdemás dice y usted lo mencionaba ahora en un parágrafo el estudio\nde estos temas y la formación en tales valores salvo en los literales A\ny B no exige sino lectura específica, eso está claro, esta información\ndebe incorporarse en el currículo y desarrollarse a través de todo un\nplan de estudios, la pregunta es: ¿Hoy nuestras instituciones\neducativas están cumpliendo con esta norma? hoy se les está\nenseñando a los niños y a las niñas en todo este nivel de educación\nlos temas sobre hábitos y seguros en materia de seguridad vial, me\nparece que hay que hacer un seguimiento porque muchas veces las\nleyes se aprueban con las mejores intenciones pero nunca entran a\noperan como debiéramos y entonces es como el llamado respetuoso\npara que los Ministerios encargados pues hagamos el seguimiento a\nver si eso nos ayuda a mejorar los indicadores.\nTambién estamos construyendo el Código de Tránsito señor\nViceministro nos tienen en esa tarea y ahí yo quiero como que\nestamos avanzando muy fuertemente y quería como para información\nde los colegas, aquí se habla ahorita de la diferencia que hay entre la\nsanción de la licencia y la cancelación, o sea la suspensión, pero hay\nestamos tratando de incluir unos artículos que permita que haya\ncancelación total de la licencia, ahí se están incluyendo para que\nustedes sepan y además estamos diciendo que sea de acuerdo a la\ncausa, se da por unos plazos y se cancela una licencia por 10 años y\nsi a los 10 años la persona quiere volver a iniciar tiene que sacar su\nlicencia desde el nivel 0 no puede entrar a tener la misma que tenía en\nesa categoría, estamos incluyendo aspectos muy importantes.\nPero aquí nos encontramos y qué bueno que este el ministro de\nJusticia porque hay unos temas que se están tocando ahí que no son\ndel Código de Tránsito, sino que tienen que ir a la Comisión Primera\npara que sea el Código Penal que establezca, nosotros establecemos\nlas conductas y los motivos y las razones para las cancelaciones, pero\nsi queremos que haya una unidad de criterio con el ministerio de\nJusticia para que en ese Código Penal se establezca y se queden las\npenas establecidas en ese orden de ideas.\nTambién soy autor del proyecto del régimen sancionatorio de la\nSuperintendencia de Puertos doctor Juan Miguel Durán, hemos\nmolestado con ese proyecto desde el primer periodo de la Cámara,\ndesde el 2006 estamos tratando de que ustedes entiendan, que el\ngobierno entienda, los Congresistas entiendas que se hace necesario\nun régimen sancionatorio distinto hoy al que está establecido, o si no,\nno vamos a poder lograr el objetivo que queremos; y también me\ntienen de ponente del proyecto de ley 342 que es la Agencia de\nSeguridad Vial, pues yo si quiero que como que ahí se toquen algunos\ntemas: El primero yo proponía Viceministro una reunión con usted, que\nsi se va a crear la Agencia Nacional de Seguridad vial pues yo\npropondría que se elimine el Fondo de Prevensión Vial, pues yo\npropondría eso, me parece a mí que si vemos el objeto de lo que\npropone la agencia de creación de seguridad vial, esa agencia, pues\ndice: La Agencia Nacional de Seguridad Vial es la máxima autoridad\npara la aplicación de las políticas y medidas de seguridad vial\nnacional, articula los organismos y entidades públicas y privadas\ncomprometidas con la seguridad vial y dirige el plan de acción de\nseguridad vial del Gobierno. Su misión es reducir los accidentes de\ntránsito que están generando lesiones y muertes a muchos\ncolombianos. Entonces me parece a mí que analicemos si es\nnecesario que el Fondo de Prevensión Vial siga existiendo, además\nestamos proponiendo en esa ponencia que estamos haciendo con el\ndoctor Atilano Giraldo, se va a disponer de los recursos del SOAT para\npoder financiar, porque el ministerio de Hacienda ya dio el visto bueno,\nporque pensó que era que le íbamos a pedir plata al ministerio de\nHacienda para poderlo financiar, pero se le dijo es que los del SOAT\nse van 1.2 tengo entendido o uno para financiar la Agencia Nacional\nVial y se le va a exigir que los gastos de funcionamiento de seguridad\nvial no excedan más del 1% del total del presupuesto para que no se\nvaya a generar ahí un cuerpo burocrático de intereses que después es\npeor que el Fondo de Prevensión con todo respeto.\nY estamos pidiendo que ahí de esos recursos a los colegas que les\ninteresa y que son de municipios pequeños, se asignen recursos para\nque los municipios puedan trabajar temas de prevensión vial,\nmunicipios de 6º. categoría, los municipios de 6º. categoría no tienen\norganismo de tránsito, entonces los alcaldes van a poner una\nseñalización en un municipio no tienen con qué hacerlo, van a hacer\nuna campaña y no hay con que hacerlo, entonces también estamos\nproponiendo que de ahí esos organismos de tránsito son\ndepartamentales, que los Gobernadores cuando reciban el recuso de\nlas multas y de todas las infracciones pues le transfieran a su alcalde\nde 6ª. categoría unas partidas para poder hacer la seguridad vial\ndesde los municipios.\nY finalmente en ese tema de seguridad vial, yo si quisiera y me\npreocupa y me encanta que aquí este la, Contraloría porque tengo un\ninforme pues muy preocupante de algunas acciones o algunos\ncomentarios que hace la, Contraloría en donde se habla de algunos\ncontratos, o algunos gastos, o algunas inversiones que se están\nmanejando desde el Fondo de Prevensión Vial, me gustaría saber eso\nen que va, que podemos decir hoy, si eso es cierto o no es cierto,\nporque aquí hay un informe y para no entrar en detalles todos pueden\nacceder a él, me preocupa porque aquí hay un contrato de 8 mil 931.5\nmillones, dice la, Contraloría, eso aumento un gran número de los\ngastos y fue una cosa distante de la verdadera misión para la cual fue\ncreada o me parece que a la Comisión Sexta o al citante que esta hoy\ninvitando a esto deberíamos de centrarnos y lo más importante del\ndebate de lo que está diciendo la, Contraloría de lo del Fondo de la\nPrevensión Vial.\nYo por ejemplo tengo una pregunta también, yo no sé si la, Contraloría\nhabrá preguntado algún día ustedes conocen a un señor que es Pirry\nque es muy famoso en Colombia y sale y habla y dice que hay que\nutilizar la inteligencia vial y que no sé y que cuánto es el contrato de\npublicidad por televisión o eso o explíquenos porque es que a los\nCongresistas si nos cogen y entonces que nos digan porque ese es el\nhombre más famoso del país, ese es el hombre que todo el mundo le\ncree y si esa publicidad ha servido para reducir los indicadores, que\nindicadores de medición hay en tema de costo, beneficio con esa\ncampaña publicitaria, si eso si se ha podido lograr, cuanto es el\npresupuesto y cuanto es el contrato que este señor no sé, porque esto\nson recursos, porque es que hay una preocupación final para terminar\nPresidente.\nEl Fondo de Prevensión Vial fue creado por la Ley 100, entonces\ncuando se está creado por la Ley 100 quiere decir que los recursos\nque va a manejar el Fondo de Prevensión Vial son recursos públicos,\nestán establecidos en el tema de la Ley 100, parece que se creó al\ninterior del Fondo de Prevensión Vial un fondo adicional distinto, no\ntengo la información precisa pero si como que genera algunas\npreocupaciones en torno al tema que está pasando con el Fondo de\nPrevensión Vial.\nEntonces yo para no alargarme más y tocar muy por encima estos\npuntos pues dejar ahí el debate, me parece que es un tema\ntrascendental importante y me parece además que se hace necesario\nque el país pueda disminuir las muertes por accidentes de tránsito, me\nparece que aquí la tarea es esa, me parece que no puede seguir\nsiendo esta la primera causa de muerte en el país por encima del\nconflicto armado por ejemplo, sino que tiene que ser realmente una\ntarea responsable que nos permita coordinadamente entre todas las\ninstituciones del Estado poder mejorar la situación de seguridad vial en\nel país.\nY además se me olvidaba Presidente, la doctora Juana Carolina\npreguntaba ahora aquí por los temas de los motociclistas, muy bueno\nque la Comisión Sexta, tengo una información que hay una ponencia\npara primer debate del proyecto de ley 37 de 2013 Senado, no sé si ya\nestá en trámite, me acaba de llegar, donde dice que se dictan\nelementos para el uso de la motocicleta en el territorio nacional y se\ndictan otras disposiciones, hay que mirar esto en que trámite va,\nporque tengo aquí un texto donde me parece extraño, porque me\nparece que ya está radicado, porque dice proyecto de ley 37 de 2013\npara que podamos nosotros trabajar desde este proyecto todas las\ninquietudes que tienen que ver con el tema de motociclistas.", "external_id": "#hr-diego-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:52:30-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 40, "name": "H.R. Diego Naranjo Escobar"}