{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, un saludo a todos los asistentes y a la señora\nMinistra, a los diferentes asistentes comunes del Ministerio, del Fondo\nde Prevensión Vial y a esta Comisión nuevamente por la invitación a la\nContraloría. Simplemente quería decirle al doctor Diego, responderle\nun poco las inquietudes relacionadas con las cifras de este informe, yo\nquiero rápidamente expresarle a la Comisión que la, Contraloría viene\nadelantando un tema de revisión a la política pública de seguridad vial\nen el País , el año pasado por primera ocasión por instrucciones de la\nContralora, la, Contraloría encuentra que existen una serie de actores\nque tienen que ver con la seguridad vial y que estaban actuando de\nmanera desarticulada, cuando se citaban en estas comisiones y en las\ncomisiones de Senado a los diferentes actores era imposible ver una\ncoincidencia de estos actores que si tienen un rol fundamental en el\ntema de la seguridad vial.\nHoy en día hay que también rescatar y decir que esto ha cambiado,\nuno ve ya que los diferentes Ministros saben y conocen cual es el rol\nde esa materia y por eso rápidamente quería decir, la, Contraloría\ndecidió hacer una actuación, fue la primera actuación en la historia de\nla, Contraloría que se hizo de manera intersectorial donde todas las\ndelegadas de la, Contraloría que tenían un rol también con el tema de\nla seguridad vial tuvieron actuación concreta, aquí se trato de mirar el\nrol del ministerio de Comercio en el tema de seguridad vial, el rol del\nministerio de la Salud, el rol del ministerio de Hacienda, el rol del\nministerio de Justicia, el rol del ministerio de Transporte, el rol del\nministerio de Educación y se tomo una actuación sobre todos estos\nMinisterios para entrar a poderle dar un análisis global al país y como\nlo pidió el Congreso de la República ¿de qué manera se veía afectado\nel tema de la seguridad vial? Ahí encontramos en materia de cifras\ntemas importantes que el rector de la política pública era el ministerio\nde Transporte, pero era el que menos recursos tenía destinados al\ntema de seguridad vial, el presupuesto para seguridad vial era de mil\n500 millones de pesos, cuando la, Contraloría encuentra las cifras que\ntenían los costos abonados a la seguridad vial era de 6 millones de\npesos al año, las cifras de mortalidad y de accidentalidad y de costos\nde la salud pues son ya cifras que ustedes manejan y están en los\ninformes de la, Contraloría y encontramos una serie de actores\nadicionales, quería explicarlo rápidamente a la Comisión que se me\nhace importante que ustedes tengan esa visión, decía el Ministro cual\nes el rol del ministerio de Comercio aquí, no encontramos cual es el\nrol, decíamos los carros deben ser seguros, en el país encontramos\nque compramos carros más costosos que en Europa, pero sin frenos\nabs y estamos comprándolos por encima del valor de puesto en puerto\nde lo que se comercializa en Europa, entonces si existe una actividad\nque el ministerio de Comercio tiene un rol fundamental.\nCuando encontrábamos esos temas de organismos de tránsito y de\nlos actores que tienen que ver con esos organismos de tránsito, los\ncentros de reconocimiento, los CDAS encontramos que el ministerio\nde Comercio tiene un rol fundamental a través de su presencia en una\nentidad de carácter mixto pero con una representación privada que se\nllama la UNAC, para entrar a dirimir muchas cosas que usted\nRepresentante decía en materia de regulación.\nEn materia de habilitación de acreditación concretamente y en donde\nellos tienen que hacer unos controles de calidad que ni siquiera\nentendía claramente el Ministerio ese rol, esta auditoría tiene todos\nesos elementos que yo se los voy a hacer llegar a todos ustedes\ndonde determina claramente cuáles eran de pronto las omisiones o las\nsanciones de estos diferentes actores.\nFrente al ministerio de Salud pues el rol fundamental era el que tenia\nlos principales recursos que se destinan en la cuenta del ECAT del\nFosiga, encontramos una serie de recursos sin ejecución, recursos\nparqueados en fiducias, una cifra cercana a dos billones puestos en el\nsector financiero, cuando decimos de pronto que no hay recursos para\natender la seguridad vial, lo que veíamos es que había un constante\nparqueo de esos recursos, de hecho un trámite legislativo llamativo\nque permitió que se retiraran 800 mil millones de pesos que tenían\ndestinación específica para la seguridad vial, para destinarlos a gastos\nde funcionamiento del ministerio de Salud, fue un cuestionamiento que\nle hizo la, Contralora directamente al señor ministro de Salud en un\ndebate en la Comisión Sexta de Senado, eso también está plasmado y\npuesto en evidencia en esa auditoría y esto fue objeto de una\ndemanda de la ley por parte de la, Contraloría, porque esos recursos\ntienen destinación específica y mal haría permitir que en concepto de\nla, Contraloría se destinaran para gastos de funcionamiento. En ese\nmismo escenario se evidencia ahí el ministerio de Hacienda en la\ntrasferencia de recursos y en la ejecución de los mismos.\nEn el tema de justicia pudimos ver el rol de Medicina Legal, las cifras\nde Medicina Legal, existía un SOS de parte del, director de Medicina\nLegal diciendo que tiene una serie de procesos y procedimientos\nindispensables en el rol de seguridad vial y que no cuenta con el\nrecurso suficiente para poderlos atender, eso también está en ese\ninforme.\nEn el tema de transporte se evidencio, pensamos que hay un cambio\nfundamental en el tema de llevarlo a la cabeza de la actual, Ministra\nquién entendió que era un tema de política pública fundamental, que\nera un tema de su cartera, que las debilidades de yo tener a cargo una\npolítica pública de 6 mil millones de pesos, pero destinarle solo mil 500\nmillones pues ya me quiere decir que no ha entendido el rol que tengo\nfrente a la política pública, eso está en el informe de la, Contraloría, la\nContraloría empieza también a hacer una revisión del tema de las\nvías, del diseño de las vías en materia de la infraestructura actual con\nla actual locomotora de los 47 billones de pesos de infraestructura vial\nque cumplan los estándares mínimos de exigencias internacionales.\nEn lo que tiene que ver con el tema de seguridad vial, es un rol\nimportantísimo, el tema de la señalización, de la iluminación de las\nvías, una cantidad de elementos que también están asociados al tema\nde seguridad vial.\nSiguiendo, al ministerio de Transporte se le hizo un análisis a las\nprincipales concesiones viales del país a todas, en materia de\ncumplimiento de los temas de seguridad vial si los están cumpliendo la\ninformación, el levantamiento de la información indispensable para\nello; en el INVIAS los llamados puntos negros.\nEl tema de la defensa jurídica del Estado en el sentido de que el\nEstado es objeto de muchas reclamaciones y demandas por\naccidentabilidad repetida, lo que hablaban aquí de los peraltes, los\nniveles de riesgos enormes que se corren en las carreteras.\nY también hicimos el análisis y lo continuamos frente al tema del\nministerio de Educación y el rol que la, Ministra ya ha tenido la\noportunidad en varios foros y el Ministerio explicar que tienen, con esto\nqueremos significar que se miró por primera vez de manera integral el\nrol de la política pública.\nNo quisiera dejar por fuera un tema fundamental, que ya la, Contraloría\nvenía actuando desde tiempo atrás y son los diferentes actores que\ntiene que ver con los organismos de tránsito a nivel territorial; el tema\ndel papel preponderante del RUNT como un certificador de la buena\nfe, las falencias que la, Contraloría ya tiene los procesos de\nresponsabilidad fiscal por todos estos elementos, el Registro Único de\nTránsito hay que acordarse, ahí está en el informe de la, Contraloría,\nno tuvo una acta de inicio, así opera durante 6 meses, no cumplió con\nlos temas tecnológicos de inversión que obligaba a la concesión y eso\ntrajo consecuencias. Un ejemplo de esas consecuencias fue que un\ndía yo estando en la, Contraloría me llego una licencia de tránsito a\nnombre mío y me decían en una carta ahí está su licencia de tránsito\nque usted tramito en Magangue, presentó el examen médico en\nBucaramanga y la reclama en Barranquilla, una cosa así y yo procedí\na presentar la denuncia penal por ese hecho, y el resultado final fue\nque me quede sin licencia de tránsito durante 6 meses, porque se\nllevaron la licencia falsa, me bajaron la real y mientras se hacia el\ntrámite, ahí se pudieron evidenciar muchos temas y eso prendió\nmucho las alarmas de la, Contraloría y pienso que también ha habido\nmuchos avances.\nPor último en materia de cifras, ahí tenemos unos hallazgos y unos\nprocesos de responsabilidad fiscal en el tema del RUNT de 7 millones\nde pesos y hay otros procesos que trasladamos a todas las\ncontralorías territoriales porque encontramos una cifra cercana a los\n700 mil millones de pesos perdidos en tema de multas y comparendos,\npero estos procesos que le competen a cada una de las contralorías\nterritoriales porque en ellos van representados los diferentes\norganismos de tránsito municipales y distritales.\nY frente al tema del Fondo de Prevensión Vial, la, Contraloría hizo una\nactuación sobre el Fondo de Prevensión Vial, realmente aquí\nrecibimos un tema frente ya en la segundo ocasión que nos dicen de\nun contrato y es el contrato de imagen y de la justificación de que sea\nesta persona por qué fue elegida, ese contrato no fue incluido en esa\nauditoría porque fue el año pasado, pero de acuerdo a lo que ya había\nescuchado en esta Comisión, nosotros lo estamos revisando en este\nmomento.\nY el tema del Fondo de Prevensión Vial hay un tema jurídico de fondo,\nhay que decirlo, la ley lo que crea es un Fondo de Prevensión Vial y lo\nque ve la, Contraloría cuando hace la revisión es que existe una\ncorporación fondo de prevensión vial, que es una corporación sin\nánimo de lucro de carácter privada que difiere con el fondo que fue\ncreado por la ley, es decir ahí hay es un tema jurídico en el tema de\noperación, por eso cuando usted dice los 8 mil 900 millones de pesos,\nson los gastos de funcionamiento de esa corporación frente a la\njustificación de que debieron ser de un fondo y no de pronto de un\nente de una destinación privada, eso está actualmente en proceso en\nla, Contraloría ya el fondo pues se ha notificado incluso sobre unos\nhallazgos y sobre unos procesos, hay unos acercamientos con los\nrepresentantes o apoderados para llegar a un tema de acuerdo para\npagar y poder concluir estos procesos porque lo que a la, Contraloría le\ncompete es restablecer el patrimonio público y recuperar esos\nrecursos y les estaremos informando a tiempo lo que vaya pasando\ncon esos recursos. Y de otro lado decirles que esa auditoría\nintersectorial fue necesario repetirla, estamos en este momento en\nejecución y tenemos un informe final a finales del mes de noviembre.", "external_id": "#dr-nelson-izaciga", "party": null, "presidents": [], "title": "Representante", "time": "2013-10-30T10:53:10-05:00", "transcript": "7146-acta-101-comison-sexta", "order": 43, "name": "Dr. Nelson Izaciga"}