{"session": "Comisión Sexta Senado", "text": "Presidente vea es que yo radique una proposición de aplazamiento,\nuna de archivo y proposiciones al articulado, todas quieren lo mismo,\nsi de pronto me escucha la señora, Ministra, que pena: lustres\nMinistras,, Ministra como usted sabe en la única reunión donde yo\nasistí de ponente creo que se convocaron solo dos de ponentes de\nCámara, presente unas observaciones sobre este proyecto de ley, que\nsin lugar a duda, arranco por decir que importantes dudas que habían\nsurgido desde la academia, de la Escuela de Trasporte y Vías de la\nUPTC, de un grupo de investigación en la universidad del Valle sobre\nel tema ambiental, del profesor Manuel Rodríguez ex-ministro de\nAmbiente, del profesor Álvaro Pardo que es el, director de una\norganización que se llama Punto Medio y todas querían digamos\nconstruir el proyecto, ¿cuál es la mayor preocupación que tiene este\nproyecto? Es el tema ambiental como lo sustente ese día en la reunión\nde ponentes que yo le decía al doctor Diego.\nEntonces que motiva la proposición de aplazamiento, y es que se\nescuche a la Agencia Nacional de Licencias Ambientales, que se\nescuche al ministerio de Ambiente, que se escuche a la academia, que\nse escuche al IGAC, antes que se tomara decisión sobre este\nproyecto, entiendo la importancia del proyecto señora, Ministra y\nentiendo que este proyecto ayudaría a solucionar la difícil situación\nque hoy tiene la doble calzada en Boyacá, que nos ha preocupado\ntanto; entonces cual es la intención, la intención es no ser obstáculo\npara este proyecto acá, yo entiendo la gran importancia que tiene este\nproyecto de ley para el desarrollo de la infraestructura en Colombia y\ndesde alguna manera pedirle al coordinador ponente como le dije\npersonalmente que se comprometa a poderse reunir con ACOFI, con\nlas instituciones que no se han reunido, con el ex-ministro de\nAmbiente para revisar para la cuarta ponencia este proyecto de ley,\npor lo menos las observaciones que aquí se tienen, entiendo que aquí\nno se podrá dar un debate sin la presencia de los funcionarios.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:41:00-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 67, "name": "H.R. Carlos Andrés Amaya Rodríguez"}