{"session": "Comisión Sexta Senado", "text": "Bueno Representante a usted.\nRegistramos que quieren radicar un escrito los docentes de la\nuniversidad Santiago de Cali, agradecerle por su presencia y a usted\nMinistra que se el inconveniente que tuvo para poder llegar. Siga\nseñor Secretario con el orden del día.\nLa excusamos porque ya es un tema de transporte, no quiere decir\nque yo le esté diciendo que se vaya no.\nTiene la palabra la señora, Ministra.\nMinistra de Educación doctora MARIA FERNANDA OCAMPO\nSAAVEDRA:\nMuy buenos días señor Presidente y apreciables Representantes de la\nComisión Sexta. Primero que todo quiero pedirles mil excusas pero\nhay una manifestación por la séptima que me impidió llegar a tiempo,\nestuve casi dos horas ahí trancada sin poder llegar, pero bueno\nfinalmente lo logre de manera que muchas excusas.\nDesafortunadamente pues tuve la posibilidad de escuchar solamente\nlas intervenciones al final, pero yo quiero decirles varias cosas frente a\nla universidad Santiago de Cali.\nEn primer lugar, quiero informarles a todos y cada uno de ustedes que\ndesde diciembre 15 del año 2010 ordene la apertura de una\ninvestigación administrativa a la universidad y a sus directivos para\nverificar el cumplimiento de las normas que tienen que ver\ndirectamente con la prestación del servicio de educación superior, que\nesa es mi competencia como, ministra de Educación, realizar\ninvestigaciones de carácter administrativo para velar por el\ncumplimiento de la normativa relativa al cumplimiento de lo estipulado\npara la educación superior, con base en ello se formulo un pliego de\ncargos a la universidad Santiago de Cali y a los ciento cuarenta\ndirectivos, porque esa institución en su momento tenía un concejo\nsuperior conformado por ciento cuarenta (140) directivos, ustedes\ncomprenderán la complejidad que es por supuesto dar traslado de\ntodo este acervó probatorio, de recaudar las pruebas, los descargos\nde las personas que presuntamente podían estar involucradas,\nentonces eso había tomado un tiempo realmente importante porque\nson ciento cuarenta (140) directivos, más la universidad como persona\njurídica y ya estamos finalmente llegando a la etapa de alegatos\nfinales, de manera que yo esperaría en los próximos días que el\nministerio pudiera tomar alguna decisión con respecto a esta apertura\ne investigación que insisto es de carácter administrativo.\nTambién tengo que decir que paralelamente con esta investigación\nconvinimos con la dirección de la universidad adelantar todo un\nproceso de acompañamiento para verificar aquellos temas o aquellos\nproblemas que estaban afectando la prestación del servicio educativo\nen términos de calidad; revisar también temas de carácter\nadministrativo y de carácter financiero. Producto de este análisis que\nhicimos conjuntamente con la administración en nuestra labor de\nfomento identificamos que habían veinte y dos (22) hallazgos o temas\npor mejora que dieron lugar a un plan de mejoramiento, para ello se\nsuscribió un convenio conjuntamente con la universidad y se\ncomprometieron con un cronograma de actividades para subsanar\ntodos aquellos problemas que habían sido detectados tanto del punto\nde vista financiero, administrativo y académico.\n¿Cuál es el balance que hoy ponemos hacer en desarrollo de nuestra\nfunción de seguimiento en cumplimiento a ese plan de mejoramiento?\nTengo que decir que en la mayoría de los casos se ha venido\ncumpliendo por parte de la universidad con ese plan de mejoramiento,\nquedan muy pocos temas que están pendiente de cerrarse, pero están\nen pleno proceso de ejecución, ello por su puesto va por un lado; pero\npor otro lado va nuestra función de inspección, vigilancia y control y\ncomo les digo esperamos en las próximas semanas estar tomando\nuna decisión frente a esta investigación de carácter administrativa.\nYo he escuchado por parte de algunos de los Representantes una\nserie de denuncias bastantes graves que rallan ya con el Código\nPenal, entonces lo que tienen que hacer es poner la denuncia\ndirectamente ante las autoridades competentes, particularmente frente\na la policía, frente a la Fiscalía General de la Nación, porque en el\námbito de competencia del ministerio de Educación Nacional mis\ncompetencias son única y exclusivamente de carácter administrativo y\nmi función que esta delegada por el señor, Presidente de la República\ny el señor Presidente en la, ministra de Educación sencillamente no\nestá dentro de mi ámbito de competencia el adelantar investigaciones\nque podrían presuntamente estar infringiendo normas de carácter\npenal, me circunscribo de acuerdo a mis funciones y competencias a\nrealizar investigaciones de carácter administrativo y eso es\nexactamente lo que este ministerio de Educación está adelantando y\nesperamos que en las próximas semanas podamos tener una\nrespuesta frente a este tema. Muchas Gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:39:40-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 59, "name": "H.R. Jairo Ortega Samboni"}