{"session": "Comisión Sexta Senado", "text": "Es que está claro, es que si no suprimimos entonces sencillamente se\nestá acabando el Ka residual y lo que yo les digo eso que sea el\nmunicipio, el departamento o la nación eso es lo mismo, es que el Ka\nresidual es sencillamente es que si es una empresa muy grande pues\nclaro que va a contratar con la nación, con INVIAS, con la Agencia\nNacional de Infraestructura, pero el Ka residual también pues si es que\nesa empresa es muy grande y tiene capacidad para contratar un billón\ny contrato un billón pues entonces no contrate más y déjenle a otros\nque contraten, pero si lo dejamos entonces sencillamente contrata un\nbillón y luego otro billón y luego otro y entonces se concentra el\ntrabajo. Veámoslo desde ese punto de vista que se redistribuya el\ntrabajo, eso es el Ka residual vuelvo y repito si es para uno pequeño o\nuno grande funciona lo mismo, pero es para redistribuir el trabajo, que\ntengas opciones, que no se concentren. Yo les decía ayer y le decía el\ncaso al doctor Diego Patiño Amariles, entonces es claro yo soy un\nempresario constructor grande si no hay Ka residual pues coloco\noficinas en todos los departamentos para licitar todas las obras\npequeñitas habidas y por haber y entonces donde estamos\nprotegiendo la ingeniería pequeña es salvaguardarlos yo digo eso no,\nque sea del orden nacional, departamental o municipal eso no es nada\nKa residual es uno y vuelvo y repito si de pronto no fui claro, cuando\nuno va a hacer el registro de proponente pues hay desde luego unas\ncondiciones para su registro donde usted va a mostrar su experiencia,\nsi estoy empezando pues queda con un Ka pequeño y si tengo una\nexperiencia pues cada año precisamente lo estoy renovando para que\nsu Ka con la experiencia de cada año valla aumentando, con ese Ka\nes que usted sale a contratar, ahora una persona que acaba de salir\nno puede centrar una obra muy grande porque tiene capacidad para\nobras pequeñas, yo creo que es muy claro de verdad.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T11:02:50-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 198, "name": "H.R. Atilano Alonso Giraldo Arboleda"}