{"session": "Comisión Sexta Senado", "text": "Gracias Representante Diego Patiño Amariles muy importante su\nexposición del informe de ponencia, en verdad queda una claridad de\nlos puntos principales de este importante proyecto para la\ninfraestructura del país, esta mesa directiva le agradece el trabajo, se\nlo reconoce y ojala pues salgamos adelante con la aprobación.\nTiene la Palabra el Representante Atilano Alonso Giraldo Arboleda.\nH.R Atilano Alonso Giraldo Arboleda:\nGracias Presidente, saludo cordial a la, Ministra, Viceministro,, Director\nde INVIAS Dr. Leónidas a los colegas y a todos los asistentes,, Ministra\neste es un proyecto que de verdad el país lo necesita, esta comisión\nen los tres años que llevamos, varios debates y precisamente el tema\ncentral los problemas de las concesiones de primera, segunda y\ntercera generación, mal haríamos en hacer estos debates y no\nproponer soluciones, la verdad es que de primera, segunda o tercera\nsi uno se pone a averiguar y/o a estudiar verdad las diferencias que\nlas diferencias, ahí no encuentra uno diferencias grandes, pero tenga\nla absoluta seguridad que la tercera o la cuarta generación con este\nproyecto si van a quedar marcadas, sino todas las soluciones como\ndecía mi colega Diego Patiño Amariles, ideal sería solucionar todos los\nproblemas que se han detectado en las otras concesiones, pero si\nestoy seguro que se van a solucionar muchísimas de ellas un alto\nporcentaje; problemas como la adquisición de predios que en mi\ndepartamento más de doce (12) años en la adquisición de un predio y\nde esa manera pues de verdad colocándole talanquera o dificultades a\nestos proyectos que necesita el país, esa es una de las buenas\nsoluciones que le va a dar este proyecto; redes de servicios públicos\nque también problemas se han dado, pues aquí les estamos buscando\nsoluciones; en las licencias ambientales, yo ahí sí quiero hacer énfasis\nque los colombianos, la mayoría por no decir todos tenemos ya\nconciencia de la importancia del medio ambiente, eso se ha logrado\nprecisamente no con multas, con cárcel, es con educación que se ha\nvenido trabajando desde los colegios, desde las familias, esa es la\ndemostración que los cambios que se necesitan tiene que ser a través\nde la educación, habrá que seguir con otros temas que son de suma\nimportancia, pero este proyecto como no va a ser importante y como\nno lo necesita el país donde en veinticinco (25) años se ha hecho\ninversión en infraestructura de veinte y tres billones y esperamos que\ntodos los colombianos, que los cuarenta y siete billones que van a ser\nla inversión no sean en veinte y cinco (25) años, sino que sea en seis\n(6) que ha eso es lo que le estamos apuntando.\nLa verdad es que esté proyecto lo necesita el país y se ha trabajado,\nel doctor Diego Patiño Amariles son muchas las reuniones que se han\ndado escuchando para enriquecer este proyecto que es lo que\nqueremos, bienvenidas todas esas y por eso le escuchaba ahora la\npropuesta del doctor Carlos Andrés Amaya Rodríguez que tiene unos\namigos que nos pueden aportar y nos pueden ayudar, pues estamos a\ntiempo, en el cuarto debate también se le pueden hacer correcciones\nsi es que demuestran que hay que hacerle las correcciones.\nYo tengo siete (7) proposiciones de las cuales seis (6) digamos ya con\nel Ministerio, con el coordinador ponente no tenemos problemas, es en\naras de precisamente ayudar y enriquecer el proyecto, pero si hay\nuna en donde y quiero adelantarme y donde no hemos podido y tengo\nla diferencia, yo soy ingeniero civil, como ingeniero civil conozco el\ntema el Ka residual y yo creo que aprovechar esto y de una vez\npoderlo votar general o dejar esto para la última, yo pienso que en su\nmomento más bien dejémoslo para el momento.\nDecirle, Ministra es que este proyecto verdad sea trabajado, creo que\nhoy la ponencia con los artículos si bien no es lo ideal es lo mas\naceptado y lo que estoy seguro, Ministra es que eso la va a inmortalizar\nen este periodo, en esta administración y en el próximo yo creo, es la\ndemostración de verdad de su forma de pensar y de actuar. Acá\ntuvimos Ministros que no voy a dar nombres donde solo se dedicaron\na diseños, estudios y diseños y no se logro ejecutar nada, entonces\naquí si quiero dejar un palabra clave con este proyecto, queremos\nbuscar celeridad, rapidez en la ejecución de estos proyectos que no se\ndemoren ni quince (15), ni veinte (20), años si no en seis (6) años\nque veamos los resultados que este país necesita. Muchas gracias\nseñor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:47:00-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 103, "name": "H.R. Jairo Ortega Samboni"}