{"session": "Comisión Sexta Senado", "text": "Gracias Presidente,, Ministra también para hablar de este tema de la\ncapacidad residual, yo tengo un documento que suscribieron algunos\ningenieros del eje cafetero, puntualmente del departamento de caldas\ndonde yo quiero transmitir estas inquietudes para que ustedes nos den\nclaridad de estos Decretos el 734 y 1397 y el 1510, ellos plantean\ncuatro (4) puntos que les preocupan de este decreto.\nEl primero, es que palabras más o palabras menos que la empresa\nque no haya contratado el año inmediatamente anterior está\ncondenada a no poder participar posteriormente porque no poseerá y\nno tendrá unas utilidades así tenga un patrimonio, entonces ellos dicen\nque se va aislando mucho a los empresarios de la ingeniería del nivel\nmedio, o a los empresarios pequeños de nuestro país al no tenerles en\ncuenta su patrimonio y de igual forma mete un grupo de personas\ncomo funcionarios públicos, si usted es gobernador y usted es\ningeniero y al año inmediatamente sale, pues inmediatamente se va a\nver desprotegido por este decreto, porque no va tener las capacidades\nde postularse y de participar. Ese es como el primer interrogante que\nellos mantienen.\nEl segundo, como les decía es que no se tiene en cuenta para el\ncálculo de la capacidad residual el patrimonio que es un verdadero\napalancamiento de las obras de las personas dentro de las fórmulas\nque se tienen.\nEl tercer punto que ellos ven con preocupación, es la capacidad\nresidual del proponente plural y al tener la fórmula que se manifiesta\nellos dicen que por más que ellos se asocien por la fórmula que les da\nel resultado final va a ser como si ellos se presentaran una sola\npersona y no les da esa fórmula para unificarlos como consorcio y que\nse van a ver con la tendencia a desaparecer esta pequeñas empresas\nque a veces se unen para poder postularse y participar.\nY el cuarto punto que ellos plantean, es que solicitan que la capacidad\nresidual de la figura plural sea calculada como la simple suma\naritmética de las capacidades residuales de sus integrantes\nrespondiendo a la definición dada a través de la ley 80 de 1993.\nEsas son las inquietudes que ellos plantean, están muy preocupados\nporque se ve el apalancamiento de las grandes empresas y de las\ngrandes ingenierías de nuestro país, viendo un poquito desbordada a\nestos pequeños ingenieros o a los que apenas arrancan en el sector\nde la ingeniería en Colombia. Muchas gracias señor Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T11:00:20-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 183, "name": "H.R. Juana Carolina Londoño Jaramillo"}