{"session": "Comisión Sexta Senado", "text": "Y lo otro es que a través del IGAC se establezca una metodología\nunificada y unos estándares que permitan darle seguridad jurídica a\ntodos estos procesos de adquisición de predios.\nEn el tema ambiental ocurre lo mismo, o sea la demora en la\nexpedición de permisos, autorizaciones y Licencias ambientales, los\ntrámites confusos y largos para distintos permisos que paralizan las\nobras.\n¿Que busca este proyecto? Que hayan reglas claras y unificadas para\nlos proyectos de infraestructura, o sea que los términos de referencia\nque se expidan sean concebidos por la autoridad ambiental de manera\nprevia y que el contratista o el concesionario tenga claridad qué de\nesos términos tiene que cumplir y no cada vez que presente el estudio\npara obtener la licencia ambiental le pidan nuevamente aportar nuevos\ndocumentos o nuevos estudios, por eso es importante que haya reglas\nclaras y unificadas para que los términos de referencia del sector\npermitan cumplir por parte del gobierno o por parte del contratante con\nlos términos que allí se requieren.\nTambién este proyecto en la parte ambiental va a permitir que ciertas\ntareas que tiene que adelantar el Ministerio como son: La\nrehabilitación, el mantenimiento y el mejoramiento de obras menores\nno se requiera una licencia ambiental porque eso también ha llevado a\nla demora de la ejecución de estas obras que son rutinarias y que los\nproyectos ya fueron concebidos y están en operación y por lo tanto\nconsideramos de que no se requiere licencia ambiental para llevar a\ncabo este tipo de mantenimiento y rehabilitación.\nTambién el proyecto prevé, que hayan trámites expeditos para las\nfuentes de materiales que se requieran para el proyecto como tal allí\nhemos establecido de que si hay superposición sobre un título minero\nse defina cual es el procedimiento a seguir porque no se trata de hacer\nuna expropiación, si no que haya un acuerdo entre el dueño del título\nminero, el contratante y si no se logra ese acuerdo en un término\ndeterminado se pueda adelantar un procedimiento a través de los\ntérminos que la ley permite y poder agilizar, entonces ese trámite para\nque el proyecto pueda continuar.\nEl otro punto que tiene que ver con la gestión ambiental, en qué\nmomento se debe de solicitar o se debe presentar o se debe de exigir\nla licencia ambiental eso es importantísimo, hoy se está exigiendo\ncuando los estudios están casi en fase tres o en estudios definitivos,\nen este proyecto estamos diciendo que no, que no podemos llegar\nhasta allá, si no que debe de haber en la fase dos ya tener claridad\npara poder adelantar esta tarea; por su puesto también le estamos\npidiéndole a la, ministra del Medio Ambiente que también hay un\ncompromiso señora, ministra de que el estudio de alternativas de la\nparte ambiental se elimine y que solamente se disponga para el\nproyecto que se escogió como viable y que no tengamos que hacer, o\nque no se tengan que hacer tres estudios cuando de antemano ya el\nMinisterio sabe cuál es el proyecto adecuado, eso también permite\nque esta ley solamente la autoridad ambiental exija un solo EIA para la\npropuesta escogida, por lo tanto eso nos va a permitir agilizar el\nproceso y vuelvo y reitero esto no elimina la consulta previa.\nPara ello también hay que decirlo, el Gobierno Nacional se ha\ncomprometido en expedir un protocolo que va a permitir dinamizar las\nconversaciones con estas minorías, porque como esta hoy se vuelve\ninfinito no hay límites en el tiempo, se reúnen infinidades de veces y\nno se llega a un acuerdo pues el proyecto se paraliza porque sin esa\nconsulta previa pues no se podrá expedir la licencia ambiental, por eso\nes tan importante que la señora, Ministra también le diga ahora a los\ncolegas en qué estado esta ese protocolo que es fundamental también\npara que esta ley también tenga sus efectos.\nSi quiere agilizo, no tengo ningún problema Honorable Representante,\nquiero decirle que todos los costos, porque aquí hay gente de las\nentidades que prestan los servicios públicos que queden claros unos\nproblemas que ellos tenían.\nUna de las proposiciones tenía que ver con la definición de\ninfraestructura que incluye las fajas o zonas de expansión y una de las\npreocupaciones era de que ellos aceptaban que esa faja o zona de\nexpansión hiciera parte de la infraestructura siempre y cuando el\ngobierno nacional se comprometiera a adquirirlas, eso quedo en uno\nde los parágrafos que vamos a aprobar, en una de las proposiciones\nque hemos radicado.\nEl otro tema, es que quien ejecutaba las obras si había necesidad de\nhacer una reubicación o un traslado, quedo claro que es el operador\nque debe de realizarlo, claro está que se le fija un termino de sesenta\n(60) días, si en ese tiempo no se pone de acuerdo con el contratista\nentonces el contratista con base en las normas técnicas que tiene la\nmisma entidad operadora ejecutara del proyecto y luego se le\nentregara a la entidad operadora, porque entre otras cosas este\nproyecto prevé también que ese traslado lo deberá pagar también el\nproyecto siempre y cuando esas obras de infraestructura se hayan\nhecho antes de la ley 1228 del 2008, o que haya existido un convenio\nentre las partes, eso también hay que dejarlo claro porque no todos los\nproyectos de traslado y reubicación serán cancelados por el proyecto\nsi había un convenio, un acuerdo previo entre el ministerio y la entidad\nresponsable de la prestación del servicio pues allí es donde se definirá\ncuales son los costo a cancelar, ahí hay un término importante que es\nbueno que ustedes sepan que es el costo asociado al traslado, o sea\nque valor se paga porque la vida útil de esa infraestructura pues ya ha\ntenido en el tiempo uso y queda una diferencia de tiempo, el costo de\nesa obra fue cargada en la tarifa y por lo tanto es importante que\nsepan que ese traslado de reubicación no va a alterar la tarifa vigente,\nno va a haber un sobrecosto para el usuario final y ese costo asociado\nfue un tema de fondo que discutimos con el Ministerio, que discutimos\ncon las empresas operadoras y por fortuna nos pusimos de acuerdo\nen el tema y yo creo que eso fundamentalmente salva mucho el\nproyecto en ese punto, y es donde haya superposición de redes con el\nproyecto de infraestructura.\nComo les dije al principio pues el último título tiene que ver con las\nfacultades extraordinarias, donde le estamos entregando al Presidente\nde la República facultades para crear la comisión de regulación y la\ncreación de la unidad de planeación del sector trasporte. En este\npunto hay que aclarar que no se va ha remplazar la ANI, la ANI sigue\ncon sus funciones tal como fue creada, simplemente al interior del\nMinisterio se creara una oficina de planeación que tenga una visión de\nproyectos hacia el futuro, que prevea cuales son las obras que el\nGobierno Nacional debe de adelantar y condicionamos que esos\nproyectos deberían ir incluidos en los planes de desarrollo de cada\ngobierno para poder conocer de antemano cuales eran los proyectos\nque el Gobierno Nacional iba a adelantar.\nCon esa somera explicación espero queden resueltas muchas de las\ninquietudes, y quiero también manifestar que las proposiciones que\nhay en la secretaria, solamente hay una que tiene que ver con que si\nse elimina o no el ka de contratación, es el único sobre el cual hay\ndiscusión, perdón es el Ka residual, que esto si espero yo del\nMinisterio que uno de los funcionarios pueda dar una explicación\nmucho más amplia de cuáles son las razones por las cuales se\ndebería eliminar, yo he encontrado en varios colegas entre ellos\nponentes que no están de acuerdo y por lo tanto yo quise dejar para la\ndiscusión ese punto, pero en las otras proposiciones tenemos acuerdo\ny no hay ningún problema en que se lean y puedan ser votadas,\nmuchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:46:50-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 102, "name": "H.R. Diego Patiño Amariles"}