{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, yo también como santiaguino que soy si le\npido a la, Ministra que por favor estudiemos bien esto, es que aquí todo\nel mundo está haciendo denuncias, denuncias y denuncias pero que\nsalgan resultados de esas denuncias, porque es que aquí todo el\nmundo dice que el rector, que el concejo superior, todo el mundo aquí\nla gran mayoría que he escuchado denuncian al rector pero yo tengo\ninformes que le han enviado a su despacho señora, Ministra donde el\nrector en el 2011 recibió la universidad Santiago de Cali con un déficit\nde setenta y ocho mil millones de pesos (78.000.000.000), déficit de\nadministraciones anteriores, pero hoy el señor rector ha pagado\naproximadamente cincuenta mil millones de pesos ($50.000.000.000),\nentonces yo no sé qué tan bueno o que tan malo sea, entonces si\nnecesitamos que haga una investigación exhaustiva de los temas de la\nuniversidad.\nYo como santiaguino también quiero acompañar ese proceso, Jairo\ntenga la plena certeza de que lo voy a estar acompañando allá y aquí\nno estoy defendiendo a nadie, ni quiero defender a nadie pero que\nsean las cosas claras de la universidad.\nYo recuerdo cuando en la universidad y estudie allí, iba por muy buen\ncamino pero hubo una administración que casi la acaba y hoy veo que\nesta administración que hoy tiene la universidad la está sacando un\npoco a flote; aquí tengo unos informes que sería bueno en ese debate\nhacerlos, tengo otra percepción de la universidad cuando le debían en\nel 2011 cuando la recibieron debían seis mil ciento ocho millones\n($6.108.000.000) a once EPS, hoy deben mil millones\n($1.000.000.000); deuda con los pensionados en el 2011 de ciento\ndiez millones de pesos ($110.000.000) hoy de cero pesos; deudas con\nocho (8) fondos de pensiones por cinco mil ochocientos ochenta y\ncinco millones ($5.885.000.000) y hoy de dos mil novecientos millones\n($2.900.000.000); tenían deudas por parafiscales de tres mil\nochocientos sesenta y un millones ($3.861.000.000) en el 2011\ncuando el doctor Pérez recibió esta administración y hoy tiene deudas\nde cero pesos.\nEntonces uno a quien le creé, a quien le vamos a creer, entonces\nnecesitamos es que hagan las investigaciones necesarias señora\nMinistra, señora, Ministra la petición del doctor Jairo Ortega Samboni\nque le hagan esa investigación a fondo y miremos quien es quien,\nporque aquí tampoco podemos venir a enlodar el nombre de un rector,\nde un concejo de administración superior que en mi concepto creo que\nviene haciendo las cosas muy bien, que la universidad viene saliendo\na flote y para determinar quiénes son realmente los verdaderos\nculpables de todas estas denuncias, yo creo que la universidad\ntenemos que acompañarla, sacarla adelante señora, Ministra y yo\ncomo santiaguino quiero que mi universidad salga adelante y creo que\nlo están haciendo bien. Entonces si le pido el favor de que nos\nmetamos más a la universidad y hagamos las respectivas\ninvestigaciones. Gracias señor Presidente.", "external_id": "#hr-heriberto-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:39:30-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 57, "name": "H.R. Heriberto Escobar"}