{"session": "Comisión Sexta Senado", "text": "Dr. Oscar un minuto, invitamos a la Señora, Ministra de trasporte a\nque nos acompañe, le damos la bien venida por ser como siempre tan\npuntual y al doctor Leónidas Narváez, director del invitas.\nOscar Gallego Gallego (gerente de Bienestar Universitario\nSantiago de Cali):\nMuchas gracias señor Presidente, donde hoy ustedes no han\nescuchado aquí ningún tema de malos manejos quiero volver a repetir,\nhoy tengo aquí del ministerio del Trabajo la nueva junta del sindicato\nque se eligió por una mayoría absoluta, donde hubo más de\ncuatrocientos (400) profesores sindicalizados, yo quiero dejarle esto a\nla Comisión para que lo tengan, donde ha sido histórica esa asamblea\nde docentes y donde definitivamente se renovó una junta que llevaba\nmás de ocho (8) años cuando su periodo era de dos (2) años, decirles\nque desde lo académico , no solamente los éxitos han sido desde lo\nacadémico sino desde lo financiero y administrativo, desde lo\nacadémico el ministerio de Educación nos ha renovado todos los\ncertificados, hoy todas las carreras que la universidad ha presentado a\nrenovación se han renovado todas las carreras, el Ministerio nos envió\nuna comisión exhaustiva y el dictamen de esa comisión es que la\nuniversidad hoy es viable financiera, académica y administrativamente,\npor eso la, Ministra en su informe lo deja ver como los avances de la\nuniversidad han sido significativos, desde lo académico se hizo una\nreforma curricular Kevin, donde los estudiantes que están antes del\nsexto semestre se les exige tener ingles hasta el nivel B1 sin ningún\ncosto, los que están después de sexto semestre tienen que asumir el\ncosto de esa materia, la universidad tiene un instituto de idiomas de\nlos mejores institutos de idiomas, tiene la universidad Santiago de Cali,\npor eso Dr. Jairo Ortega Samboni yo celebro la oportunidad que\npodamos contarle al país, contarles a los Representantes a la Cámara\nque hoy tenemos una universidad recuperada, que tenemos una\nuniversidad con un cogobierno fortalecido.\nUstedes saben señores Representantes, cuántos son los miembros\ndel concejo superior donde asisten representación de estudiantes,\nrepresentación de docentes, representación de los egresados y tiene\npuesto los socios fundadores, más de ciento veinte (120) integrantes\nde ese concejo superior, que es un congreso chiquito le decimos\nnosotros y fue uno de los compromisos que asumió esta\nadministración de lograr reducir ese concejo superior y esta\nadministración ha sacado adelante con la colaboración del concejo\nsuperior esa reforma y las próximas elecciones vamos a tener\nsolamente veinte y cuatro (24) consejeros más los tres socios\nfundadores, esa reforma está en firme.\nSe ha logrado sacar adelante el estatuto estudiantil que por más de\ndiez (10) años nunca se había actualizado, y el estatuto profesoral que\nva muy adelantado y esperamos que antes de finalizar este año\ntengamos el estatuto también actualizado, ustedes saben que es\nrecibir una universidad con setenta y ocho mil millones de pesos\n(78.000.000.000) de déficit. Pero aquí viene lo más paradójico, ese\ndéficit se ha disminuido con recursos propios, con recursos propios y\ntenemos hoy una universidad al corte del 2012 con un déficit de veinte\ny tres mil millones de pesos ($23.000.000.000) y este año va a ser un\ndéficit mucho menor, porque el municipio de Santiago de Cali saco el\npapayaso tributario y la universidad pago más de cuatro mil millones\nde pesos ($4.000.000.000) que debía de impuesto a la estampilla que\nno lo había dejado acumulado la administración anterior y logramos\nahorrarle a la universidad más de cuarenta y tres mil millones de\npesos (43.000.000.000) en impuestos, ósea que hoy pueden estar\ntranquilos que la universidad Santiago de Cali es viable hacia el futuro\nen términos financieros, es viable en términos académicos, cada\nsemana estamos recibiendo pares académicos de la más alta calidad\nque nos envía el ministerio, analizar nuestros programas a ver todo el\ncomplejo universitario que hoy tenemos y definitivamente han sido\nmuy bien calificados y hemos logrado los registros en todas las\ncarreras que nos han ido a visitar, por eso yo quiero decirles a ustedes\nque hoy el gran debate es si el rector saluda, si el rector atiende, si el\nrector a disminuido el debate en la universidad a la personalidad del\nrector y no a los hechos que hablan por si solos y que yo estoy casi\nseguro que pueden hacer una encuesta entre los docentes y el\npersonal administrativo, y hoy hay un ambiente diferente, de\ntranquilidad, de estabilidad en la universidad Santiago de Cali y que\nen menos de dos años estamos colocando la universidad al día ,\nestamos teniendo una universidad.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:36:40-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 40, "name": "H.R. Jairo Ortega Samboni"}