{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, ese artículo 72 en esa proposición\nprecisamente lo que me parece que se debe retirar esa expresión para\nevitar que el Ka residual no siga vigente, hago la claridad, cuando un\ningeniero o todos los ingenieros, firmas constructoras deben hacer el\nregistro único de proponentes, en ese registro único de proponentes\npues va a quedar con un Ka de contratación, desde luego pues el que\nestá empezando tiene un Ka pequeño y los que tiene mucha\nexperiencia van a quedar con un Ka muy grande. Ahí también es\nimportante entender que el Ka residual, voy a dar un ejemplo, si yo\ntengo un Ka de contratación que generalmente es con salarios\nmínimos legales vigentes, si yo tengo un Ka de contratación de mil\nsalarios legales y en estos momentos estoy llevando a cabo una obra\nde setecientos salarios mínimos legales vigentes pues me queda un\nKa residual de trescientos, tengo posibilidad de aspirar a otro proyecto\nde trescientos.\n¿Con este Ka residual que se busca? Equidad, que haya distribución\nde trabajo, si yo ya completo mi Ka, pues concéntrese en su trabajo y\ndeje que aquí en Colombia hay muchas personas que quieren trabajar\no queremos volver a lo de los Nule, concentrar, que un grupo de\nempresarios, trabajos aquí y en todas partes y finalmente ni siquiera\npuedan administrar.\nDe verdad que me parece y, Ministra esto es de hacer equidad, lo que\npasa es que uno y lo que decía inicialmente, uno quiere que todo se\ncorrija y quede bien, pero a veces quedan estos problemitas que me\nparecen que hay que solucionarlos, esto es hacer justicia y más con\nlos ingenieros y con los empresarios pequeños que tengan esa\noportunidad de trabajar, que no se quite el Ka residual y para que no\nse quite el Ka residual, entonces en ese artículo 72 es quitar\nprecisamente esa parte que acabo de leer el doctor Jaime Alberto\nSepúlveda Muñetón, muchas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:59:20-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 176, "name": "H.R. Atilano Alonso Giraldo Arboleda"}