{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, vamos a tratar de aprovechar el tiempo,\nojala llegue la, Ministra, donde estará el enlace el Dr. Emilio a ver\ncuánto demora ella, Emilio porque no hacemos para ver cuánto\ndemora la, Ministra, es que nos tocaría repetir Presidente, lo que ella\ndebe escuchar como un organismo máximo de las instituciones de\nEducación y entre ellas la educación superior, quisiera señor\nPresidente que todo esto quedara gravado, he pedido televisión para\nque el país se dé cuenta de lo que está sucediendo en la universidad\nSantiago de Cali, donde la democracia se ha perdido, donde la\ndemocracia es amenazada, donde los estudiantes, los trabajadores y\nlos docentes son maltratados, maltratados no quiere decir que les\nestén pegando una puñalada, un tiro, hay diferentes formas de\nmaltratar a un estudiante, a un docente , a un trabajador y ojala Dios\nlo permita que se den cuenta y recapaciten y los órganos de control,\npor eso celebro la presencia de los doctores Cesar Augusto Duarte y\nCesar Alfonso Moreno ¿donde se encuentra?. Que venían de parte del\nseñor Procurador Alejandro Ordoñez, porque los órganos de control\ntiene que colocar los ojos también en la universidad Santiago de Cali,\nque es una institución popular, ya lo explicaran las personas cuando\nme den la oportunidad de hacer un sesión informal y puedan resumir\nde todo lo largo que han sido las supuestas irregularidades que se\nestán cometiendo en la Universidad Santiago de Cali y poderlas\nescuchar de parte de ellos y no de parte mía, sino de parte de ellos,\npero me voy adelantando, ojala no me toque repetir cuando llegue la\nMinistra señor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:34:00-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 24, "name": "H.R. Jairo Ortega Samboni"}