{"session": "Comisión Sexta Senado", "text": "Bueno muchas gracias por esta invitación, que es para nosotros muy\ngrato poder estar en este recinto de la Comisión Sexta y hacer una\nbreve alusión a las anomalías que de alguna manera se están dando\nen nuestra querida universidad Santiago de Cali, universidad que he\ndicho sea de paso, es patrimonio del pueblo Vallecaucano y del pueblo\ncolombiano, como todos saben en la universidad opera un sistema de\ncogobierno en donde hay una representación triestamentaria, allí tiene\nasiento los socios fundadores, los egresados, los estudiantes y los\nprofesores y desde luego esa organización triestamentaria que dio\norigen al cogobierno en una conquista desde el año 1968 está\ngravemente amenazada, gravemente amenazada porque hay una\nadministración en este momento que ha violado todo los principios de\nla democracia, todos los principios de la sana critica, todos los\nprincipios de la coadministración ¿Porque? No solamente está en\ninvestigación el problema de la actual administración por aquellos\ncontratos firmados en la administración pasada del doctor Ever Celin\nNavas, sino que también está en investigación y en este momento se\nocupa de ello la justicia penal, la justicia ordinaria laboral, el sector\nadministrativo por el ministerio del Trabajo y desde luego todos los\nórganos competentes, la OIT a nivel internacional de las situaciones\nsupremamente graves y anómalas que se vienen dando ¿Cuáles son?\nen resumen son estas.\nAmén de la falla en el famoso contrato aquel con el hospital, hemos\nsido agredidos, hemos sido atacados, hemos sido vilipendiados,\nofendidos por parte de la administración, en este sentido existe allí un\nsindicato de profesores que se llama Siprusaca (Sindicato de\nProfesores de la Universidad Santiago de Cali), este sindicato tiene\n800 afiliados, docentes y tiene una dirección como todo los sindicatos\nintegrada por 10 compañeros directivos de la cual hago parte, soy el\nsecretario general y de la comisión estatutaria de reclamos.\nPues al rector de este momento y sus decanos y jefes de\ndepartamento y vicerectoría les ha dado porque ellos tienen que\nintervenir en la organización sindical y han querido entonces cambiar\nla dirección del sindicato ¿Y qué ha pasado? Convocamos a una\nasamblea la junta directiva del sindicato para el 11 de octubre de este\naño pero a raíz de que se inicio una arremetida patronal para tratar de\ntomarse la junta directiva del sindicato en donde nos atacaron con\npanfletos, nos atacaron con pasacalles, nos atacaron con denuncias\npúblicas, con calumnias, con injurias, entonces no vimos que había\ngarantías para hacer la asamblea en donde se iba a nombrar la junta\ndirectiva y no vimos que había garantía en donde el mismo día que se\niba a hacer la asamblea, ese mismo día coincidencialmente cita la\nrectoría a todo el profesorado a unos almuerzos en las decanaturas de\nla Universidad que son siete (7) con el fin de dar un informe\nadministrativo; entonces nosotros dictamos una resolución que fue la\nresolución 029 del 08 de octubre, suspendiendo la asamblea por falta\nde garantías porque sabíamos lo que se estaba preparando ¿Pues\nque paso? Se hicieron las famosas reuniones de facultad y el rector\ncon sus decanos, convoco a todos los docentes a que asistieran a la\nasamblea que ya estaba suspendida y allí eligieron una junta directiva\na su amaño, ¿Porque a su amaño? Porque fue con las planchas\nelaboradas por los decanos y desde luego sin quórum y las listas las\nlevantaron en cada seccional, en cada facultad levantaron las listas y\ncon eso hicieron el registro de la asistencia a la asamblea y con un\nquórum que debía ser de cuatrocientos uno (401), no hicieron el\nquórum, porque si nosotros somos ochocientos (800) la mitad mas uno\nhacia el quórum y nombraron a su amaño una famosa junta directiva\ndel sindicato, desplazando la junta que esta legítimamente constituida.\nPero no se quedaron allí, el rector inmediatamente mando su\ncomunicación al ministerio del Trabajo, a los bancos a todas partes\ndiciendo que la entidad que reconocía como directiva sindical de\nSiprusaca era la que acababan de nombrar, he allí pues una muestra\nevidente de la violación a la democracia, lo más triste es decir, allí no\nexiste autonomía sindical, allí no existe libertad sindical, allí no existe\nderecho a elegir ni ser elegido, a la asamblea asistieron treinta y ocho\n(38) que no son ni siquiera afiliados y votaron, es decir, les faltaron\nsesenta y ocho (68) personas, si hubiéramos dado legalidad pues a la\nfamosa asamblea, les faltaron sesenta y ocho personas (68) para el\nquórum y sin embargo hicieron la elección.\nLo que viene posteriormente es muchísimo mas grave, sacaron una\ninscripción del ministerio del Trabajo que no se dé que forma lo\nhicieron, paradójicamente les cuento Honorables Representantes que\nnos hemos encontrado con las cosas más absurdas, cuando hicieron\nellos el depósito de la junta a los dos días con un representante no se\ndé que organización sindical a nivel sindical de segundo grado, les\ntramitaron la certificación de que esa era la junta legítimamente\nconstituida y con ese depósito han hecho pues lo inimaginable allá en\nCali y nosotros en cambio llevamos veinte (20) días tratando de\nconseguir del ministerio del Trabajo la certificación de cuál es la junta\nlegítimamente constituida y la últimamente inscrita y no ha sido posible\nde que nos la entreguen ¿porque? Disque porque a eso hay que darle\ntodo un trámite, en este momento estamos todavía a la espera, para\npoder demostrar que esa es la junta que realmente representa a\nochocientos (800) docentes de la universidad. Por último quiero\ndenunciar este aspecto que me parece importante ¿Como más nos\nhan presionado? usted lo decía ahora en su intervención\nRepresentante Samboni, han enviado como medio de presión con\ncuatro (4) meses y medio de anticipación la comunicación de los\ncontratos de los docentes de tiempo completo, de medio tiempo,\ndedicación exclusiva, contratos que estaban hechos a tres (3) años y\nque vencían el quince (15) de enero del año 2014, con cuatro meses y\nmedio de anticipación les enviaron una carta de terminación del\ncontrato y esos contratos tienen una clausula de otrosí que dice que\nserian prolongados por dos años más, porque todos estos docentes\nentraron por concurso, pues los despidieron diciéndoles que no tiene\nderecho a firmar nuevo contrato sencillamente porque han estado\napoyando a la organización sindical. Además que hay otra serie de\nsituaciones que en este momento se me escapan y que seguramente\nmis compañeros harán las denuncia respectivas, son esos los asuntos\nque nos tienen aquí porque creemos que no puede existir una rectoría\ny una administración en la universidad donde hay un cogobierno que\nviole las más elementales reglas de la democracia y los derechos de\nlos sindicatos.", "external_id": "#dr-josé-omar-salazar", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:35:00-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 31, "name": "Dr. José Omar Salazar"}