{"session": "Comisión Sexta Senado", "text": "Dr. Jairo Ortega Samboni, yo quisiera con el debido respeto usted\ncomo citante, yo veo que la presencia del doctor Roberto Ortiz aquí ha\nhabido unas denuncias muy graves, hay una defensa por parte de la\nrectoría, pero hay unas denuncias graves por parte de los miembros\ndel sindicato, los estudiantes, la presencia del doctor Heriberto\nEscobar, yo se la intervención del doctor Wilson Neber Arias castillo,\ndel doctor Carlos Andrés Amaya Rodríguez, este es un debate muy\nimportante, recuerden que estamos citados a las dos (02:00 pm) de la\ntarde en Congreso en Pleno, yo le quisiera pedir a usted\nrespetuosamente y al pleno de la Comisión Sexta que ya después de\nhaber escuchado las intervenciones aquí habíamos propuesto una\nintervención de media hora para este debate, llevamos una hora, eso\nes para hacerles mención que estas intervenciones ustedes saben que\nno se van a demorar menos diez (10) minutos cada uno de los\nHonorables Representantes, tendríamos una hora más y ya no\ntendríamos tiempo para el proyecto, yo les solicitaría respetuosamente\nque esté debate que es de trascendencia lo programemos para el\nmartes o miércoles para poderle dar continuidad al proyecto de\ninfraestructura, porque yo sé que hay intervenciones importantes,\nentonces yo si quiero someter a consideración y pedirle a usted\nrespetuosamente señor Presidente citante hoy al debate que\npodamos continuar hoy con esté debate y volvamos a la sesión formal,\npara poder someter a discusión esa aprobación de orden. Entonces yo\nle pregunto a la honorable Comisión si desea volver a sesión formal a\nla honorable Comisión Sexta.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:38:10-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 50, "name": "H.R. Jairo Ortega Samboni"}