{"session": "Comisión Sexta Senado", "text": "Gracias doctora Elisabeth, vamos a escuchar el doctor Oscar Gallego\nGallego gerente de Bienestar Universitario en representación del\nrector de la universidad Santiago de Cali.\nTiene el uso de la palabra por cinco minutos.\nOscar Gallego Gallego (gerente de Bienestar Universitario\nSantiago de Cali):\nMuy buenos días para los Honorables Representantes a la Cámara,\nun saludo a los exdirectivos del sindicato de profesores, al estudiante\nKevin, que tampoco lo conocía, quien les habla no es nuevo en la\nuniversidad, Oscar Gallego fue concejero superior en el primer periodo\ndel Dr., Ebert Celin Navas, oposición rotunda a todo la administración\ndel doctor Ebert Celin como decían los abuelos en el desayuno se\nsabe cómo va a ser el almuerzo y después de 10 años de estar en la\nrectoría de la universidad Santiago de Cali la entrega con setenta y\nocho mil millones de pesos (78.000.000.000) de déficit, setenta y ocho\nmil millones de pesos (78.000.000.000) señores Representantes y\ndonde estaba el sindicato y el movimiento estudiantil en ese déficit de\nsetenta y ocho mil millones de pesos (78.000.000.000), cuantas\ndenuncias se hicieron a nivel nacional, a nivel local de todo ese déficit;\nla universidad Santiago de Cali como lo decía el Honorable\nRepresentante a la Cámara Dr. Jairo Ortega Samboni, el actual rector\nla recibí sin oficina, porque estaba tomado los bloques de la\nuniversidad, y una universidad a punto de ser intervenida, a punto de\nser intervenida por todo ese déficit que tenia la universidad, tenia\ncesación de pagos, se debían desde diez y seis mil millones de pesos\n(16.000.000.000) en seguridad social, el área de salud de la\nuniversidad se había convertido en una EPS a los docentes, a los\nempleados no los recibían en las EPS si tenían que ir a la unidad de\nsalud de la universidad para que los atendieran, esa era la universidad\nque había en el 2011 cuando el rector Carlos Andrés Pérez recibe la\nuniversidad, una universidad vulnerada desde lo político, vulnerada\ndesde lo administrativo, la universidad tenía en esos momentos Dr.\nWilson Neber Arias tenía más empleados que los que necesitaba para\noperar la universidad Santiago de Cali. Desde el punto de vista\nadministrativo la universidad tenía una nomina gigante que no podía\nresponder por esa nomina y el actual rector Dr. Carlos Andrés\nPérez recibe la universidad en ese instante con toda la crisis, nadie\ndaba un peso a que llegara diciembre porque todo el mundo decía que\nno se iba alcanzar a pagar salarios, pero el rector empezó a tomar\nunas decisiones administrativas, donde esas decisiones\nadministrativas y financieras han logrado disminuir ese déficit en un\nporcentaje supremamente alto por eso ustedes hoy no han escuchado\ndecir de malos manejos en las finanzas de la universidad, porque en la\nuniversidad todos, todos los ingresos y todas las finanzas están\nencaminadas exclusivamente, exclusivamente a lo misional, a lograr\ntener a la universidad al día, hoy tenemos al día todo el tema de\nseguridad social y parafiscales, hoy los docentes días antes de\ncumplirse el día de su pago pueden meter su tarjeta debito y ahí está\nsu salario, ahí está su pago, la universidad viene haciendo un trabajo\nmuy fuerte en esa recuperación administrativa y financiera, donde\ndefinitivamente se han tomado decisiones que no son fáciles.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:36:30-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 39, "name": "H.R. Jairo Ortega Samboni"}