{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, mire lo que está sucediendo acá, Ministra,\nde verdad es la clara copia de lo que empezó a suceder en la\nuniversidad de Córdoba hace un par de años, no sé si usted se entero\nde la gravedad del asunto que hasta un Viceministro termino votando\nallá por el rector de la universidad de Córdoba, la situación es\nextremadamente compleja, yo quisiera que usted ahorita al final viera\nel video que tiene el estudiante Kevin, donde los celadores y los\nfuncionarios de la administración reparten panfletos de amenazas\ncontra estudiantes, si el día de mañana Dios no lo quiera pasa algo\ncon esos estudiantes los responsables van a ser la administración y el\nGobierno Nacional sino hace nada en este momento; yo si quiero\npedirle, Ministra de todo corazón no como Representante de Boyacá,\nsino como representante de los estudiantes como que represento de\nalguna de manera acá por mi esencia estudiantil que se ponga al\nfrente de esto, lo que está sucediendo en la universidad Santiago de\nCali es extremadamente grave, yo creo que pasa más que un debate\nen esta Comisión es más importante que el gobierno entienda que se\ntrata de vidas sagradas, de vidas humanas, de vidas de jóvenes que\nquieren construir un país diferente y su pecado no puede ser pensar\ndiferente.\nYo fui representante de los estudiantes ante el Concejo Nacional\nEducación Superior cuando paso lo de la universidad del Valle y tuve\nque ir al entierro de dos estudiantes en esa universidad y ver como el\nparamilitarismo en esa universidad se tomo las directivas de la\nuniversidad, no estoy diciendo que eso sea de la universidad Santiago\nde Cali, pero las denuncias que aquí se presentan porque hay que\ncomprobar primero eso, por lo menos tienen que ser estudiadas por el\nGobierno Nacional, con mucho gusto doctor Jairo Ortega Samboni\nacompañare la Comisión Sexta cuando sesionen en el Valle y creo\nque es urgente que el Gobierno Nacional insisto se ponga al frente de\nesta situación, una cosa es que digan que un rector es mal\nadministrador, pero otra cosa es que ya aparezcan amenazas contra\nestudiantes y contra miembros de la comunidad universitaria. Gracias\nSeñor Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:39:20-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 57, "name": "H.R. Carlos Andrés Amaya Rodríguez"}