{"session": "Comisión Sexta Senado", "text": "No Presidente un minuto es casi que insignificante, pero solamente\npara decir lo que se pueda decir en un minuto., Ministra en un minuto le\ndigo, estamos discutiendo como ahora años se discutía en la\nuniversidad de Córdoba ¿usted sabe que paso en la universidad de\nCórdoba? Masacres, persecuciones a granel, mafia capturando rentas,\nesa es la disertación, durante muchos meses estuvo el movimiento\nestudiantil y sindical de las universidades en ese trance invitando al\ngobierno a hablar de estos temas, que le puedo decir en un minuto,\npara decirle al gobierno cuales son las cartas que vamos a tomar en el\nasunto, porque entre otras cosas, Ministra la conducta mafiosa no es\nsolamente la del narcotráfico, aquí hay pugnas de poder que ya\ncobraron muertos y, Ministra me angustia tener que decirlo en este\ntono, muertos en la universidad Santiago de Cali, un decano\nasesinado de quien se dice que probablemente sería serio aspirante a\ndignidades de un trono dentro de la universidad.\nEntonces que es lo que vamos a esperar acá, que se puede decir en\nun minuto, Ministra y lamento yo que tengamos que estar paralizando\nun debate de semejante magnitud, que tiene profunda repercusión en\nla vida universitaria nacional, se persigue misericordemente, hay un\ncontrol férreo, casi policivo, casi que una captura total de la\nuniversidad para sofocar la expresión distinta, en el entretanto las\ncarteleras son utilizadas para denigrar y perseguir de gentes prístinas\nen su actuación que han resistido democráticamente con la frente en\nalto.\n¿Qué vamos hacer con ese tema? yo lamento decirle señora, Ministra\nque la respuesta que usted daba en esos cuestionarios me parece\nmuy insuficiente, pero espero haberle dicho lo que me duele en\ngeneral, si nos la ponen en un minuto, Ministra le diré aquí no es\nsolamente la conducta de quienes capturan sobre la base de métodos\nya discutidos, aquí hay otros métodos bastante estilizados que se\nvienen utilizando en la universidad Autónoma de Barranquilla, en la\nuniversidad de Córdoba y no quisiera pensar yo que en las próximas\ncalendas tengamos que discutir la universidad Santiago de Cali sobre\nlas mismas claves, espero, Ministra que le prestemos toda la atención,\nsi ponen a decir en un minuto que más le digo, Ministra.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:39:00-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 55, "name": "H.R. Wilson Neber Arias Castillo"}