{"session": "Comisión Sexta Senado", "text": "Pues si el doctor tiene mucha molestia pues discutimos todas las\nproposiciones, la ponencia de archivo yo sustento como la Ley 5ª me\npermite ser ponente de una proposición de archivo, tengo según la Ley\n5ª media hora para sustentarlo una a una cada proposición, votamos\nnominalmente y no hay ningún problema, yo estoy tratando de facilitar\nacá para que avancemos y decirle al doctor Diego Patiño Amariles\ncoordinador ponente que se comprometa a reunirse con las\ninstituciones que me han ayudado a redactar estas proposiciones para\nque se tengan en cuenta para el cuarto debate y estaría dispuesto a\ndejar como constancia las proposiciones y retirar la proposición de\narchivo y aplazamiento, pero si el tema es así y hay molestia pues\ndiscutamos una por una y si seguimos el otro martes, seguimos el otro\nmartes y miércoles, yo no tengo problema, entonces el objetivo era\ndejar acá la constancia digamos que lo que a mí me motiva acá no es\nser obstáculo en este proyecto de ley, es que se tenga en cuenta la\nacademia y el ex-ministro de Ambiente y las personas que están\npreocupadas por el medio ambiente, yo siempre he dicho lo mismo\neste proyecto es trascendental porque garantiza el desarrollo de la\ninfraestructura en Colombia, pero hay que tener en cuenta que no\nacabemos con el medio ambiente.\nEntonces la proposición si la, Ministra está de acuerdo, si el doctor\nDiego Patiño Amariles como coordinador ponente está de acuerdo, es\nque yo retiro la proposición de aplazamiento y de archivo, dejo como\nconstancia las proposiciones que tengo siempre y cuando haya un\ncompromiso de reunirse con ACOFI, con los, directores de la escuela\nque han presentado estas proposiciones , con el ex-ministro de\nAmbiente Manuel Rodríguez y se intente tener en cuenta esta\nproposiciones que se han presentado que insisto no son fruto de una\ninmadurez política, sino de una preocupación ambiental sobre eso.\nEntonces Presidente, si el doctor Diego Patiño Amariles y la, Ministra\nestán de acuerdo y por supuesto la Comisión, pues yo propondría ese\ncamino para que no quede como en el ambiente que yo lo único que\nhago aquí es atravesarme.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:41:40-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 71, "name": "H.R. Carlos Andrés Amaya Rodríguez"}