{"session": "Comisión Sexta Senado", "text": "Kevin le recuerdo tiene ya diez (10) minutos, por favor, gracias.\nKevin Gómez Paz (estudiante de la universidad Santiago de Cali el\nColectivo Alternativo Universitaria):\nVoy a redondear señor Vicepresidente, el problema no es ese, el\nproblema es que la universidad ha pagado maestría y doctorados a\nprofesores que después sacan, es un detrimento patrimonial claro\nporque ahora están todos ubicados en la Libre, en la Cooperativa, en\nlas otras universidades de la ciudad, esto no es un problema laboral,\nno se han preocupado por escuchar a los profesores como se dice,\nestoy preocupado por la calidad académica de una facultad que se vi\nno a menos y que hoy no tiene ni una sola publicación en Derecho.\nOtro para finalizar con esto que es un tema preocupante, el tema de la\nfinanciación, la universidad Santiago de Cali tenía un esquema de\nfinanciación muy interesante a pesar de ser una universidad privada,\nla universidad Santiago de Cali le da la posibilidad a los estudiantes,\ncomo universidad popular de que los estudiantes se matricularan\nacadémicamente y la matricula la pagaran en un crédito directo con la\nuniversidad a seis meses, obviamente la gente pagaba, la universidad\nacabo ese esquema y está favoreciendo a los bancos, pero el cuid del\nasunto la estamos pagando quienes no nos hemos robado un peso,\nquienes no nos hemos lucrado de la universidad, ni lo haremos, la\ncrisis la están pagando los estudiantes que por vía matricula seguimos\npagando la universidad y este negocio es tan importante y tan grande\nseñores Representantes que la universidad se desfalco en sesenta y\nocho mil millones de pesos ($ 68.000.000.000) y hoy por la vía de\nmatriculas, por la vía del aporte que hicieron los trabajadores que ya lo\ndijo el doctor Castiblanco sigue en pie, ahora no vaya aparecer que la\nintención de cerrar la democracia en la universidad sea para que\nmañana aparezca un señor norteamericano, multinacionales\npoderosas de la educación y después acabando el cogobierno,\ncerrando el cogobierno nos vendan la universidad Santiago de Cali,\nporque un negocio redondo para cualquier inversión extranjera de\nesos es que con el TLC andan buscando nichos económicos al interior\ndel país, muchas gracias.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T10:36:00-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 37, "name": "H.R. Jairo Ortega Samboni"}