{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, es que hay algo que de pronto no entiendo, para\nmí el Ka residual está funcionando, cuándo se saca una licitación, en\ntodas las licitaciones sale que quienes podrán participar en esa\nlicitación tienen que tener un Ka residual pues hombre igual a lo del\ncontrato, si el contrato es de mil salarios mínimos legales pues\n¿quiénes pueden participar de ese contrato?. Pues quienes tengan un\nKa residual de esos, yo no entiendo porque quitaron eso si está\nfuncionando, yo si le diría a mi colega si se quita eso como va a\nayudar a los pequeños, es que los grandes si pueden ir a participar en\nlos pequeños, pero los pequeños no pueden ir a participar en los\ngrandes miren la diferencia, miren la desigualdad eso me parece que\nes bien claro y bien concreto. Ahora que si hay uno que tiene\ndoscientos millones de pesos ($200.000.000) la capacidad y tiene uno\nde doscientos (200) doctor Diego Patiño Amariles afortunados esos\nque tiene esos doscientos (200) porque le digo que hoy quienes están\nsacrificados hoy en el país es la ingeniería y los que están\nempezando, porque los contratos que nosotros aquí legislamos, los\ncontratos de más de tres mil millones de pesos ($3.000.000.000) se\npueden hacer alianzas público-privadas y son para los grandes, un\npequeño no tiene opción, el pequeño siempre tiene que ir es a\nlicitación y fuera de que ya los castigamos con semejante norma,\nentonces le vamos a quitar el Ka residual que es lo único que medio\nlos protege, yo no entiendo si el Ka residual está funcionando, que me\ndemuestren si no está funcionando y entonces ahí si miramos para\ncorregir algo.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-06T11:05:00-05:00", "transcript": "7149-acta-102-comision-sexta", "order": 210, "name": "H.R. Atilano Alonso Giraldo Arboleda"}