{"session": "Comisión Sexta Senado", "text": "Podemos conocer la fuente de la encuesta.\nContinuación de la Intervención del doctor Rodrigo Lara Restrepo\nPresidente de ASOMOVIL.\nComo no, la hizo Napoleón Franco, 1.500 personas es la\nencuestadora más seria del país con mucho gusto se la hago llegar\ncon las preguntas del Representante Amaya la tiene la Comisión de\nRegulación, el Ministerio y está Publicada en la página web de\nASOMOVIL; ahora por supuesto que se presentan problemas de\nllamadas caídas en ciertos lugares del país con más regularidad que\nen otros lugares. Por ejemplo vemos que el caso de Bogotá y el caso\nde Villavicencio es crítico y vemos desafortunadamente que las\nmayores quejas o insatisfacción se presentan en los estratos uno tema\nque ahorita vamos a revisar cuando miremos los problemas que se\npresentan en ciertos lugares de estrato uno del país para desplegar\ninfraestructura como se presentan problemas y no dejan llevar\ninfraestructura en esas regiones, en Bogotá el problema es crítico, el\nproblema grave se presenta en ciertas zonas de Bogotá se presenta\ncomo vamos a ver ahorita aquí mismo en la Candelaria y en el centro\nde la capital de la República por razones que les voy a explicar ahorita\nmás adelante; entonces reconocemos que en Bogotá hay un problema\nmayor ¿porque se presenta ese problema en Bogotá? Lo vamos a ver\nahorita más adelante, ahora me dicen que es que la cobertura que no\nse ha invertido, si miramos la cobertura nacional vemos que en el 99%\nde las cabeceras del país hay telefonía móvil es decir a donde no\nllegan carreteras, a donde no llegan aviones, a municipios a los\ncuales toca llegar en chalupa, a los cuales toca llegar a veces en lomo\nde mula llega la telefonía móvil donde nunca llego la telefonía fija,\ndonde nunca ha llegado a veces ni los acueductos, ni el agua ha\nllegado la telefonía móvil y esto no es que no se ha hecho por arte de\nmagia, este es el negocio o la actividad económica del país más\nintensiva de capital esto es mucho mas intensivo de capital que el\npetróleo o mucho mas intensivo que la minería, esto es una actividad\nque requiere de muy grandes inversiones y que por lo tanto requiere\nde previsibilidad que por lo tanto requiere de cierta estabilidad\nregulatoria y normativa para que esos miles de millones de dólares en\ninversiones puedan ser recuperados y puedan ser invertidos\ntranquilamente en el país; no olvidemos que ahorita con la subasta del\n4 G esto implica inversiones de más de 2 billones de pesos para los\noperadores actuales, inversiones muy grandes que pueden demorarse\n10,11,12,13,o 15 años en recuperarlas, cualquier ruido, cualquier\nmiedo cualquier inestabilidad regulatoria lleva a que esas inversiones\nno salgan de los bancos y no se inviertan en el país.\nEn materia de consumo la situación ha cambiado sensiblemente, un\nabonado por demanda utilizó en el primer trimestre del 2010 un poco\nmenos de 40 mil kilobytes y en 2012 dos años después estábamos\nhablando de 120 mil kilobytes eso naturalmente se una variación de\n238% en el consumo de datos y una tasa de crecimiento trimestral de\n16,5% ¿cuál es el problema que se presenta? Que esto crece muy\nrápido, hoy las personas de planes prepago no compran dos si no que\nvan y compran un plan de datos para hablar a través de la voz, es que\nhoy hay un gran nivel de penetración, el 30% de los usuarios de\nestratos 2 y 3 según esa misma encuesta que les comentaba de\nestratos 2 y 3 usan teléfonos inteligentes y por lo tanto están\naccediendo a datos pues son personas que cada día crecen y las\nredes no pueden crecer a la misma velocidad entonces dirán ¿Por\nqué? Porque no están invirtiendo ya vamos a ver que el problema no\nes inversión porque estas son empresas que han hecho grandes\napuestas en el país y son empresas que compiten entre sí, es decir\nustedes se han dado cuenta las peleas que ha habido entre Tigo,\nMovistar y Claro y a veces la gente dice usted como hace para tener\nun gremio en donde los operadores han llevado a niveles en donde se\nhan enfrentado de tal forma, pues eso demuestra que son empresas\nque están compitiendo por el mercado y son empresas estimados\nRepresentantes que compiten con precios, con planes y naturalmente\ncon calidad, es de la esencia, es de la naturaleza de estas empresas\nofrecer calidad y ofrecer mejor calidad que su vecino y mejor calidad\nque la otra empresa prestadora del servicio, por lo tanto que digan que\ntiene mala calidad no es algo que a ellos les guste que los usuarios se\nquejen no es algo que a ellos les guste y no ofrecer calidad optima en\nalgunos lugares de Bogotá es tal vez el peor dolor de cabeza para\nestas empresas porque no se puede prestar un servicio optimo en\nalgunos lugares de Bogotá ya vamos y en algunas ciudades del país\nya vamos a ver porque esto es una ilustración inclusive es cómica en\nalgunos lugares primero hay un problema de interconexión eléctrica en\nel país es decir, no nos olvidemos que no todos los municipios del país\ntienen interconexión eléctrica, las estaciones base no funcionan con\nenergía eólica, funcionan con energía eléctrica que llega a través de la\nred de interconexión eléctrica del país, por lo tanto nosotros vemos ya,\nmiramos estos son algunos de los municipios que no tienen, 25\nmunicipios del Choco no tienen interconexión eléctrica como van a\npedir un nivel de 2% de llamadas caídas cuando no hay fiabilidad en la\nprovisión del flujo eléctrico, en estos mismos municipios nadie está\nobligado a lo imposible.\nMiremos por ejemplo lo que le pasa a un operador en un mes\npromedio de 2012, se presentan problemas de energía en 1.343\nestaciones base es decir estamos hablando en el 15 - 20 % de las\nestaciones bases de un solo operador 15 a 20 % la duración promedio\nde la falla energía por estación base es de 314 minutos al mes 5,2\nhoras por estación base, las fallas de energía corresponden al 37% del\ntotal de las fallas presentadas en el mes de octubre del 2012, el 15 %\ndel total de las estaciones bases de un operador presenta problemas\npor fallas de energía, decir hay que reconocer que en algunos lugares\ndel país el problema más del operador es un problema de provisión o\nun adecuado fluido eléctrico, sino hay energía para las neveras de las\npersonas para que tengan energía 24 horas es difícil pedir que exista\nun servicio de telefónica móvil que funciona con energía eléctrica las\n24 horas sin fallas.\nPasemos por favor, y se presenta naturalmente el problema de los\nmunicipio, nosotros tenemos lo que yo me atrevería a llamar un caos,\nun verdadero caos municipal en materia de normas de despliegue de\ninfraestructura el excesivo, el municipalismo que a mí me encanta\nporque soy un amigo de la descentralización y yo creo que ese es el\ncamino para la emancipación del hombre, él le puede llevar no\nobstante aun excesivo municipalismo en ciertas normas y el excesivo\nmunicipalismo se traduce aquí en la discrecionalidad con que se han\ncreado normas en materia de despliegue de infraestructura en las\nciudades del país, estas normas están en los POT o en decretos y\nestas normas o las fija la administración o los fijan los concejos\nmunicipales y miremos unos ejemplos para que ustedes me digan si\nes posible tener buena calidad en algunas ciudades del país.\nPor favor la siguiente, miren el caso por ejemplo de Montería en\nMontería hay un acuerdo municipal que obliga a retirar las antenas o\nlas estaciones bases de todas las zonas residenciales de la ciudad, el\nproblema es que zonas residencial o zonas de uso residenciales pues\nes el 70% de la ciudad, 70% de la ciudad y la norma obliga a retirar\nlas antenas y a ponerlas yo no sé dónde, eso simplemente significa\nque el 70% de Montería si se cumple esta norma queda sin señal y\nsería la primera ciudad del mundo que vuelva a la edad del teléfono\nfijo y no podría hablar por celular porque pues no hay forma de que la\nantena tenga señales donde no hay antenas; recordemos como lo que\nexplicaba el Representante Amaya que esto es tecnología celular, es\ndecir esto es tecnología de pequeñas celdas con una estación base en\nla mitad para que usted tenga un receptor pequeño un receptor, de\neste tamaño que quepa en los bolsillos, si quieren las antenas las\npodemos dejar a 4 kilómetros pero toca portar un radioteléfono que\nporta una antena para poder coger la señal Representante.\nSiguiente, otra vez por favor miremos el caso de Bogotá que está\ntambién en la diapositiva, el caso de Bogotá es complejo, pero quisiera\ndejarlo para después es que Bogotá lo voy a explicar y voy a explicar\nmás en detalle la Candelaria.\nBarranquilla, distancias mínimas de 800 metros Representantes es\nimposible que una antena de telefonía móvil tenga un alcance de 800\nmetros en una ciudad, o imposible que cerrar una celda y que uno\npase a la otra celda sin que se caiga la llamada, o piden lotes de 600\nmetros cuadrados esto es muy frecuente en los lugares en donde no\nhay estructuras altas, los barrios más pobres de nuestras ciudades y\npiden un lote de 600 metros cuadrados quien va a destinar un lote de\n600 metros cuadrados para instalar una antena, cual es el uso\neconómico en un lote con una ante de 600 metros cuadrados con una\nantena.\nLo mismo pasa en Valledupar, en el 50% de Bucaramanga la ciudad\nde nuestro amigo el Representante Didier Tavera, 50% de\nBucaramanga no dejan instalar antena porque eso es una zona de uso\nresidencial, una ciudad tan pujante y tan dinámica como\nBucaramanga. El caso de Cali es grotesco, en Cali solamente se\npueden instalar antenas en las vías públicas y para instalar las\nantenas se necesita del concurso de todos los vecinos es decir,\ncualquier vecino que salga y diga “no quiero no se instala la antena”,\nprima el interés del señor vecino que tiene idea un poco supersticiosa\nsobre las antenas sobre el interés colectivo.\nSigamos por favor, sigamos ya vamos un poquito rápido para llegar al\notro punto sigamos por favor. Entonces la situación es muy sencilla, en\nCúcuta no se instala doctor Ciro una estación base en zona residencial\ndesde el 2006, en Cali desde el 2008, en Ibagué desde 2005 y en\nBucaramanga desde el 2010. Entonces si el consumo en 2005 la\ngente hablaba con el teléfono flechita y entre el 2005 y 2013 hoy la\ngente habla por teléfono inteligente, descarga datos y ya no se usa\nsolamente voz , pero mire lo que pasa en esas ciudades, como\natender una demanda tan creciente y cambiante cuando no dejan\ninstalar antenas y a eso se suma el fallo de tutela T-72 que creo yo\nRepresentante Amaya no va a sentar jurisprudencia, en el país porque\nes un caso muy puntual, pensamos inicialmente que este fallo iba a\nsentar jurisprudencia básicamente les explico es un fallo donde un\njuez, donde la Corte Constitucional ordena que se retire una estación\nbase que está cerca a una niña que lamentablemente sufre cáncer en\nel municipio de Fresno Tolima, nosotros pensamos no eso ya se volvió\nel caos ahora si no va a ver infraestructura, no obstante creemos que\nesto no va a sentar jurisprudencia porque es un caso muy puntual, es\ndecir la niña lamentablemente padece de un cáncer pero es un cáncer\nque los médicos claramente, es un cáncer muy especial, han dicho\nque no puede tener ninguna exposición ni a televisor, ni a plancha, ni a\nningún aparato eléctrico, es decir no es un caso que se derive de\ntodos los cánceres que se presentan en el país.\nMiremos el caso de Bogotá que es la ciudad donde estamos presentes\nen este momento y en donde se presentan graves problemas de\ncalidad tanto así que el señor, Presidente de la República como lo\nseñalaba el doctor Patiño se quejó y ya vamos a ver porque se queja,\nporque es que en él Palacio Nariño la señal es muy mala, y ya vamos\na explicar porque la señal en Palacio Nariño es tan mala, en Bogotá\nhay un Acuerdo No. 339 del 2008 que establece distancias mínimas\nde 250 metros entre estaciones bases y distancias mínimas entre una\nestación base y un centro de aglomeración humana como un colegio,\no una universidad, o un hospital de 200 metros, estas distancias hacen\nimposible cerrar las celdas convenientemente lo que hace que cuando\nse pase de una celda a otra haya problemas digamos de llamadas\ncaídas y se presentan otros problemas que son los siguientes: En los\nbienes de interés cultural o en sectores de interés cultural como la\nCandelaria simplemente no dejan instalar antenas y punto, es así de\nsencillo a pesar de que se ofrezca mimetización no, no, no permiten\ninstalar antena en el espacio público, es prohibido instalar antena me\nparece muy bien no obstante creo que deberían de haber\nexcepciones, como vamos a ver ahorita en la circunvalar y hay un\nproblema de aislamiento.\nSigamos para ilustrarles un poquito mejor por favor, sigamos por favor,\nsiga siguiente. Esas son las zonas de uso residencial neto que tienen\nprohibición para el despliegue de infraestructura, son zonas de alta\nconcentración de usuarios, de alta densidad, donde la ciudad se ha\nconstruido verticalmente. Sigamos por favor, en esas zonas\nnaturalmente la calidad es muy mala y esto yo quiero que ustedes se\nfijen bien que es el caso la Candelaria. Sigamos por favor, la señal\nverde, la señal verde es penetración de la señal dentro de los edificios\nde señal Windows, la amarilla es señal externa llega pero no penetra\nla señal y el blanco es literalmente donde no hay señal, esto es el\ncentro de Bogotá, esto es la Candelaria, es decir esto es la zona tal\nvez de mayor densidad donde funcionan las instituciones pública y en\ndonde estamos ofreciendo la peor calidad pero eso no es porque los\noperadores lo quieran aquí queda el Palacio de Nariño es simplemente\nporque la restricción en la zona histórica de Bogotá es prácticamente\ntotal. Sigamos por favor, pues naturalmente que el, Presidente de la\nRepública pues si dentro del Palacio de Nariño va a tener serios\nproblemas de calidad porque la señal simplemente no entra al Palacio\nde Nariño, en muchos casos se presenta en toda la Candelaria, bienes\nde interés cultural no dejan instalar antenas en los monumentos\nnacionales, no dejan instalar antenas.\nEntonces sí, o por ejemplo si aquí la señal no es la mejor en el\nCongreso de la República es porque no dejan instalar las antenas\nnecesarias para ofrecer un gran servicio, en la avenida circunvalar que\nes un caso que ustedes seguramente toman todos los días, que es lo\nque pasa en la avenida circunvalar, pues es muy sencillo, cuando\nustedes salen y pasan Monserrate se encuentran con barrios\ninformales, en los barrios donde hay informalidad no se permite una\nsola inversión pública, al mismo tiempo no hay estructuras para\ninstalar antenas, entonces no les dejan a ustedes instalar antenas;\nsegundo se encuentra con la universidad Distrital tienen que instalar\nantenas a 200 metros de la universidad Distrital, más atrás esta los\nAndes, más atrás esta el Externado y no dejan instalar antenas sigue\nusted el camino por la circunvalar hacia el norte y se da cuenta que a\nla derecha y a la izquierda se encuentra con zonas de reserva forestal\ny ahí tampoco le dejan instalar antenas ¿cómo solucionar el problema\nde calidad en la circunvalar me pregunto yo? Es decir la tecnología\ntiene límites, aquí no hay formas de resolver el problema por culpa de\nlas restricciones existente ¿Que solucionaría esto? permitir que en\nciertos zonas de espacio público y en ciertos andenes permitan\ninstalar unos postes de luz en donde se instala la antena eso se\npuede hacer, eso se hace en algunas ciudades del país y se resuelve\nel problema de calidad en Bogotá, en la circunvalar.\nSigamos por favor miren lo que ocurre, en los predios sin legalizar\nveíamos ahorita que las mayores queja se presentan en los barrios\nmás pobres del país, pues aquí las restricciones son totales porque en\nlas construcciones informales por asuntos de sismo resistencia no\ndejan instalar antenas, Representantes toca ubicar lotes de 600\nmetros cuadrados en ciudades como Barranquilla, o toca buscar un\nlote que tenga distancias mínimas entre la estación base y la\nconstrucción mas vecina de 3 metros y de 3 metros estos lotes o las\nforma como sean loteados los barrios más pobres de nuestro país son\nfachadas muy pequeñas que no cumplen con distancias de 10 ó 15\nmetros que es lo que se necesita para cumplir con la norma y un\ndecreto de la administración anterior al alcalde Petro estableció que\nlas estaciones móviles que era la alternativa para resolver el problema\nde los barrios más pobres solo pueden estar dos meses y hay que\ndesinstalarlas, pues naturalmente que se cae la señal, se daña el\nservicio.\nSiguiente por favor. Hoy debo señalar y quiero aprovechar este\nespacio para felicitar a la administración distrital estamos adelantando\nun espacio de concertación, una mesa de trabajo con el Ministerio, con\nla Presidencia de la República y con la alcaldía del doctor Petro para\nresolver este problema, para resolver el problema en las distancias y\nque Bogotá sea pionera en materia de soluciones a estos problemas\nde despliegue de infraestructura hay muy buena voluntad y esperemos\nque esto salga adelante.\nLes voy a plantear otro problema y es el de los inhibidores de las\ncárceles, esta es, ahí queda la cárcel Modelo de Bogotá lástima que\nno se ve bien la cárcel Modelo de Bogotá la avenida que ustedes ven\na la derecha es la 26, lógicamente esa es la avenida 26, ese es el\nCAN, la, Contraloría, el centro comercial Gran Estación y ahí queda la\ncárcel Modelo lo que muestra esta foto es que 500 metros alrededor\nde la cárcel se va la señal cuando prenden el bloqueador de la señal\n¿Porqué? Creemos tal vez ese no sea el bloqueador indicado para\nlimitarse a bloquear el perímetro de la cárcel, esto se presenta en Cali,\nesto se presenta en Ibagué, esto se presenta en todas las ciudades\ndel país que tienen bloqueador con las cárceles que quedan en zonas\nurbanas; y cuando lo apuntan hacia la 26 pues nada menos y nada\nmás que boquean el CAN, bloquea la sede de la Policía Nacional para\nno decir más. Siguiente por favor a esto se suman también problemas\nde orden público, zonas donde hay voladuras de torres o voladuras de\nestaciones bases que esto no lo hace público la industria, pero existe\nen departamentos como el Guaviare, Meta, Casanare y Choco.\nEn materia de peticiones quejas y recursos para terminar esta primera\nparte y les agradezco la paciencia, esta primera parte en materia de\nPQR, este es un servicio Representantes que se le ofrece a 49\nmillones de usuarios, 67% los hogares colombianos tiene por lo menos\nun teléfono, es decir aquí hay unos retos de atención al consumidor,\nde atención al usuario que no enfrenta ningún otro sector de la\neconomía nacional en este país y ningún lugar del mundo, atender 49\nmillones de usuarios es un reto mayor, es un reto logística, es un reto\nde líneas de atención al público gigantesco y que además cada día\ncrece, es que recordemos que entre en un año hay 3, hubo 3,6\nmillones de nuevos usuarios, es decir ¿cuántos usuarios atiende una\naerolínea en su línea de atención al público? 3,6 millones yo no creo,\n¿Cuanto atiende una gran superficie ningún sector de la economía\ntiene este reto inmenso, que se presentan problemas naturalmente,\nque se presentan problemas, que hay casos sin duda que deben ser\ncorregidos y ameritan investigación sin duda, porque son 49 millones\nde usuarios; lo que yo creo que tampoco que si no es conveniente es\nla generalización de casos puntuales, ciertamente se presentan hay\ncasos molestos, todos hemos tenidos algún caso molesto, pero yo no\ncreo que esto sea la regla y las cifras de las SIC a 2012 demuestran lo\nsiguiente perdón, no atrás por favor, miren ustedes esta es\nbásicamente la relación de quejas, peticiones, quejas y reclamos por\nmillón de usuario que es la forma creo yo como debe leerse el\naumento o el no aumento de quejas, de los consumidores porque es\nque si se aumentaron las quejas, pero también aumento el número de\nusuarios, naturalmente que siempre va a ver un aumento de quejas\ncuando va aumentando el número de usuarios, esto es como hay que\nleer, esto pues quejas por millón de usuarios si miramos entre 2008 y\n2012 primer trimestre que es que estamos pendiente de actualizarlo\nen los próximos meses vemos que en 2012 hubo 19.800 PQR\ntrimestral lo que apenas lo que corresponde apenas al 0,0039% del\ntotal de los abonados del total del 49 millones de usuarios hay un\ndecrecimiento de las PQR por millón de abonados de 1.593 en el\nprimer trimestre de 2008 a 385 en el primer trimestre de 2012 y si lo\nque vemos es un decrecimiento de las PQR por millón de usuario es\ndecir una tasa de crecimiento promedio anual de menos 30% desde\n2008, es decir no estoy ni mas faltaba, diciendo que lo que se\npresenta no es importante demeritando la queja que pueda presentar\nun usuario colombiano ni mas faltaba ese no es el propósito, lo que sí\nquiero es atenerme a las cifras, son cifras de la SIC y es que por\nmillón de usuario no hay un crecimiento de las quejas, habían más\nquejas antes por millón de usuario que hoy en día, eso significa que\nalgo se está haciendo bien y que no obstante siguen existiendo\nquejas.\nEn conclusión esta es una industria que invierte como les decía, es la\nindustria mas intensiva en capital de la economía colombiana, en 2011\nlos operadores realizaron inversión de 1233 millones de dólares casi el\n8.6% del total de la inversión extrajera en 2011, la industria invirtió 5,4\nmillones de dólares en nuevos puntos de atención al usuario y en call\ncenter para mejorar la demanda creciente.\nEn conclusión, pues no estoy diciendo que todo el mundo es idílico,\nse presentan problemas, se presentan problemas en Bogotá y se\npresentan problemas en Valledupar, en Cali la situación de calidad no\nes la mejor, en Villavicencio tampoco, pero lo que yo quiero es decir\nque aquí naturalmente hay una responsabilidad compartida, aquí hay\nresponsabilidad de la industria naturalmente porque es deber\nconstante ofrecer siempre el mejor servicio, pero hay responsabilidad\ndel Estado y lo que yo creo que lo que nos debe llevar este tipo de\ndebate es a buscar la concertación y los mecanismos para lograrlo\ntenemos que facilitar el despliegue y la infraestructura tenemos que\npermitir como se hizo en Brasil que es un país federal, que es mucho\nmas fuerte pues digamos como estructura tratándose de un estado\nfederal, la autonomía de los estados que son soberanos por Dios, que\nla autonomía de un municipio allá les dijo el estado viendo la\ninminencia del mundial de futbol y las dificultades de cada municipio\npara instalar la antena que porque es que al vecino piensa que eso le\npuede hacer daño pues que no estaban instalando el 4G y que van a\ntener un mundial de futbol sin 4G yo creo que esa, esta situación que\nse presenta hoy en día es el llamado para que nosotros busquemos\nlos mecanismo para desplegar de la mejor forma la infraestructura en\nel territorio; ya lo señalaron, lo señalo el Ministro, el, director de la\nCRC, los planes de mejoramiento traducen la voluntad de la industria\nde invertir, la industria necesita invertir mucho dinero para poder\naplicar y ofrecer el 4G, no olvidemos que una antena de 4G tiene\ndistancias o necesita distancias de 100 a 150 metros, hoy en día en\nBogotá no hay posibilidad de instalar correctamente 4G porque son\ndistancias mínimas de 250 metros en gran parte las ¿hay en\nBarraquilla? ni hablar, porque son 800 metros como desplegar\nadecuadamente esa infraestructura Representante Caicedo son\ngrandes retos que se presentan.\nSi ustedes me tienen un último de paciencia como juntamos los dos\ntemas hablamos el tema de mediciones de campos electromagnéticos\nRepresentantes que yo creo que aquí también hay mucho, hay mucho\nque decir y creo que también es importante precisar algunos aspectos\nla siguiente por favor gracias y eso lo quiero arrancar haciendo una\nreflexión, el principio de precaución señor Superintendente, el\nprincipio de precaución sin duda es algo muy bonito porque da para\ntodo, no porque el principio de precaución me legitima a mí para sacar\ncualquier tipo de norma en virtud del principio de precaución, maneja\n50 kilómetros por hora porque es que está demostrado que si usted va\na 50 kilómetros por hora; el riesgo de que se mate es mucho menor a\nque si va o tiene un accidente a 80 kilómetros por hora en virtud del\nprincipio de precaución yo podría exigirle a un habitante de la Guajira\nque saliera todos los días con un paraguas por si llueve, uno nunca\nsabe, uno nunca sea precavido y saque un paraguas porque de pronto\nllueve, es decir el principio de precaución puede llevar uno, lo puede\nextender a los casos más extremos y utilizarlo y legitimar las\nsituaciones más extremas o más absurdas.\nDespliegue la red móvil, ahorita las vamos a ver qué se entiende por\nprincipio de precaución en un país como Alemania, que es un principio\nde precaución en Suecia, que es principio de precaución en Noruega,\nque es principio de precaución en los Estados Unidos, en el reino\nunido y que a veces queremos llevar, o a donde queremos llevar el\nprincipio de precaución en Colombia además la infraestructura de la\nred móvil, esto yo creo que ustedes lo conocen muy bien, vamos\nbajando toda, pues todo este tema lo conocen bien, entre mas bases\nmás cobertura, más capacidad, más velocidad de datos, una buena\npolítica contribuye con dar cobertura, mejora la calidad de los\nservicios, impulsa el desarrollo económico sigamos por favor, sigamos,\npero entonces vamos a ver ya el tema de zonas de exclusión, el\nprincipio de precaución a llevado a que muchos municipios del país\nestablezcan zonas de exclusión, es decir encima de un hospital no se\npueden instalar antenas, o a 200 metros de un hospital no se pueden\ninstalar antenas, a 200 metros de una universidad que es donde más\nse necesita telefonía móvil no se pueden instalar antenas porque de\npronto matamos, o los chamuscamos a los pobres estudiantes, a 200\nmetros de un colegio no se pueden instalar tampoco antenas, yo no sé\nque van a hacer con las tabletas que ha tenido muy a bien el gobierno\nofrecer y entregar a los niños de Colombia porque no los dejan instalar\nantenas para que funcionen porque de pronto la antena les puede\nchamuscar a los niños.\nQue dice el Reino Unido, la Agencia Protección de la Salud del Reino\nUnido yo creo que el Reino Unido es un país serio, estas no son las\nnormas de protección de Uganda estas son las normas de protección\ndel Reino Unido, no existe una base científica para el establecimiento\ndistancias mínimas entre estaciones base y las zonas de ocupación\npública, hay muchas fuentes de exposición a campos de\nradiofrecuencia y en la práctica tienen poco impacto en la exposición\ngeneral de las personas, una estación base como decía el Ministro\npues es como tener un microondas arriba en el techo pues es decir\nemite lo mismo que un microondas, entonces saquemos los\nmicroondas; una estación base emite lo mismo que lo que emitían los\ntelevisores plasma, los anteriores a plasma y yo no creo que nadie se\nhalla muerto por un televisor en la casa.\nSiguiente por favor, bueno este es el caso de Montería nuevamente\nsigamos por favor, como les decía este es el caso más extremo, 70%\nde la ciudad sin cobertura, por estas zonas de exclusión es el ejemplo\nmás extremo, pero yo creo que es bueno para mostrar que es\nabsurdo; en cambio miramos es un buen ejemplo de POT es\nMedellín, en Medellín no hay ningún tipo de restricción por zonas, es\ndecir que zona urbana, que zona de colegio, allá no hay restricciones\npara el despliegue de infraestructura por uso de suelo, este es el POT\nmodelo digamos en Colombia y por algo ahora el Senador Eugenio\nPrieto, gracias ya se fue, Medellín es la ciudad más innovadora del\nmundo, pues mucho mejor, pues 3G tiene mucha limitación y por eso\nes importante llegar al 4G.\nSigamos por favor, miren lo que dicen otras, bajemos ahí, miren lo que\ndicen las mejores prácticas de otros países frente al tema de\ndespliegue de infraestructura en Estados Unidos, país federal, además\nque usted saben con ese atavismo histórico tan fuerte de no\nintromisión del estado federal en los asuntos locales, la fuerza que\ntiene el principio de soberanía en los Estados Unidos pues bien, esto\nes una ley federal, ningún estado, gobierno local o instrumentalidad\ndel mismo podrá regular la colocación, construcción o modificación de\nlas instalaciones de servicios inalámbricos personales sobre la base\nde efectos ambientales de las emisiones de radiofrecuencia en la\nmedida en que dichas instalaciones cumplan con la normativa de la\ncomisión relativa a dichas emisiones punto, mientras que cumpla con\nlas normas de emisión que son las que vamos a ver más adelante\nhacen que estas fuentes sean inherentemente conformes, haya ningún\nmunicipio se inventa nada, es una ley federal en un estado federal,\ncomo acaba de ocurrir en Brasil.\nEntonces yo entiendo la autonomía de los municipios, pero se justifica\nla autonomía de los municipios cuando estamos frenando el\ndespliegue de una tecnología que le aporta desarrollo y bienestar a la\ncomunidad. En el Reino Unido si una estación base de telefonía móvil\ncumple con las directrices de la ICNIRP que es básicamente la\ninstitución global mundial que establece los limites a exposición a los\ncampos electromagnéticos.\nNosotros tuvimos aquí acá al presidente al ex presidente ICNIRP\ndoctor Paolo Bequia en el plenario GSMA que organizamos con\nGSMA y fue muy enfático en dos cosas: Primero, en que las distancias\nmínimas no se necesitan; segundo, en que las restricciones de uso de\nsuelo no innecesarios; y tercero, en las famosas mediciones en donde\nseñala que estas son en sí innecesarias pero que si se van a hacer\ndeben hacerse según algunos parámetros de los cuales ahora vamos\na conversar.\nEn Irlanda, antenas pequeñas de dos metros en los tejados no\nrequieren permisos, en Cartagena piden permiso de Cardic, de la\nCorporación Autónoma Regional y para qué carajo le va a pedir a una\nmini antena permiso a Cardic que vaya y pida permiso y cuánto se\ndemora ese permiso la autoridad ambiental para poder instalar esa\nantena; y en Italia las estaciones bases menos de 200 watts de\npotencia de transmisión no requieren permisos.\nSiguiente por favor, estos volvemos aquí a lo mismo, esta es la\nnormatividad los Estados Unidos que establece unos tiempos mínimos\nsi se pasan 90 días y de 150 días hay sanciones y eso puede llegar a\nla justicia.\nSigamos por favor, y en cuanto a los efectos de los campos\nelectromagnéticos y la salud porque es que un poco se ha querido\nllevar aquí en el debate a señalar no necesitamos despegar\ninfraestructura, estamos de acuerdo industrias, gobierno, Congreso\neste es el camino para mejorar la calidad, estamos de acuerdo, pero\nhay que hacer una serie de mediciones sumamente onerosas,\nsumamente extensas en todo el territorio nacional para tranquilizar a la\ngente y aquí es donde yo quiero llegar y quiero también responder a\nciertos puntos relativos a este asunto la Organización Mundial de la\nSalud dice que ningún estudio hasta ahora ha demostrado que las\nseñales de radio frecuencia producidas por las estaciones bases\ntengan efectos adversos a corto o largo plazo, esto no lo decimos los\noperadores, lo dice la Organización Mundial de Salud y lo señalaba\nPaolo Bequia, el señor Bequia que estuvo acá, no solamente fue\npresidente de la ICNIRP autoridad mundial es el presidente del\nInstituto de Salud de Italia, pero el señor Bequia es además integrante\ndel grupo externo asesor del proyecto de campos electromagnéticos\nde la Organización Mundial de la Salud, el señor Bequia que dice mire\nel que es un científico señala: “hemos revisado dieciséis mil estudio y\nninguno demuestra que esto haga daño” ahora hay uno o dos estudios\nque siempre habrá una u otra que dice que esto pueda hacer daño,\npero son dieciséis mil estudios y la ICNIRP es la que, perdón la OMS\nes la que establece que no hay evidencia que esto cause daño,\nentonces hay que partir de ese primer supuesto esto no causa daño,\nnadie puede decir que esto causa daño y el principio de precaución en\nlos países es ceñirse a lo que dice la OMS no ir más allá, como vamos\na ver más adelante, para que tomar medidas extraordinarias para algo\nque las fuentes y la ciencia indica que no causa daño, entonces si van\na hacer mediciones para las radiaciones o emisiones de campos\nelectromagnéticos porque no hacemos también pues mediciones para\nlos microondas del país, o porque no hacemos mediciones para los\ntelevisores al fin y al cabo son fuentes de radiación de campos\nelectromagnéticos, porque no hacerlos para todas las emisoras del\npaís o sencillamente para los computadores, la exposición a la que\nestán los señores aquí atrás de cuatro computadores es mayor a la\nque uno puede recibir teniendo una antena aquí encima de este\nedificio del Congreso de la República.\nSigamos por favor miren lo que dice por ejemplo la autoridad de salud\npública del Reino Unido que nuevamente creo yo que es una autoridad\nde salud seria es decir, no estoy tomando el caso de un país, no serio,\nesto es un país de los países fundadores de la OCDE, es decir de las\nbuenas prácticas ya que el tema está de moda, Reino Unido abril del\n2012, en general la evidencia de los nuevos estudios junto con la\nevidencia anterior no demuestra un riesgo elevado de tumores\ncerebrales o neuroma acústico dentro de los 15 años de uso de los\nteléfonos móviles.\nSuecia, estado de bienestar por excelencia, país con un nivel de vida\nlos cinco países con el mayor nivel de vida, en el mundo, que dijo\nSuecia en junio de 2012, en general los datos sobre tumores\ncerebrales y de telefonía no son compatibles con un efecto del uso de\nteléfonos móviles en el riesgo del tumor especialmente cuando se\ntoman junto con las estadísticas nacionales de la tendencia del cáncer\na lo largo del mundo; y Noruega país que yo no creo que tenga más\nde 5 millones de habitantes, ese si es el país con mayor ingreso por\nhabitante por encima de Suiza, campos electromagnéticos de bajo\nnivel de radio frecuencia, riesgo enfermedad y mala salud, junio de\n2012, el gran número de estudios no proporcionan evidencia de que la\nexposición a campos electromagnéticos de radio frecuencia causa\nefectos adversos en la salud eso dicen los noruego, lo suecos, los\nbritánicos.\nSigamos por favor. Básicamente que tenemos en Colombia pues el\nDecreto 195 de 2005 que básicamente establece que estas\nradicaciones son inherentemente conformes, que son radiaciones\nconformes a las recomendaciones de la OMS, recomendaciones de la\nICNIRP y que aquí estas antenas como lo señalaba el doctor Yojay\nque representa a los fabricantes no emiten mas allá de lo que emiten\nlos límites de estas instituciones, y como le señalaba, como lo señaló,\nyo también se honorables Representantes las antenas que se venden\nen Colombia son las mismas antenas que se venden en Francia, en\nSudáfrica, en Corea, en Estado Unidos porque funcionan para la\nmisma frecuencia de 850 o de 1900, son las mismas es decir, esto no\nvaría de un país a otro.\nSigamos por favor sigamos siga por favor, Hoy en día claramente dice\nla ley, un atrás por favor que pena con usted, dice la ley que los\nservicios declarados inherentemente conformes no están obligados a\nrealizar las mediciones de que trata el Decreto 195 de 2005 es decir lo\nque es inherentemente conforme no necesitan de mediciones como no\nnecesitan de mediciones los hornos microondas, como no necesita de\nmediciones los televisores, como no necesita de mediciones los\ncomputadores, como no necesita de mediciones los secadores de\npelo, no se necesita, entonces después nos dicen no, es que\nnecesitamos las mediciones para tranquilizar a la gente es que este es\nun mecanismo para que la gente esté más tranquila y permita el\ndespliegue de infraestructura; y les voy a demostrar que estas\nmediciones producen todo lo contrario.\nSiguiente por favor miren los países de Europa, la encuesta la hace el\neuro barómetro y aquí vemos se ve muy mal no se si se pudiera\nagrandar un poquito, usted me permite abajo, limites de conformidad,\nes decir los países que tienen una normatividad conforme a la\nnormativa a lo que establece la OMS y la el ICNIRP son los países de\nEuropa en donde la población menos se preocupa según el euro\nbarómetro de los posibles efectos dañinos de la telefonía móvil en la\nsalud, es decir en donde menos establecen mediciones distancias\nrestricciones de zonas de uso de suelo es donde menos se preocupan\ny se darán cuenta que son los países más desarrollados de Europa los\npaíses más ricos de Europa: Dinamarca, Suecia, Noruega, Finlandia\nAlemania, Austria, Lituania, Letonia son los países en donde menos\nrestricciones establecen de uso de suelo, en donde no tienen\nmediciones que vayan más allá de lo que nosotros creemos debe ser\nes lo necesario en donde vamos a explicar ahora y es en donde la\ngente menos se preocupa, en donde más arandelas le ponen al tema\nen donde dice que cada ciudadano puede pedir una medición de un\ncampo electromagnético es donde la gente más se preocupa y eso es\nnormal. ¿Cómo así que yo puedo pedir que me hagan mediciones en\nla estación base que tengo aquí en mi techo de mi edificio? Eso quiere\ndecir que esa vaina es mala porque le están creando un miedo en\ndonde no debe existir es como si a mí me dicen señor usted puede\npedir perfectamente que le vengan a hacer revisión de las emisiones\nde su televisor o de su computador de su horno microondas porque\npotencialmente puede ser malo, yo me muero del susto, algo malo\nhay aquí en esto pues pasa exactamente lo mismo con las mediciones\nsi se asusta la gente, si se le dice que hay que hacer mediciones y que\nmire si eso está funcionando correctamente lo que va a generar es\npánico en una población como la nuestra en donde\ndesafortunadamente los niveles de educación son bajos. Nosotros\nhicimos la encuesta y no la tengo acá y en esa encuesta claramente\nse demuestra Representantes que el nivel de preocupación por los\nefectos dañinos está ligado con el nivel de educación, 40% de la gente\npiensa que esto causa daño y esto esta naturalmente ligado a los\nniveles de educación de la gente, entonces yo creo que esto es un\nexcelente ejemplo para demostrar que en donde más piden norma y\nrestricciones Italia y Grecia es donde más se asusta la gente, en\ndonde más superstición existe de la gente respecto a los supuestos\nefectos dañinos de las radiaciones de estos de las antenas o de las\nestaciones bases. Siguiente por favor en resumen la industria\nperdonen acá y acá las medidas de precaución según el estudio.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:26:50-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 59, "name": "H.R. Silvio Vasquez Villanueva"}