{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, algo muy breve antes de optimizar el\ntiempo, voy a leer algo aquí como para que hagamos historia sobre lo\nque pasa en el país y después nos quejamos y el Congreso pierde\noportunidades de legislar de la manera debida. “Ponencia para\nsegundo debate al proyecto de ley 138 de 2007 Cámara, Señor Fernel\nEnrique Díaz. Teniendo en cuenta nuestra honrosa designación como\nponentes de proyecto de ley “por medio de la cual se establece la\nacumulación de minutos o segundos no consumidos en telefonía fija,\nplanes potspago y tarjetas prepago a favor de los usuarios y se dictan\notras disposiciones” y honrando en consecuencia de lo prescripto en la\nLey 5ª. de 1992 nos permitimos rendir ponencia positiva para primer\ndebate en los siguientes términos. Marino Paz Ospina, Congresista\nYesid Ospina Calderón que en paz descanse ex Congresista, y Diego\nNaranjo quien les habla, era el coordinador ponente en esa época que\ntodavía está aquí.\nEste proyecto que buscaba que la telefonía celular se cobrara por\nsegundos y sabe doctor Prieto, no sé si usted estaría en el Senado en\nesa época la Comisión Sexta del Senado lo archivo ¿Por qué? Es que\naquí está pasando algo muy grave Señor Presidente, la Comisión\nSexta de Cámara aprueba cosas y la Comisión Sexta de Senado con\ntodo respeto señor Presidente muchas veces cambia los textos o\narchiva los proyectos.\nDe 2007 es este proyecto y hoy nos estamos quejando todavía,\nentonces un usuario hablaba 6 minutos 10 segundos y le cobraban 12\nminutos. Las empresas siempre tenían una cosa que están facultados\npor las CRC que aquí está también que es el redondeo que es\npermitido por la regulación de comunicaciones, ese proyecto hoy si\nhubiese sido aprobado nos estuviese evitando algunos inconvenientes\ny hay un dato de esa época cuando hicimos la ponencia, el número de\nusuarios estaba aumentando, pero casualmente el número de quejas y\nreclamos estaba disminuyendo, habían quejas pero disminuían\nestadísticamente y las quejas siguen siendo los mismos temas:\nFacturación indebida, deficiencia en la calidad de la prestación del\nservicio, no abono oportuno, negación de llamadas de fijo a celular\nentre otros que hoy en día a mejorado un poco.\n¿Qué quiero decir con esto? Que hoy lo que nos tiene que preocupar\nes que aquí según lo decían los colegas el número de quejas está\naumentando y el número de los usuarios también, quiere decir que las\nempresas aumentan, sus ingresos y acceden a un mercado más\namplio, pero la calidad del servicio sigue siendo deficiente. ¿Porque no\nse ve reflejado en la admisión del QPR?.\nFinalmente para no alargarme mucho, hay que hacer claridad aquí que\nla telefonía móvil celular es un servicio público y de\ntelecomunicaciones no domiciliario y como servicio público es un\nservicio esencial a cargo del Estado que debe tener todas las\ngarantías necesarias para sus usuarios. Lo quería solamente dejar\ncomo reflexión.\nSeñor Presidente y a ustedes colegas que hoy estamos aquí que es la\noportunidad que nosotros podamos seguir insistiendo en que la\ntelefonía celular se cobre por segundos obligatoriamente a través de\nun proyecto de ley y eso favorece a los usuarios; pero yo sé que es\nmuy difícil, pero que no se diga como se dice siempre, que el\nCongreso no sesiona bien en beneficio de los usuarios y que cuando\nlos proyectos de ley salen avantes es el gobierno el que los saca, pero\ncuando los proyectos de ley como este tan trascendentales que fueron\narchivados entonces es el congreso que no está cumpliendo la labor.\nPues quería en ese sentido dejar como reflexión y recordatorio\nhistórico que este es un problema que viene cuando se inicio\nmasivamente la telefonía celular en Colombia. Gracias señor\nPresidente.", "external_id": "#hr-diego-alberto-naranjo-escobar", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:24:10-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 44, "name": "H.R. Diego Alberto Naranjo Escobar"}