{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, repitiendo lo que se dice por aquí, que dicen que\nhay Presidente entonces que bueno Presidente que nos haya dejado\nintervenir porque llevamos una hora haciendo solicitudes de\nintervención. Yo quisiera como citante de este debate con el doctor\nCiro y agradecer a los compañeros que nos acompañan en el tema de\ncalidad hacer unas precisiones a las dos personas que nos quedan\naquí en representación, muchas de las inquietudes eran para el doctor\nLara entonces qué bueno que este aquí, usted hablaba de las\nllamadas caídas en Colombia eran de un 2% en el área urbana y un\n5% en Argentina y un 10% en Chile, con el mayor respeto doctor Lara\nyo creo que ese es “el mal de muchos consuelo de tontos” y yo creo\nque esto no puede pasarnos en nuestro país a mi si me gustaría\nconocer ese 2% representado en cifras de llamadas caídas a que\nequivale, entonces a ver si de pronto usted me explica eso.\nHay algo para unirlo con esa idea y que también manifestaban y\ndecían, es que son 49 millones de usuarios, pero con lo que hemos\nvisto en el día de hoy tenemos que buscar la forma de que se\nresuelvan los problemas de los colombianos, es que un 2% de\nllamadas caídas es una cantidad muy grande y si estamos viendo\ncomo lo dijo aquí el propio vice presidente de Claro que las utilidades\npara el año 2012 fueron de 8 billones de pesos, yo creo los ingresos\ndel año 2012 pues yo creo que los clientes y los usuarios que pagan\ncumplidamente en nuestro país se merecen un mejor trato y de una\nmejor respuesta.\nTambién decían ustedes y lo manifestaba el ministro, o no recuerdo\nquien lo decía que estaban tratando de trabajar el tema de las quejas\na la inversa, pues yo me tome la tarea de marcar al número que dicen\n37 yo no sé que ya les voy a decir acá tengo el mensaje y usted\nescribe la palabra queja dicen que dentro de las 24 horas siguiente a\nusted le deben devolver la llamada, pues obviamente efectivamente a\nmí me devolvieron la llamada, puse también a Valentina que es una\nniña que trabaja conmigo a que hiciera la solicitud al 85432 queja en\nmayúscula dicen que entre las 24 horas hábiles siguientes le deben\ndevolver a uno la llamada, también le devuelven la llamada, pero es\nque aquí no es de devolver la llamada, aquí es de que le solucionen\nlos problemas a los usuario y a los colombianos.\nComo conclusión que puedo ver, el Ministro manifiesta que son 4 los\nproblemas hay algunas soluciones al respecto pero nos faltan otras y\nes en el ambiente que no podemos dejar: Uno, hay un problema de\ndespliegue de infraestructura, todos han hablado, lo han dicho acá sin\nlugar a duda que el proyecto de ley 013 es una carta abierta para que\nno hayan excusas de los operadores en una buena prestación del\nservicio; el señor Ministro habla qué bueno que se hubiera podido\nquedar, pero lamentablemente tuvo que retirarse.\n3 mil nuevas celdas que bueno saber para cuando, en que sectores en\nque áreas de Colombia se van a impactar el tema de los bloqueadores\ny el tema de la amplificación de señal que lo decía el doctor Óscar\nLeón.\nQuisiéramos también saber cuándo vamos a darle solución al\nrespecto, que ha pensado el Ministro ya tienen un proyecto para\nradicar prontamente al Congreso ¿qué se va a hacer al respecto? Qué\nbueno sería hacer un plan de choque a estos cuatros problemas que\nse están planteando porque los colombianos no dan espera y no\npodemos decir en seis meses, en un año o en dos años, las llamadas\nse nos caen permanentemente, el internet se no pega y necesitamos\nsoluciones puntuales.\nComo tercer punto, yo si quisiera conocer y no nos lo dijeron ¿cuál es\nla solución a la problemática de los celulares, no de los teléfonos\ncelulares no homologados, que solución se le va a dar al respecto si\nse están hablando que son alrededor de 9 millones? Ya\ndiagnosticamos el problema cual va a ser la solución, que vamos a\nencontrar.\nY el cuarto punto crecimiento del usuario, crecimiento del tráfico que\nmanifestaba el Ministro vuelvo y digo si son 49 millones de personas,\nde usuarios que se tienen pues como vamos a hacer, yo creo que una\nentidad como Claro si tiene con que atender ese traficó es que hoy se\ntiene y quiero preguntar últimamente doctor Lara de la mejor forma si\nese tráfico, ha crecido tanto, si se han crecido tanta los recursos en\nestas operadores cuanta plata proporcional se ha invertido, se ha\ninvertido la plata suficiente por estos operadores para que haya una\nbuena prestación del servicio. Esas eran mis inquietudes de todo lo\nque plantearon mis compañeros. Muchas gracias señor Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:30:20-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 81, "name": "H.R. Juana Carolina Londoño Jaramillo"}