{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el doctor Rodrigo Lara Restrepo,, Presidente de\nASOMOVIL.\nDr. Rodrigo Lara Restrepo, Presidente de ASOMOVIL,\nAsí es querido Presidente y paisano efectivamente pues yo, yo quiero\nempezar primero agradeciendo la invitación a este foro, a este debate\nquiero también felicitar a la Comisión Sexta por este tipo de iniciativas,\neso denota primero que todo el conocimiento que tienen la materia, la\npreocupación cierta por estos asuntos que es hoy un asunto de todos\nlos colombianos, y este es el camino Representante Barrera para\nbuscar soluciones a los problema que se presentan hoy en materia de\ncalidad en algunos lugares del país y para mejorar de forma optima,\nconstante y permanente la calidad del servicio que se le ofrece a los\ncolombianos.\nSi ustedes lo tienen a bien, yo voy a abordar esta presentación en dos\npartes porque es que aquí hay dos temas, dos temas han sido\ntratados hoy primero el tema de calidad, por el cual me gustaría\npresentar, pronunciarme y tengo una presentación; y un segundo, es\nel tema de las famosas mediciones de campos electromagnéticas,\naquí se han querido juntar ambos debates explicar y demostrar que las\nmediciones de campos electromagnéticos son una solución al\nproblema de la calidad y ayudan a mejorar la calidad y a mí me\ngustaría tener apuntes sobre ambos asuntos porque yo creo que si\nbien están ligados el uno no es consecuencia del otro como se quiere\ntambién demostrar y para ello me voy apoyar en la experiencia\ninternacional en lo que hacen los países mas juiciosos en materia de\nsalud pública, vamos a mostrar las conclusiones que los expertos que\nvinieron recientemente al plenario de GSMA dos de los cuales\nestuvieron en plenario que el señor Representante doctor Amaya que\nestuvo a bien de realizar en la ciudad de Sogamoso y aportar\nelementos para esta discusión que creo yo es bien importante, por eso\nles pido yo un poquito de paciencia para responder a los interrogantes\nque el Representante Ciro Rodríguez , la Representante Londoño, el\nRepresentante Barrera, el doctor Quintero, el doctor Amaya\nexpresaron el día de hoy en materia de calidad y después tocar el\ntema puntual de las mediciones de campos electromagnético que es\nobjeto de un proyecto de ley sobre el cual quiero pronunciarme.\nEntonces si lo tiene a bien en el tema de calidad que voy a tratar de\nabordar lo más rápido posible.\nEn materia de calidad como lo señaló, como hago para pasar acá, en\nmateria de calidad nosotros vamos a ver que efectivamente tenemos\nque las normas más estrictas del mundo, es decir aquí el regulador no\nfue por la mitad, no fue con normas ambiguas fue con las normas más\nestrictas en materia de medición de calidad, se están midiendo las\nllamadas caídas y se está midiendo la calidad del internet móvil tema\nque no se mide en todo el mundo, esto es una sin duda una legislación\nestricta y draconiana, revisemos por ejemplo la siguiente diapositiva\npara que miremos por ejemplo y comparemos con otros países de la\nregión, Chile y Argentina en zonas urbanas, en las áreas más\npobladas del territorio nacional hay un máximo ó un máximo tolerable\nde 2% de llamadas caídas, mientras que en Chile y Argentina estamos\nhablando de un 5% para que vean que el nivel, el margen de\ntolerancia en Colombia frente a las llamadas caídas es muy alta.\nEn materia de zonas rurales el tema es aun más estricto, porque en\nlas zonas rurales de la mitad del país es decir en donde hay más de\nuna 1% donde los Departamentos tienen en proporción un 1% del total\nde los habitantes, es decir la mitad de Colombia, Choco, Boyacá\nCundinamarca, Valle toda la Costa Atlántica, el índice o el nivel de\nllamadas caídas es del 2% igual al de las zonas urbanas, es decir\nestamos pidiendo el mismo porcentaje llamadas caídas en zonas\nrurales que en zonas urbanas; desde ya empecemos a mirar cuales\nson las consecuencias de pedir las mismas o el mismo nivel en zonas\nrurales del Choco, por ejemplo el litoral pacífico que en ciudades como\nBarranquilla o Sogamoso, en Chile las zonas rurales tienen un 10% de\ntolerancia en materia de llamadas caídas y en Argentina de 5%,\nentonces yo creo que aquí se están tomando medidas drásticas,\nmedidas que son buenas para los usuarios pero ojo y hago, llamo la\natención de la honorable Comisión Sexta puede tener efectos\nperversos en zonas rurales porque la idea ahorita, el gran salto que va\na dar el país es llegar a niveles de penetración muy altos en zonas\nrurales, tenemos 49 millones de usuarios, 105% en penetración y el\nsalto a dar ahorita es en internet móvil y en internet móvil rural de 2,8\nmillones de hogares rurales, apenas 170 mil tiene acceso a internet y\nel 70% de ese internet lo provee el internet móvil, normas\nexcesivamente drásticas en materia de calidad puede ser un\ndesincentivo para la penetración rural, porque no perdamos de vista lo\nsiguiente: 30% de las celdas en zonas rurales son zonas son celdas\nislas del 25% y el 5% son celdas bordes, celda isla significa que es\nuna celda que no tiene una otra celda alrededor para hacer un\nhandover ó Handown como lo mencionaba muy bien el doctor Amaya,\nes decir es una celda aislada que puede tener una cobertura de 4, 5 ó\n6 kilómetros naturalmente que cuando yo me salga de esas celdas se\nva a caer la llamada esto puede llevar a que los operadores digan: “ no\na mi no me sirve tener esas celdas aisladas que no obstante le prestan\nun gran servicio a las comunidades rurales del país” porque es que ahí\ntengo unas normas muy estrictas que me van a sancionar entonces yo\nmejor me voy de la zona rural porque no me va a ser posible cumplir,\ntengamos en cuenta estimados legisladores que lo que es muy bueno\npara la calidad de las ciudades no necesariamente es muy bueno para\nla penetración en zonas rurales, no nos olvidemos que las zonas\nrurales colombianas no es la conurbación japonesa, no es la\nconurbación del Benelux, no es Alemania, Colombia es un país de\narchipiélagos humanos divididos por una geografía agresta y\ncompleja.\nSiguiente por favor. De lo que se ha hecho hasta ahora en materia de\nmediciones de llamadas caídas que en este momento es objeto de\nuna revaluación por parte de nuevas resoluciones, lo que habíamos\nllegado hasta abril del año pasado era una tasa llamadas caídas en el\nglobal nacional del 244% en la zona 1 como en la zona 2 los\noperadores cumplen con los estándares siendo de 2,4 y de 3,35%\nrespectivamente, es decir con la anterior legislación los operadores\nvenían cumpliendo esto, no quiere decir que la calidad sea\nhomogénea, hay lugares en donde la calidad es muy buena y hay\nlugares en donde la calidad es menos buena, naturalmente que se\nreconoce esa realidad.\nSiguiente por favor. Tanto así que nosotros inquietos por la calidad del\nservicio que se presta y por tener una real medida de lo que están\nsintiendo los usuarios hicimos una encuesta, 1.500 personas de las\nencuestas más grandes que se han hecho en materia de\ntelecomunicaciones en las ocho principales ciudades del país y el\nresultado es que se le preguntó a la gente su nivel de satisfacción\nfrente a la telefonía móvil y encontramos que el 79.3 de las personas\nencuentra que el teléfono es el servicio excelentemente o muy bueno\ncon un 20% que piensa que es muy malo.\nSiguiente por favor. Pues sí hay un nivel mayoritario de satisfacción,\nse le preguntaron a las personas que de 10 llamadas que realizó o\nrecibió ¿Cuantas se le cayeron? 73,4% considera que rara vez se\ncaen las llamadas y 26,6 que si creen que se caen frecuentemente,\nocasionalmente.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:26:40-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 58, "name": "H.R. Silvio Vasquez Villanueva"}