{"session": "Comisión Sexta Senado", "text": "Con mucho gusto doctor Diego Patiño, yo le quiero hacer claridad en\nlo siguiente y dejar la constancia en este sentido doctor Patiño, este\ndebate está dividido en dos partes, la primera parte ustedes, el doctor\nCiro, usted y la doctora Juana Carolina citaron al, director de la\nComisión Reguladora de Comunicaciones al doctor Carlo Pablo\nMárquez, al señor Superintendente de Industria y Comercio doctor\nPablo Felipe Rodríguez del Castillo quienes han estado desde que\nempezó el debate acá.\nE invitaron al doctor Alberto Yohai,, Presidente de la Cámara\nInformática y Telecomunicaciones, al doctor Rodrigo Lara Restrepo a\nquien le presento un saludo especial, su presencia nos honra y nos\nalegra mucho en esta Comisión quien es el, Presidente de ASOMOVIL\ny desde luego también se invitó al presidente de la Asociación\nColombiano de Ingenieros Julián Cardona Castro, esa es la primera\nparte de este debate, ellos están presentes a excepción Del doctor\nAlberto Yohai quien me dicen su asesora la doctora María Carolina\nTorres ya está en camino.\nY para la segunda parte está citado el señor ministro de las\nTecnologías de la Información y las Comunicaciones doctor Diego\nMolano quien ya se comunicó con esta Presidencia y está en camino\npara cumplir la segunda parte del debate doctor Diego Patiño. Lo\nmismo que el doctor Alejandro Gaviria Uribe ministro de Salud, el\ndoctor Luis Felipe Henao ministro de Vivienda y Territorio quien se\ndisculpó mediante nota y delegó a uno de sus funcionarios y también\nestá citado el doctor Carlos Pablo Márquez que también en el mismo\npunto lo vuelven a citar que ya está acá y al doctor Oscar León\ndirector de la Agencia General del Espectro que está presente aquí\nhace rato, que le presentamos un cordial saludo doctor León,\nbienvenido a esta Comisión que es su Comisión.\nEntonces doctor Patiño en ese orden, en ese primer punto no estaba\ncitado el señor Ministro, ni pidieron un delegado de él, por\nconsiguiente aquí están los asesores del Ministerio pendientes y han\nestado en comunicación con la Presidencia y la, Secretaria en ese\nsentido, pero desde luego que ya viene en camino el señor Ministro\ndoctor Patiño y tiene toda la posibilidad de participar también en este\ndebate. Tiene la palabra la doctora Juana Carolina Londoño Jaramillo\nen calidad de citante del debate en la primera parte.\nH.R. Juana Carolina Londoño Jaramillo.\nMuchas gracias señor Presidente, un saludo muy especial al doctor\nCarlos Pablo, Director de las CRC, al doctor Pablo Felipe Robledo\nSuperintendente, al doctor Rodrigo Lara, Oscar León y demás\ncompañeros que nos acompañan.\nComo lo dijo el doctor Ciro Rodríguez en los aspectos técnicos, en la\nproblemática de la prestación del servicio, yo quisiera complementarlo\nen varios aspectos y contarles un poquito a los colombianos el\ncontexto de los operadores hoy a nivel nacional.\nEl operador Claro cuenta aproximadamente con 33 millones 492 mil\nusuarios, el operador de Movistar cuenta con 11 millones 391 mil 072\nusuarios colombianos, Tigo alrededor de 5’673.119 y Uf Móvil\nalrededor de 250 mil usuarios hacia este año.\nSi nosotros miramos las diferentes resoluciones que han sido emitidas\npor la Comisión de Regulación de Comunicaciones encontramos que\nse hablan de pequeñas peticiones, quejas y recursos y ese es el\nprimer inconveniente que nosotros quisiéramos preguntarle hoy al\nseñor, Director, porque ya no se habla de reclamaciones, en que parte\nqueda incluida la reclamación, o si la petición como tal se tiene\nentendida como esto, yo diría que aquí a los colombianos nos tienen\nque explicar porque aquí no queda entendido la palabra reclamación,\nno queda entendida y si entramos a mirar el porcentaje de quejas,\nreclamos y recursos por cada uno de los operadores hacia el año 2011\ntenemos unas cifras que son las que nos traen hoy al debate a todos\nlos colombianos.\nAl operador Claro se presentaron en el año 2012 alrededor del\n16.108.940 solicitudes directamente fuera de las que se presentaron a\nla Superintendencia de Industria y Comercio; si nos vamos para\nMovistar las cifras proporcionales al número de usuarios que tiene es\nconsiderable son 6.629.000 peticiones, quejas que se han presentado,\ny lo propio se tiene en Tigo alrededor de 77.808 peticiones.\n¿Que están reclamando los colombianos de acuerdo a cada uno de\nsus operadores? Aquí tenemos unos datos puntuales donde nos\nhablan que para Claro la mayor reclamación que se tiene es la\nfacturación indebida, alrededor del 44.3% de personas creen que\nClaro y su facturación no es acorde, el 20% está hablando de un cobro\nen la prestación de los servicios complementarios varios que se tiene\nles están cobrando algo adicional. Para Telefónica Móvil Colombia la\nfacturación indebida es de un 29.2%; negación de llamadas de fijo a\ncelular un 15.5%. Y lo propio pasa en Tigo donde la facturación\nindebida es del 29.2%. Yo quería comentar con estas cifras como para\nque los colombianos tengamos muy presente cual es el panorama\nactual que se tiene.\nEl doctor Ciro Rodríguez hablaba del problema actual, yo creo que\nacá no tenemos que discutir el problema como tal, que todos los\ncolombianos lo conocemos y en palabras paisas, o coloquiales\nsabemos que se nos están cayendo las llamadas muy seguido, o que\nsimplemente la conexión a internet se vuelve lenta y se nos queda\npegado el celular digámoslo en palabras paisas, en español como lo\ndiríamos en Manizales, ese es el problema que tenemos hoy los\nusuarios colombianos como tal.\nAquí tenemos los grandes autores, solo falta el Ministro TIC que ya\nestá próximo a llegar, pero tenemos al doctor Pablo Felipe que es el\nque le hace el control al marco regulatorio en esta materia, tenemos al\ndirector de la Comisión de Regulación de Comunicaciones, tenemos al\ndirector de Asomovil, tenemos al, director de la Agencia Nacional del\nEspectro, todos los compañeros de la Comisión Sexta y los\ncolombianos atentos.\nEntonces quisiéramos hoy que el debate no se centrara solamente en\nseguirle contando a los colombianos que es lo que va pasando, que no\nsigamos diciendo como lo dicen los operadores, en muy buena parte\npueden tener razón, que uno de los grandes problemas es la\ninfraestructura como tal, que se quedó rezagada la norma en los\nmunicipios, que los planes de ordenamiento territorial no permiten la\ninstalación o la adecuación de las infraestructuras adecuadas como\npaso en algunas ciudades, eso es cierto y creo que con el proyecto de\nley 013 se va a poder solucionar en muy buena parte y de alguna\nmedida .\nVa a seguir el segundo punto del debate, pero yo si quisiera acá que\nustedes puntualmente nos dijeran cuales son las soluciones, señor\ndirector de la Comisión doctor Carlos Pablo usted dentro de las\ninquietudes que nosotros le planteábamos nos dicen que están\ntrabajando un proyecto de marco regulatorio que se va a presentar\npara el segundo semestre del año 2013.\nNosotros si quisiéramos que hoy usted nos fuera adelantando si ya\ntienen algo claro al respecto en el tema de la compensación\nindividual, que va a pasar con la llamada caída, como se va a definir,\ncomo se va a pagar o como se le va a retribuir al colombiano porque\nes la pregunta que todos tenemos, a mí se me callo mi llamada, pero a\nmí como me la van a devolver, me van a dar el minuto adicional o me\nva a devolver eso, y quien lo controla y quien lo mide que yo creo que\nesa es una de las preguntas más puntuales y más importantes que\nnos tenemos que hacer en el día de hoy.\nTenemos la respuesta resolutoria de la compensación individual y\ntambién necesitaríamos saber doctor Pablo que pasa en el\nincumplimiento de las metas de calidad, aquí hay diferentes soluciones\nen las diferentes soluciones, ustedes han ido ampliando los\nindicadores de medición, como hacer todas estas mediciones, que\npasa, tenemos que dejar muy claro que pasa en el incumplimiento de\nlas metas de calidad porque aquí tiene que haber unas sanciones\nimportantes y unas sanciones drásticas para que el usuario o la\npersona se vea mejor atendida .\nYa les hable a ustedes sobre la pregunta; porque no se habla de\nreclamación en los PQR de la Resolución 3066, y quisiéramos\ntambién doctor en la Resolución 3067de 2011 ustedes hablan que las\ncomunicaciones de voz existen unos indicadores de porcentaje, usted\nnos explicaba ahí unos cuadros muy puntuales, que bueno que los\ncolombianos pudiéramos conocer y cuáles son las ciudades de mayor\nimpacto , que sucede en esas ciudades, si realmente la problemática\nque viene es falta de infraestructura como lo hablan los operadores\nmóviles.\nComo cuarto punto y ya para finalizar porque queremos escucharlos a\nustedes que son los grandes actores, se habla de unas barreras\nnormativas y ustedes nos explicaban de unas barreras importantes\ndonde dicen que las normas contextualizadas, que las entidades\nterritoriales en muchas ocasiones y hay si me gustaría que con el\nrespeto del Presidente y de la Mesa Directiva que el, director de la\nAgencia Nacional del Espectro nos explicara un poquito más este\ntema de barreras normativas al pasar al segundo debate.\nTerminando ya Presidente si quisiera, y quisiéramos los 3 citantes es\nque hoy en este debate que cita la Comisión Sexta que fue el primero\nque prendió las alarmas en el mes de marzo con estas inquietudes\nque salgamos con soluciones claras y puntuales, porque muchos foros\nse han hecho a nivel nacional, muchos debates se han hecho al\nrespecto, explicando cuales son las problemáticas y aquí si queremos\nque empecemos a desglosar cada una de las entidades, cuales son\nlos compromisos que va a asumir, cuáles son las fechas que va a\nasumir y el seguimiento permanente que nosotros tenemos que\nhacerles en el control político o dentro del Congreso. Le agradezco\nque estén todos aquí presentes y esperamos algo de respuestas\npositivas, muchas gracias señor Presidente.\nPresidente\nCon mucho gusto doctora Juana Carolina Londoño Jaramillo,\naprovecho para darle la bienvenida y presentarle un saludo muy\nespecial al ministro de las Tecnologías, la Información las\nComunicaciones, doctor Diego Molano Vega, bienvenido a este recinto\nque es su Comisión, la Comisión Sexta Constitucional de la Cámara\nde Representantes, nos alegra su presencia y también agradecemos\nla presencia y saludamos de manera especial al doctor Alberto Yohai,\ndirector de la Cámara de Informática y de las Comunicaciones.\nEntonces le agradecemos su presencia al señor Ministro, usted sabe\nque esta es su Comisión y su Ministerio es nuestro Ministerio y por eso\nnos alegra que nos acompañe en este debate en esta primera parte\nsobre la calidad de servicio de internet y la telefonía móvil en el país; y\nen la segunda parte en donde ya aparece la citación a usted señor\nMinistro que la suscriben otros Honorable Representantes y repite\ntambién como citante la doctora Juana Carolina , doctor Ciro Antonio\nRodríguez.\nTerminada la primera fase, la intervención de los 3 honorables\nRepresentantes citantes.\nYo quiero hacerle una pregunta, está el señor ministro Diego Molano\nVega y está el doctor Oscar León y repite el doctor desde luego el\ndoctor Carlos Pablo Márquez, yo quisiera preguntarle a lo honorables\nRepresentantes si los que aparecen firmando, o si el doctor Ciro tiene\nalgo o finalizamos esta primera parte o unificamos el debate le damos\nla palabra a los demás Representantes citantes como el doctor Luis\nGuillermo Barrera, el doctor José Edilberto Caicedo, el doctor Didier\nTavera, el doctor Jairo Ortega Samboni, el doctor Atilano Giraldo\nArboleda y el doctor Miguel Angel Pinto Hernández yo creo que sería\nlo mejor para que entráramos después a escuchar todos los\nfuncionarios me parece que es una determinación de la Presidencia.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:20:50-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 24, "name": "H.R. Silvio Vasquez Villanueva"}