{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, bueno a esta altura pues del debate\ny sin almuerzo hay que concluir rápido no. Yo creo primero hay\nreconocer el liderazgo del Representante Ciro Rodríguez y de la\nRepresentante Juana Carolina por este debate y por lo que significa\nsobre todo para la gente. Yo creo que más que una reflexión aquí\ntécnica y científica lo que hay que poner sobre la mesa frente al tema\ndel desarrollo de la telefonía celular sin duda alguna es que el\ndesarrollo tecnológico va más rápido que la regla, que la regulación y\nque la legislación en la materia y eso es grave porque tal vez el\ndoctor Ciro o alguno o alguien de acá dijo que el tema de 4G inclusive\nya no era la última tecnología moderna es decir, cada casi que si\nnosotros vamos al ritmo de la legislación pues la tecnología va ir\nsiempre adelante de nosotros; esto es un tema gravísimo porque nos\navasalla la tecnología nos atropella la tecnología y entonces no\ntenemos como responder frente al avance, al desarrollo.\nMire en palabras sencillas, recogiendo un poco lo que dice Carlos\nAmaya frente a la calidad del servicios, la calidad del servicio es\npésima eso del 2% del 3 ese cuento no se lo come nadie, a mí se me\ncaen 6 llamadas de 10 entonces debe ser que nos tienen focalizados a\nlos de la Comisión Sexta porque sabían que íbamos a hacer este\ndebate, pero es una cosa absolutamente terrible, en cualquier parte\ndel país uno que sale a provincia uno se encuentra con esa realidad\nfrente a la gente y eso es un tema que no podemos venir a decir acá\nque por supuesto lo que el Ministro repite es lo que dijo los\nrepresentantes pues de los operadores y es que el gran problema es\nlo que ellos denominan crisis de éxito, entonces la cosa fue tan buena\nque colapso claro crisis para los usuarios y éxito para ellos, no le creo\nal representante de la Cámara Colombiana de Infraestructura que\ntengan tanto afán y tanto interés los operadores de que las cosas\nresulten absolutamente beneficiosas para el usuario si se atiene a las\nintervenciones, una muy brillante propuesta por el doctor Rodrigo\nLara, yo sé muy bien que donde le demos 10 minutos más nos\nconvence y la meta de él era o los confundo o los convenzo, o al\nmenos los confundo, pero si usted estuviera acá por unos voticos que\nno se sabe por qué se perdieron, pero seguramente si usted estuviera\naquí en esta en este sitio es posible que usted estuviera pensando\ndistinto, pero por supuesto que usted representa a una organización\nde uso de operadores y es válido que usted defienda lo que sea\npertinente a los operadores.\nPero yo creo que la verdad sea dicha, lo que se está viendo hoy en la\nbase y en el pueblo colombiano es que hay un descaro, las quejas\nmás frecuente siguen vigentes y yo digo que se han respondido\nplenamente, caídas de llamadas no imputables para el usuario, el\ncobro de servicio no solicitado por el usuario, cobros injustificados de\nmora en la función de reclamaciones tanto en oficina como en vía\ntelefónica que demoran hasta media hora en las cuales pasan de\nconsultor a consultor y no le solucionan nada constituyéndose una\nsituación desesperante para el usuario, establecimiento de clausulas\nde permanencia abusivas en abuso de la posición dominante que\ntienen los operadores, caída de la red de datos de manera\nintempestiva, distinción en cuanto al tratamiento de clientes de\nprepago versus post- pago, hay clientes de primera y hay clientes de\ntercera, cobro de minutos bueno abuso de la posición dominante de la\nempresa operadora yo creo que ese es un tema que tiene que\nresolverse.\nY yo lamento que no está aquí pues a esta altura del debate todavía\nel Superintendente y el, Director de la Comisión de Regulación porque\nhay que concluir los debate y hay que llevarse unas tareas, para que a\nquienes les corresponda pues cumplan su función.\nUn elemento importante que queda aquí sobre la mesa, es que\nprácticamente cualquier sanción con la infraestructura sancionatoria\nque tenemos en este momento pues realmente no tienen ningún\nimpacto para los operadores, entonces a ellos no les incomoda, ni les\npreocupa, ni les afecta que les pongan una sanción de 1.500 ó 2.000 ó\n3.000 ó hasta 5.000 millones de pesos cuando sus ganancias en un\naño son de dos billones y medio. Entonces yo creo que ese tema\ndoctor Rodrigo Lara no se ha resuelto, yo sí creo que en Colombia hay\nun descontento producto de una absoluta realidad y no es del 2, ni el\n3% se lo aseguro, que el tema las caída de las llamadas es un\nabsoluto abuso de las empresas, uno percibe y para nosotros que se\nnos caigan 3 o 4 llamadas cuando el Congreso a costa del pueblo\ncolombiano nos están pagando un celular pues no nos duele tanto\npara ser sinceros, uno dice aquí “pues bueno yo tengo los minutos\npues vuelvo y llamo” pero el, las señora de plaza o del supermercado\no del obrero que necesita llamar a su hijo, llamar a su esposa y que\ncon gran esfuerzo saca dos mil pesos para hacer una recarga que\nesos dos mil pesos son de la bolsa de leche y de ochocientos pesos\ndel pan para el desayuno del día siguiente y entonces de eso le\ntumban la mitad de los minutos y ¿quien le responde a él? ¿Quién lo\ndefiende a él? si no se da un escenario como este donde nosotros\npongamos sobre la mesa un problema de unos pulpos y tengo que\ndecirlo de esa forma que están de manera impresionante pues\nenriqueciéndose sin cumplir con un cometido social y sin cumplir con\nunas labores.\nYo concluyo, del tema de la calidad, que digamos un poco en las\npalabras del doctor Rodrigo Lara quien por supuesto respeto y admiro\ny su intervención es muy brillante, pero también disiento en algunas, lo\núnico que podría concluir ahí es que el problema se reduce a que los\nalcalde en palabras suyas diríamos unos chivatos que no dejan poner\nlas antenas hala y que entonces están afectando a los pobres\noperadores porque no pueden prestar un servicios adecuado, porque\nlos alcaldes de los municipios de Montería y de Zipaquirá ahí mostro\nLuis Guillermo Barrera un ejemplo de Zipaquirá, de un barrio poblado\ncomo el Rincón del Zipa, director del CRC donde sencillamente por\nencima de la concesión, de planeación municipal en un sitio\nsupremamente complicado yo no sé si la CRC se fue al barrio del\nRincón de Zipa eso en Zipaquirá, porque es el alcalde de Zipaquirá\npero ahí leí toda la argumentación de la certificación, de la decisión\nque tomo revocando la decisión del municipio e imponiendo una\ndecisión por encima de la autonomía local y de lo que significa la\nresponsabilidad de un alcalde en una zona como era en el barrio San\nRafael, en el Rincón de Zipa que conozco ese ejemplo porque es de\nmi cuidad entonces como será en otras, en otros sectores.\nEntonces a mi me parece que el problema no se puede reducir a que\nde pronto los alcaldes son los que están prohibiendo poner las\nantenas y entonces por eso “es que vaina que no podemos darle\nseñal adecuado” y por eso es que se caen las llamadas.\nEstá pasando algo grave, yo no soy ingeniero electrónico, soy\ningeniero foresta y ambiental, pero lo que si le quiero decir, es que\ninterpreto la realidad de mucha gente en este país que hoy tiene una\nqueja enorme por el abuso de los prestadores del servicio y por la\npésima calidad en el servicio ese es un tema que hay que resolver y\nque hay que y que la CRC tiene que tener claridad sobre eso, y\nmeterse a fondo en eso la Superintendencia, me parece gravísimo\nque tengamos unas sanciones pecuniarias tan pequeñas, hay que\nrevisar ese tema, ¿a quién le corresponde? si nos corresponde a\nnosotros vía ley hay que hacerlo, si hay que revisar ese tema\nhagámoslo ya porque o si no sencillamente hay un poco interés en\nresolver este tema que se saturo la autopista porque hay un\ncrecimiento acelerado de la demanda, eso fue lo que planteo digamos\nel presidente de Claro en Colombia.\nYo creo que no hay una política pública de calidad del servicio por\nparte de la Superintendencia, hay que mirar ese tema más a fondo, en\nque Colombia es uno de los países más exigentes para los operadores\nno le creo mucho al, director, yo digamos, es posible que en el papel\nsea cierto pero en la práctica hay que apretar más.\nLa Comisión de Regulación de Comunicaciones y la Superintendencia\nlo que están mostrando hoy es que están teniendo una reacción a un\nhecho sobreviniente ya cuando ya se calentó el tema y cuando ya\ntodos los colombianos empezaron a protestar por el tema y cuando ya\nhasta el Presidente cogió el teléfono, le llamó la atención al señor\nMinistro entonces la Superintendencia acelera los procesos de\ninvestigación, acelera las sanciones y resulta que no es un tema\nsistemático cuando realmente hubiéramos impedido que la calidad del\nservicios se dejara de prestar en buenas condiciones y por eso el\nresultado que tenemos hoy es tan evidente en el país. Antes de\npensar en una subasta de infraestructura 4G no deberíamos de pensar\nen el servicio 3G que está cargado de falencias y de fallas, es un tema\nque hay que revisar también porque entonces hacia dónde vamos.\nPara no extenderme más, el tema de mediciones yo creo que no\npodemos decir que como en los grandes países no hay mediciones,\ncomo las mediciones no se hacen en ninguna parte del mundo pues\nno hay que hacerlas en Colombia, hay que revisar ese tema, claro\ntoda esa información que usted nos trae es valiosa y me parece que\nusted es un estudioso del tema. Y lo que dice el Representante Carlos\nAmaya es válido sentémonos y revisemos bien cuál es la posición que\ntiene usted en representación de los operadores o del sector, y\nmiremos nosotros también desde esta apreciación de salud y desde\nesta apreciación del impacto ambiental que tiene toda esta presencia\nde las antenas y que solución intermedia podemos tener frente a esta\nsituación, pero lo que sí es cierto es que se hace necesario que\napretemos más y que cumplan los operadores con garantizar una\nbuena calidad.\nHay una cosa que no me parece razonable, lo que usted dice, y con\neso termino, dice que la calidad excesiva puede ir en detrimento del\nservicio, en las zonas rurales por ejemplo eso es perverso porque al\noperador solo le interesa entonces prestar servicio donde tiene una\nalta densidad de usuarios ahí abría una inequidad, tenemos que\nobligar dentro de una reglamentación que así como pone antenas en\nBogotá donde tiene treinta mil usuarios, en Paloquemao cincuenta mil\no en caminos ciento cincuenta mil, pues también tienen que ponerlo en\nPalo cabildo la tierra del Representante Wilson Gómez, porque allá\ntambién tienen derecho a tener acceso a la telefonía celular.\nEntonces ahí hay que obligar a los operadores a ubicar infraestructura\npara la comunicación móvil rural, eso tiene que ser una equidad de los\noperadores, pues aquí tenemos que aplicar una equidad, aquí\ntenemos que aplicar justicia social y hay que buscar cómo legalmente\nvamos caminando también hacia haya, es tan importante que el señor\nque saca la papa en el paramo del guerrero pueda tener una llamada\npara solucionar un problema o comunicarse ¿cuál es el precio de la\npapa el martes para saber si organiza su viaje o no lo organiza? Y\ngarantizarle que el también tenga un derecho elemental a utilizar la\ntelefonía celular.\nPor lo demás creo Presidente que esto le corresponde a la comisión\nque un debate como el de hoy es saludable y que habrá que mirar\ncomo concertamos antes de traer a votación ese proyecto recogiendo\nla expectativa que usted plantea y las sugerencias del sector para\njuntos con el gobierno nacional mirar si el proyecto va en esas\nexigencias o si es necesario moderarlo, pero que mantengamos una\nmedición de la radiactividad, de lo que implica en materia de salud en\nla población colombiana, en cada una de los sectores nos indiquen\nestas antenas. Muchas gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:31:20-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 87, "name": "H.R. José Edilberto Caicedo Sastoque"}