{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, para seguir en ese idilio de amor para el\ndepartamento de Boyacá y para el tapete de rosas entre el doctor\nAmaya y el doctor Barrera recordando la quinta estrofa de nuestro\nhimno de Boyacá “en los campos”.\nMinistro nosotros hemos visto como el país ha avanzado en el\nministerio de TIC y muchas veces lo he dicho con respeto ante mis\nantecesores, por primera vez el ministerio de TIC tuvo un Ministro que\nsabia del tema y que no fue un Ministro por cumplir un compromiso y\nque de hecho lo sabía, los avances se ven notoriamente en el campo\nde la conectividad en internet, vemos como nada más el compromiso\ndel Presidente Santos fue doblado antes del llegar al segundo periodo\nde su mandato, hoy tenemos más del 50 por ciento. De conectividad\nen internet fija en el país y eso se debe a usted; tenemos más de 28\nmillones de colombianos de 44 que somos que superan los 5 años de\nedad que tienen un teléfono móvil y vemos como hemos venido\navanzando, como hemos llegado al sector rural que era imposible con\nla tecnología de telefonía o con la conectividad fija, que hoy el 67\nporciento del sector rural del país tiene acceso a la internet gracias a\nlos operadores móviles.\nY como usted señor Ministro ha sido galardonado y elogiado en el\nmundo entero por su capacidad y nosotros lo reconocemos, y yo si\ntengo que decirle siendo coherente con el tema del idilio y con el tema\ndel tapete de rosas y ese a mi me preocupa, yo me pongo a leer y\nmire aquí va para el doctor, director de la CRC, yo leo y, uno dice los\nobjetivos institucionales de la entidad señor Ministro, para que el\ndoctor Eugenio que es un estudioso en el tema y a quién saludamos,\ndice: “Los objetivos institucionales”, uno lee y dice, “Protección al\nusuario, desarrollar y garantizar los regímenes de los derechos de los\nusuarios”, idilio de amor, uno le pregunta a los usuarios y nadie lo\nsiente así, “fomentar la calidad en la prestación de los servicios de\ncomunicación, televisión y postales”. Pregunto a los usuarios y nadie\nlo siente así, contribuir a las estrategias de seguridad y protección de\nlos usuarios.\nAquí estábamos hablando del tema doctor Amaya de lo que se ha\nhablado y frente al tema de los mitos que me preocupa el tema de la\nesterilidad de los varones en este país, porque cada vez sentimos que\nsomos menos, estudiar el problema de la valoración, escenarios\ncompetitivos, prevenir y corregir las fallas de mercado, garantizar\ncondiciones de libre competencia, desarrollo de infraestructura,\nservicios contenidos y aplicaciones, promover del despliegue y uso\neficiente de la infraestructura para el desarrollo de las tecnologías de\nla información y de la comunicaciones, generar condiciones que\npromuevan el acceso y desarrollo de servicios y así podría seguir\ncontándole cada uno de los temas.\nPosicionar la CRC en el ámbito nacional e internacional, resolver\ncontroversias de manera oportuna y aquí continuáremos en idilio y uno\nsentiría realmente que esto es una utopía en la CRC frente a cada uno\nde los compromisos y frente a la efectividad de las funciones\nmisionales que tiene la entidad señor, Director.\nMinistro cómo se lo digo con usted no tenemos sino elogios, pero\nfrente al equipo que a usted lo rodea solo encontramos dificultades y\nentonces yo preguntaría cuantas reuniones o dígame el plan que tiene\nel señor, Director de haberse reunido don los concejos municipales y\ncon los alcaldes del país frente al tema de los POT, como\narmonizamos eso con el tema de los concejos, entonces yo le\npregunto: ¿ dígame donde está la ruta o cual ha sido el seguimiento\nque le han hecho, donde están los resultados? Porque uno le pregunta\na los concejales entonces claro el doctor Barrera viene mencionando a\nBucaramanga, claro Bucaramanga desde el año 2010, así arrancamos\nen todos los escenarios.\nYo quisiera de la misma manera preguntarle a los doctores cuantos\nestudios hay y aquí si quisiera que escuchemos, claro yo escucho al\ndoctor Rodrigo Lara que está aquí, y le leo sus entrevistas y pues\nclaro, pues el tema de las comunicaciones estamos en el país de las\nmaravillas, pues realmente tener 28 millones de colombianos que\nsuperan los 5 años de edad supera la estadística, porque hoy lo decía\nel doctor Atilano que creo que son 7 o 8 los hijos del doctor Atilano\ndesde el mas chiquitico al más grande tiene ya su teléfono celular y\nqué bueno que estén conectados en ese proceso y al doctor Ciro\ndesde que llega a Ocaña y en adelante empieza repartir teléfonos allá\na diestra y siniestra, a tener conectada.\nLa comunidad de la provincia de Ocaña, pero si sabe uno Ministro\nque está pasando con la CRC, para que nombramos el señor, Director\ny que nos cuente que estamos haciendo allí porque sencillamente\nMinistro esto no puede seguir siendo ahí un mal, y en ese tema usted\ndebe seguir simplemente trabajando solo y nunca lo vemos en un\nequipo cuando lo tenemos de haberle servicio a usted todo el\nescenario, cuando usted ha demostrado su capacidad y su calidad.\nYo no me voy a referir frente al tema de las quejas porque creo que\naquí todos han hecho exposiciones magistrales de casa una de las\nintervenciones que han hecho, pero si Ministro quisiera llevarle a cabo\nque usted revisara bien su equipo, me preocupa y sé que no es del\ntema, lo que paso también con RTVC, desde el año 2010 hace 3 años\ndoctor Eugenio, ya me acuerdo de haberlo escuchado a usted\ntranquilo Didier Tavera usted va a ver el tema de la televisión digital\nterrestre, y resulta que solo encontramos escándalos con la famosa\nTDT, la renuncia del, Director y anda que se adjudica y 3 años los\ncolombianos esperando la televisión digital terrestre.\nEntonces a mi me preocupa eso Ministro y tomamos esos famosos\nencuentros pasionales que se hacen en Hato Grande usted puede\nllevar a todo su equipo y haga una revisión y miremos porque usted no\npuede ser el único que va a trabajar en este ministerio Ministro, o sea,\nrealmente revise y con eso si quiero señor Presidente, que\nescuchemos doctor Lara, al señor Ministro, al, director de las CRC y al\ndirector de la ANE, que nos cuenten realmente que es lo que vamos a\nhacer porque supuestamente en el papel todas las condiciones están\ndadas, pero en la práctica ni una de ellas se aplica. Era eso señor\nPresidente.\nGracias Ministro por escucharme.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:23:50-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 41, "name": "H.R. Didier Alberto Tavera Amado"}