{"session": "Comisión Sexta Senado", "text": "Con mucho gusto señor superintendente doctor Pablo Felipe Robledo\ndel Catillo, seguidamente vamos a escuchar al doctor Alberto Yohai\nPresidente de la Cámara Colombiana de Telecomunicaciones,\nseguidamente al doctor Rodrigo Lara Restrepo.\nTiene la palabra doctor Alberto Yohai\nDr. Alberto Yohai,, Presidente de la Cámara Colombiana de\nTelecomunicaciones:\nSeñor Presidente, Honorables Representantes, Ciro Antonio\nRodríguez, Honorables Representantes de la Comisión Sexta de la\nCámara, señor Ministro de las TIC,s doctor Diego Molano Vega, señor\nSuperintendente de Industria y Comercio, señor, director de la\nComisión de Regulación de Comunicaciones,, director de la ANE, a\ntodos los presentes muy buenas tardes. Antes que nada un\nagradecimiento muy especial por la invitación que se me ha hecho el\ndía de hoy, ya hoy vamos a hablar quizás de manera repetitiva de\nalgunas cosas que ya se han tocado en este interesantísimo debate,\nquizás, lo que la Cámara Colombiana de Telecomunicaciones puede\nofrecer es otra óptica, y es la óptica, de los fabricantes, de los equipos\nque quienes en realidad si han sido escuchados han sido muy pocos,\nen el transcurso de los últimos meses que hemos venido hablando de\nlas telecomunicaciones en el honorable Congreso de la República, uno\nde estos fabricantes, empresas mundiales como es Sony Ericsson,\ncomo es Nokia, Siemens Newrs, como en Hawawei, realmente todas\nlas redes comercialmente siendo utilizadas en este país que son\nmiembros de la Cámara Informática y de Telecomunicaciones.\nY hablando de esa óptica de los fabricantes, yo si les tengo que decir\nalgo que es sumamente claro para nosotros, y es que todos los\noperadores que son nuestros clientes, todos los operadores móviles\nen este país están absolutamente comprometidos con la mejora de la\ncalidad del servicio que actualmente se está prestando en Colombia\ntodos los operadores sin excepción alguna es la información que\nrecibimos los fabricantes.\nY porque lo sabemos a ciencia cierta Presidente, señor Ministro pues\nporque al final de cuentas las quejas nos llegan a nosotros, a los\nfabricantes, oiga Sony Ericsson, oiga Nokia, oiga Hawawei, que está\npasando con las redes, que está pasando con la calidad del servicio\nque supuestamente los equipos de ustedes nos deben estar brindando\na nosotros como clientes usuarios de sus tecnologías. Pues estas\ntecnologías son de clase mundial, de clase mundial señoras y\nseñores, estas son tecnologías de clase mundial señor Presidente,\nseñor Ministro aquí no es que está llegando una versión anterior ni de\nla radio base, ni del software desactualizado ni muchísimo menos los\noperadores móviles en Colombia están comprometidos, con brindar\nuna altísima calidad en el servicio celular pero estamos en medio de\nuna tormenta, no voy a decir una tormenta. Perfecta, pero si estamos\nen medio de una tormenta principalmente generada por 4 vientos. Los\n4 vientos que el señor Ministro muy correctamente ha hablado y si me\npermite voy a referirme a cada uno de ellos, en algunos términos\nsimilares pero si en esa óptica del fabricante, con esa óptica distinta.\nEl señor ministro menciono en algún momento que esto pudiera llegar\na ser un análisis de las acciones de los operadores vs el gobierno o de\nlos operadores vs. los usuarios.\nSeñor Ministro, señor Presidente nada más lejano de la realidad, lo\nque es bueno para los usuarios es bueno para los operadores, yo\nrecuerdo cuando hablábamos largas horas señor ministro alrededor\ndel tema del hurto celular, que desde el año pasado, por cierto las\ncosas han mejorado aprovecho la oportunidad para mencionar.\nY alguna vez en alguna entrevista un periodista me pregunto, doctor\nYohai no es cierto que es bueno para los operadores que se estén\nrobando los celulares porque así el usuario tiene que cambiar e ir a\ncomprar otro celular, nada más lejano a la realidad señores y señoras\nrepresentantes, señor Presidente, señor Ministro que a final de\ncuentas cuando no saca uno. El celular para hacer esa llamada por\nmiedo a que nos roben el celular o en el parque de la 93 que también\nsucede aquí en Bogotá.\nEso es como la silla del avión que se fue vacía, es un minuto a celular\nque jamás se volverá a vender, es un minuto que ya paso,\nexactamente lo mismo nos está pasando.\nPorque si bien es cierto que se nos cae una llamada, y que uno intente\nuna y otra vez, uno ya sabe que tenemos que cambiar ese\nparadigma…\nÑñññññññññññññ\nPorque si bien es cierto que se nos cae una llamada, y que uno intente\nuna y otra vez, uno ya sabe que tenemos que cambiar ese paradigma,\nque los operadores no están comprometidos con la mejora de la\ncalidad, todo lo contrario y nuevamente me consta como proveedor de\ntecnología a todos los operadores móviles en este país que nada más\nlejano de la realidad que ellos están absoluta que si están\nabsolutamente convencidos y comprometidos con la calidad celular,\nentonces hablemos a los cuatro vientos que nos tienen en esta\ntormenta.\nNuevamente no es una tormenta perfecta, para que fuera una\ntormenta perfecta tendría que haber un quinto viento y ese quinto\nviento significaría no estar aquí reunidos porque significaría un\nGobierno Nacional desinteresado en arreglar el problema, un\nCongreso de la República desinteresado en el tema, unas autoridades\nque no tuvieran las competencias, los conocimientos técnicos ese no\nes nuestro problema, todo lo contrario, celebro este evento y\nagradezco nuevamente la posibilidad de expresar la voz de la industria\ndesde esta óptica de fabricante señor Ministro, señor Presidente.\nEntonces primer viento los teléfonos no homologados tal y como el\nseñor Ministro correctamente ya lo ha dicho, hay una cifra muy grande\nde celulares no homologados en este país, primero entendamos que\nes el proceso homologación, el proceso homologación y el, director de\nla Comisión de Regulación y Telecomunicaciones no me permitirá\nmentir no es más que un proceso que está determinando que un\nproducto en este caso un teléfono móvil es apto para ser utilizado en\nel país apto porque no crea un riesgo para los usuarios, apto porque\nno va ir en contra de los estándares de señalización de las redes por\nejemplo, en problemas mayúsculos porque estamos hablando un 20%\nde los teléfonos en este país que pueden llegar a ser los teléfonos no\nhomologados en algunos casos pueden ser los Blackberry, o los Nokia\ncon letra M, en otros casos pueden ser marcas que no sean tan,\ndescaradas, pero la realidad es que son teléfonos que no han sido\nhomologados, el típico teléfono de doble sim, de antena de televisión\nesos son teléfonos no homologados y si bien es cierto quizás no\nrepresentan el 20 % de los Blackberry, Iphone, Motorola, etc., que\naquí estamos viendo es una problemática muy grande porque ese\n20% señor Presidente, señor Ministro significa 9 millones de aparatos.\nEntonces cual es el problema con los no homologados o por lo menos\nde los problemas más graves en el momento de generar una llamada\no recibirla, no se sabe si ese teléfono está ocupando un canal de\ncomunicación por llamada, o dos, o tres, o más pues obviamente eso\nva a significar una carga muy importante de la red.\nHemos estado en conversaciones muy serias muy productivas con el\ndoctor Márquez de la Comisión de Regulaciones y Comunicaciones y\ndoy fe que el Gobierno Nacional tiene intenciones para ayudar a que\neste primer viento deje de existir pero mientras tanto sigue siendo un\nproblema especialmente porque en la mayoría de los casos son\nequipos que están siendo legalmente importados al país, entonces\ntenemos una cierta contradicción que es que no pueden ser\nlegalmente distribuidos, entonces por eso uno no ve un Blackberry y\nun Nokia en un centro de distribución legal y legitimo de los\noperadores porque ahí si estamos viendo los Samsung, los Motorola,\nlos Iphone, etc, etc, etc, pero si están siendo traídos al país legalmente\nentonces una primera, una primera nota de alerta o más bien señor\nMinistro, señor Presidente cuente con nuestra colaboración para que\nvayamos con las autoridades competentes y como una industria unida\ny fuerte que represento podamos hacer algo al respecto para que\ndejen de llegar legalmente unos teléfonos que no pueden ser\ndistribuidos de la misma forma.\nMe están haciendo la pregunta ¿Qué tiene que ver eso con el\nservicio?, nuevamente al no ser homologados estos equipos no\nsabemos cuál es el estándar de señalización que están utilizando y no\nsabemos si están sobrecargando o no las redes indebidamente\nhaciendo que el trabajo de los operadores de telefonía móvil que\nestán totalmente comprometidos con arreglar los problemas que\nestamos sufriendo de calidad, y por ende los fabricantes de los\nequipos de ese servicio más difícil nos hace arreglar la situación,\nsegundo viento y espero no alargarme demasiado Honorables\nRepresentantes, señor Presidente, señor Ministro.\nEl Ministro hizo referencia a los bloqueadores y a los amplificadores de\nseñal celular, también ya vimos en la presentación del señor, director\nde la CRC las manchas rojas que veíamos en los mapas, esas son\nunas problemáticas enormes y aquí los amplificadores que se están, o\nperdónenme los bloqueadores que se están utilizando no son los\nindicados, no son los adecuados, ya que como el Ministro\nanteriormente menciono son unos bloqueadores que están saliéndose\ndel radio de bloqueo que se está buscando, pero estos bloqueadores\ntambién están siendo traídos legalmente al país señor Presidente,\nseñor Ministro y están siendo traídos en la partida arancelaria número\n8543709000 como aparatos electrónicos con función propia, pero\nseñor, director de la ANE estos son equipos que están manipulando\nindebidamente el espectro electromagnético de este país cosa que no\nse puede hacer sin los debidos permisos que ustedes y el ministerio\nde las TIC estás, que ustedes correctamente otorgan, entonces\nnuevamente hay que dar la pelea y la industria estará siempre\ndispuesta a colaborarle a la Agencia Nacional de Espectro a\ncolaborarla a la CRC, a colaborarle al ministerio y a todas las\nentidades del gobierno que nos requieran, para que conjuntamente\ncon este espíritu de colaboración podamos entre todos eliminar este\nsegundo viento que es el de los bloqueadores la otra mitad la explicó\nperfectamente el señor Ministro, un amplificador es para efectos\nprácticos lo mismo que un bloqueador porque cuando coloco yo el\namplificador en mi oficina para tener una mejor señal también\nmanipulando indebidamente el espectro ya que no tengo permiso\npara hacerlo simplemente por haber comprado un aparato de\n$500.000 pesos, porque hemos cotizado y eso es lo que valen\nalgunos de estos amplificadores le estoy quitando la señal a mi vecino\ny eso hace que sea absolutamente imposible, nuevamente hablando\ndesde la óptica de los fabricantes, que los operadores móviles no\ncontratan los servicios de optimización de diseño, planeación y\noptimización de red, lo hace perfectamente imposible ese trabajo.\nTercer viento Presidente, señor Ministro, la falta de espectro y es un\nproblema que hemos tenido en este país desde hace algún tiempo,\nque si bien es cierto se va a resolver por lo menos en alguna medida\nterminando este mes con la tan esperada y anhelada subasta de\nespectro en 1.7 y 2.5 con esos 500 megaherz que en total serán\nasignados para entonces incluyendo los 215 que hoy por hoy existen\nasignados en el país no es suficiente o no lo será porque tal y como el\ndirector Márquez lo mencionó las estadísticas de consumo de los\ncolombianos creo yo que por fortuna no solamente de la industria,\npero lo que es la democratización del conocimiento en este país\nHonorables Representantes hace que requiramos de una mayor\ncantidad de espectro y si bien es cierto que luego vendrá una parte en\nla banda de 700 tenemos que siempre estar por delante de las\nnecesidades en cuanto es la asignación del espectro del país señor\ndirector de la ANE y no detrás de las necesidades de la industria; ya\nen el mundo LTE no es lo más novedoso la cuarta generación, ya no\nes lo último, ya empieza a hablarse, ya empiezan a haber pruebas\nsobre LTE albans que ya es con una velocidad Down Long de 150\nmega- byte por segundo, eso es 20 ó 30 veces más rápido de lo que\nhoy por hoy estamos experimentando en nuestras casas.\nEntonces ese cambio de paradigma ya que la industria va en estas\nvelocidades tan aceleradas es algo que necesitamos entre todos los\ngobiernos, reguladores, legisladores e industria tomar como\nprioridades para que nuevamente esa asignación del espectro este\nsiempre por delante de los requerimientos de la industria y no años\nrezagados tal y como estamos hoy en día.\ny por último el cuarto viento, y ese cuarto viento que también ya lo\nhemos mencionado ampliamente es el asunto de permisos y el asunto\nde permisos, en realidad es un dolor de cabeza muy grande que ya se\nha entendido acá, cuando en el plan de ordenamiento territorial se\npropone que en la ciudad de Bogotá como correctamente lo menciono\nel Honorable Representante Barrera eso eliminaría el 40% del territorio\nde la ciudad, yo lo veo desde una óptica igual de negra y me paro en\nla calle 81 con 15 frente a la clínica del Country, me voy 250 metros\npara el sur estoy en Unilago, 250 metros para el norte y ya estoy\ndentro del radio de la clínica de la Mujer, sigo hacia el norte otros 250\nmetros estoy en el radio de la clínica Barraquer y puedo hablar de la\nSanta Fe de la clínica el Bosque y resulta que los fabricantes no\npueden colocar para sus clientes operadores móviles una sola radio\nbase entre Unilago y la clínica del Bosque y la 146, perdónenme y eso\nva arreglar los problemas de calidad que tenemos en el servicio móvil,\nese es un cuarto viento.\nNuevamente celebro el hecho que el quinto viento no existe pues eso\nsería el desinterés de todos nosotros y todo lo contrario honorables\nRepresentantes, señor Ministro, señor Presidente celebro nuevamente\nque estemos teniendo este debate, que estemos discutiendo en este\ndetalle tantos temas que son tan relevantes, reiterando que lo único\ncierto es que los operadores móviles todos los operadores móviles en\nColombia están comprometidos al cien por cien con la mejora de la\ncalidad del servicio.\nSi me permiten muy brevemente, voy a hacer una referencia\nminúscula al tema de salud pública que tan bien ha salido en el debate\ndel día de hoy, ya que de alguna forma u otra me corresponde\nproteger, defender el buen nombre de las tecnologías que se están\nutilizando en este país. Para quienes no conocen, o no han escuchado\nel nombre Karolinska, la Karolinska es el hospital en Estocolmo -\nSuecia que nomina el premio nobel en medicina todos los años que se\nllevan a cabo en Estocolmo, la Karolinska señor Presidente, señor\nMinistro, Honorables Representantes mando a instalar una antena\ncelular encima del hospital, encima de la Karolinska, la Karolinska es\nequivalente a la NASA para temas espaciales, es la Karolinska para\ntemas de salud pública específicamente relacionados con todo lo que\nes la parte salud pública celular entendiendo que algunas de las\ntecnologías más importantes del mundo son empresas que han venido\nde países nórdicos como puede ser un Ericsson de Suecia o un Nokia,\nun Nokia siemens, Network de Finlandia, entonces si la Karolinska\nmisma manda a instalar una torre encima de sus instalaciones si ruego\nel favor de corroborar de lo que les estoy hablando en estos\nmomentos a mi me parecería sencillamente increíble que aquí alguien\nqueriendo ser y perdónenme el coloquialismo más papistas que el\npapa prohíban que estén y que esas mismas tecnologías estén a\nmenos de 250 metros o 200 o 100 o la distancia que fuese.\nLa propuesta por parte de los fabricantes es que sigamos las\nrecomendaciones de la OIT, son miles de millones de dólares que se\nestán invirtiendo de manera mundial en todo tipo de estudios\nRepresentante Amaya debemos creerle a estos estudios, debemos ser\nlo suficientemente responsables para saber hasta dónde llegan\nnuestros conocimientos y donde podemos y debemos apoyarnos en\nlas autoridades mundiales, en la Organización Mundial de la Salud por\nejemplo, que en ningún momento ha puesto en tela de juicio el\nproblema de salud pública derivada de los servicios o de las\nradiaciones de los equipos celulares con eso pues nuevamente tal\ncomo lo menciono el señor Ministro también tendríamos todos que\nrevaluar si debemos o no estar o si debemos o no permitir el uso\nhasta de hornos microondas en nuestros hogares, reitero mi\nagradecimiento profundo con este honorable recinto la invitación que\nme han extendido.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:26:10-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 56, "name": "H.R. Silvio Vasquez Villanueva"}