{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, muy buenos días para todos, saludo especial para\nel Ministro, doctor Felipe y para todos los funcionarios. He escuchado\na todos mis colegas, de verdad felicitarlos, buenas exposiciones,\ncátedra nos han dado en el caso de Ciro Rodríguez y de Juana,\nconocimiento que no sobra.\nPero yo creo que aquí definitivamente hoy este debate es para hablar\nde un tema especifico y es calidad del servicio de la telefonía celular,\nno hay duda, desde el, Presidente de la República que estos días\nmostro inconformidad con la caída de llamadas, demora para que\nsalga una llamada, sitios donde no salen llamadas; pero yo me quiero\nreferir también a otro tema que me paso inclusive estos días , pocas\nveces visito estos centros de atención al público pero me toco porque\ntenía que hacerlo personalmente, que pésimo servicio Ministro, esa\natención, al publico, 2 horas, para que me atendieran, le hice una\npregunta a la persona que me atendió, ¿Esto es todos los días? No\nseñor Atilano usted está de buenas porque madrugo esto aquí a las 9,\nsi usted llega aquí a las 11 o 12 aquí las colas son interminables.\n¿Esto será justo?\nPolíticas que no las entiendo, está bien que todo este tipo de\nempresas den buenos resultados financieros, pero que ya verdad\nestos son abusos, ¡abusos!\nY mire lo que me paso, es que quiero compartirlo, fui a cancelar 2\nplanes de mis 2 hijos porque querían cambiar de operador desde el\n2000, ahí estoy, mis hijos querían cambiar, a eso fue que me acerque\na ese centro cancele los 2 planes, oiga pues los cancele, con lo que\ndebía hasta ese momento, vaya sorpresa cuando al mes y medio o al\nmes larguito, llegan otras 2 facturas y Guillermo a nombre pues de mis\nhijos y otra vez vuelve y juega 2 horas más en el centro de atención, y\nvaya sorpresa, pero como así que factura si es que yo pague\nabsolutamente todo y yo cancele hasta el otro operador, no señor\nAtilano, es que aquí por políticas comerciales aquí le asignaron, oiga\npues, que irresponsabilidad Ministro, me asignaron 2 planes. Pero\nvean es lo mejor de este planeta Tierra 2 planes sin yo autorizarlos.\nQue de verdad ese día si me sentí molesto, ofendido. ¿Cómo así que\n2 planes y fuera de eso cobrando? Que estuve a punto de pagarlos\nporque no tenía tiempo, le dije yo a mi secretaria que de pronto quedo\nalguna colita por ahí que no la pague y eso es frecuente que se dé.\nCual colita, cuando no, era que me había asignado otros planes, que\nasí yo no los tomaba que irresponsabilidad, mala calidad del servicio.\nHablé con un campesino también esta semana, la semana pasada con\nun campesino y me dijo: “mire en el problema que estoy ingeniero,\nsaque un plan con este operador, no quiero dar nombres, y resulta que\naquí en este municipio el servicio de ese operador es muy malo, este\notro operador es muy buena; pero voy a cambiar a los 8 días voy a\ncambiar, o a retirarme del plan y resulta que yo firme el año de\npermanencia mínima”.\nQue pesar que ese campesino, mire, que engaño de políticas\ncomerciales, dicen que son políticas comerciales bueno y ahora que\nengaño para ese pobre campesino, compro un celular con un operador\nque no va a funcionar y le toca quedarse un año.\nAfortunadamente soy coordinador ponente de un proyecto de ley\ndonde ya aquí la Comisión Sexta se aprobó ayer, donde se va a quitar\nese año de permanencia con el cuento de que es política comercial\nengañan con un servicio de celular que para que toda la gente pague,\npues que pague celular aparte, pues que haga un contrato aparte,\npero el usuario, tenga la posibilidad de retirarse cuando quiera parece\nque eso es lo más justo.\nAsí que lo que yo quiero verdad Ministro y todos los compañeros es\nque hoy, que este programa que se que lo están viendo muchos\ncolombianos y lo van a ver muchos colombianos, es que de verdad\naquí en el día de hoy, no me voy a extender porque son muchos\ncasos; ha escuchaba también ese día hay la versión que le estaban\natendiendo, el señor bravísimo, es que yo compré 3000 minuticos y\ncomo le parece que me quedan 500 y ya no me salen llamadas, que\nporque eso ya es muy poquita plata, dan una explicación que ahí no\nla entendí.\nCasos hay todos lo que quieran, entonces yo de verdad si quiero hoy\nescuchar al Ministro y todos los funcionarios compromisos serios para\nmejorar la calidad del servicio en todos esos aspectos.\nDesde la atención al público, que yo creo que uno merece respeto\ncomo un usuario y que lo atiendan bien, yo creo que donde hay diez\npues si necesitan 15 habrá que colocar las 5, pero yo creo que ahí el\nEstado debe estar muy pendiente, quitar ese servicios al cliente para\npoder tomar decisiones.\nEspero pues hoy que salgan buenas noticias que es lo que yo se que\ntodos los colombianos están esperando. Muchas gracias.", "external_id": "#hr-atilano-alonso-giraldo", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:22:30-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 34, "name": "H.R. Atilano Alonso Giraldo"}