{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, nuevamente saludarlos a todos muy\nespecialmente, yo quiero recalcar que la Comisión Sexta fue la\nprimera institución que genero las alarmas con respecto a la calidad\ndel servicio con la telefonía e internet móvil, este debate está\nprogramado desde el mes de marzo, pero por diferentes\ncircunstancias hasta hoy hacemos el debate, pero creo que la\niniciativa de la Comisión Sexta empezó a generar la inquietud tanto en\nel señor Presidente como en los medios de comunicación y en la\ncomunidad en general y de la misma forma a los organismos que\ntienen a cargo tanto la regulación como la vigilancia y control de este\nimportante servicio en materia de telefonía móvil, como en el servicio\nde internet móvil, quisiera que arrancáramos con la presentación.\nYo quiero señalar en esta presentación, mostrar el desarrollo que han\ntenido y que tendrán las telecomunicaciones inalámbricas y vemos\nnosotros el tráfico mundial en los próximos cinco años que se calcula\nasí, teniendo en cuenta que los periodos presidenciales hoy están\nproyectados a ocho años y como le falta un año al actual Presidente\ndoctor Juan Manuel Santos y seguramente en los próximos cuatro\naños, entonces es para mirar si la política que el gobierno del doctor\nJuan Manuel Santos en cabeza del Ministerio de las Tecnologías de la\nInformación y las Comunicaciones el doctor Diego Molano apuntan a\nsolucionar y si son capaces de responder a los grandes retos que\ntendrán la telefonía inalámbrica en los próximos cinco años.\nVemos que el tráfico aumentara anualmente el 66%, ahí se muestra\nese crecimiento tan acelerado, si hoy tenemos problemas con el trafico\nactual imaginémonos nosotros los futuros problemas si no actuamos\nrápido, si realmente no generamos las soluciones y no nos\npreparamos para este gran retro.\nY este crecimiento de tráfico principalmente lo va a ocasionar el video\nmóvil que es lo que más va a crecer en el tráfico en los próximos años,\ny esto va a cambiar mucho la forma en que vemos la televisión, la\nforma como nos comunicamos, este importante avance poder que el\nvideo lo podamos trasmitir a través de las comunicaciones\ninalámbricas; también este tráfico es importante señalar que estará\nrespaldado en el trafico móvil en la nube, esto lo que nos quiere decir\nes que estos elementos móviles portátiles que nos permiten la\nubicuidad, que si bien es cierto no tiene esa capacidad de\nalmacenamiento de los equipos fijos con esta tecnología de la nube,\ndel internet en la nube; estos aparatos llegaron para quedarse, para\nser cada vez más utilizados por toda la población.\nAhí también se señala en la presentación si la dejamos un ejemplo\nuna equivalencia entre cada elemento que hoy utilizamos con respecto\na cada uno de los celulares comunes y esto no significa que si antes\neste tráfico móvil lo soportaba solo un celular.\nHoy en día la misma persona que generaba ese tráfico móvil está\ngenerando un tráfico equivalente a más de 500 celulares y eso lo\ngenera una sola persona, ese es el gran reto que nosotros como\nEstado, como institución, como Gobierno, como Congreso tenemos\npara responderle a esta importante tecnología, que su importancia\nradica como todos lo hemos comprobado en su gran potencial de\ninfluir en el desarrollo de la humanidad aumentando la productividad\nfavoreciendo el acceso a la información y al conocimiento y\ndemocratizando aún más de la sociedad, estas expectativas nos traen\na nosotros dos retos importantes.\nUno tiene que ver con la calidad del servicio, y el otro tiene que ver\ncon la cobertura del servicio, porque no podemos con estas\ntecnologías generar nosotros una cada vez más desigual sociedad,\nsino que por el contario la tecnología debe servir para formar una\nsociedad cada vez más equitativa, una cada vez más empoderada y\npara eso deben ser estas tecnologías, pero de la misma forma nos\ntraen dos preocupaciones y ese será el tema del segundo debate, uno\ntiene que ver con la salud y el otro tiene que ver con la seguridad de la\ninformación para eso también tenemos nosotros que actuar.\nHoy trataremos los temas de calidad y salud, nos quedan dos debates\nmuy importantes debates, yo quiero invitar a toda la Comisión que\nojala en el segundo periodo podamos llevar a cabo, uno tiene que ver\ncon la cobertura, que podamos nosotros hacer un análisis del\ncumplimiento del Plan Vive Digital, esto es un plan que apunta a\ngenerar unas coberturas importantes en materia de tecnologías de la\ninformación y las comunicaciones; que analicemos la subasta del\nespectro del 4G, si realmente apunta a generar mayor cobertura; que\nanalicemos el plan de fibra óptica, como va este plan a nivel nacional;\nque analicemos un punto importante que inclusive ayer hablamos unos\ntemas, pero como van a ser los escenarios para la renovación de\nlicencia en telefonía celular, como van a ser las nuevas condiciones,\nson condiciones que favorecen a aumentar la cobertura y a mejorar la\ncalidad; si el fondo TIC está cumpliendo con ese objetivo fundamental\nque está establecido en la ley y es lograr la universalización en el\nservicio de internet; si el proyecto de televisión digital terrestre que\ntiene por objeto limpiar la banda del dividendo digital está cumpliendo\ncon la programación que se tiene estipulada, que podamos analizar\nnosotros todo esos factores que afectan en la cobertura.\nY el otro debate importante, doctor Didier Tavera: ¿Es para que todo\nesto, para que hace un Estado todo un esfuerzo de estas\ndimensiones? Para que podamos nosotros sentar acá a la, Ministra de\nEducación y realmente están dentro de sus políticas generando un\nefecto en la educación de nuestro país, que podamos tener acá el\nministro de Salud y que nos diga que si dentro de su política en\nmejorar la calidad de la salud de los colombianos están las tecnologías\nde la información y las comunicaciones y así cada sector de nuestro\npaís.\nPero el gran interrogante y lo que nos convoca el día de hoy es el reto\nde cómo mejorar la calidad del servicio de telefonía e internet móvil. Y\naquí voy a empezar definiendo que es una red celular y creo que ahí\nestá la base de mejorar la calidad en la definición, incluso en la misma\ntipología técnica que nos da el servicio de telefonía móvil celular nos\ngenera la soluciones.\nLa red celular a diferencia de la radio y la televisión que son los\nsistemas de trasmisión que más comúnmente conocemos nosotros,\npara hacer un cubrimiento de una región utilizan un solo transmisor y\ncon eso abarcan una gran cobertura; por el contrario la telefonía\nmóvil, esta gran cobertura la dividen en áreas más pequeñas,\nformando celdas como lo vemos en el gráfico de la derecha, entre\nestas celdas sean más pequeñas vamos a tener mayor calidad, y la\ngran preocupación que será objeto en el segundo debate que es el\nefecto en la salud pareciera que se conoce comúnmente que entre\nmás antena, más efecto es lo contrario porque es que lo que produce\nefecto no es la antena es la potencia que emite esa antena y entre\nestas celdas sean más pequeñas también hay un menor efecto en la\nsalud.\nLa OIT ha definido la calidad del servicio como el efecto global de la\ncalidad de funcionamiento de un servicio que determina el grado de\nsatisfacción de los usuarios. Para nosotros no es un secreto que hoy\nel grado de satisfacción de los usuarios no es el mejor, a pesar de que\nlas mediciones técnicas que nos muestra la Comisión de Regulaciones\ndiríamos que son aceptables dentro de los parámetros que se realizan,\nsi nosotros hiciéramos una encuesta, yo estoy seguro que la\nsatisfacción no es la mejor.\nLa calidad en materia móvil no es un tema fácil, no es un tema que le\npodamos exigir a un operador, porque no tiene una dedicación\nexclusiva, por eso es que se genera la movilidad, por no tener esa\ndedicación que la vuelve fija, por eso esté de calidad no es un tema\nsencillo, inclusive esta calidad varía de acuerdo al usuario, no es la\nmisma calidad del usuario que solo utiliza celular como medio de voz o\ncomo medio de datos, a quien lo quiere utilizar para todas las\noportunidades que hoy nos ofrece el internet inclusive entre las\nmismas aplicaciones; pues no es lo mismo la calidad que se necesita\npara la voz como para el video, por lo tanto es un tema complejo y q\nno es fácil estandarizar, inclusive lograr estandarizarlo sería un hecho\ncontrario a una calidad efectiva.\nEn la calidad del servicio móvil inciden muchos factores, uno tiene que\nver con la cantidad de usuarios que están accediendo en determinado\nmomento a una celda, estas celdas tienen una capacidad limitada y un\nejemplo muy sencillo, o sea, no es igual la calidad en el Congreso de\nla República un martes, un miércoles, que un jueves, o un viernes, o\nno es lo mismo la calidad en el día que en la noche porque depende\nde la cantidad de gente que esté utilizando en ese determinado\nmomento, e inclusive para el que lo está utilizando lo mismo que los\nfactores físicos como el clima, los obstáculos, la distancia que estén\ncon respecto a estas celdas de telefonía son factores que inciden en\npoder generar una calidad en materia de telefonía e internet móvil.\nLa siguiente presentación, la Comisión de Regulación de\nComunicaciones, dicen que utilizan varios indicadores para medir la\ncalidad y de la misma forma para hacer que este servicio pueda ser\ncontrolado, y tiene dos indicadores principales que los mencionare:\nUno, tiene que ver con el porcentaje de llamadas caídas, esto es\ncuando uno está llamando y se le cae la llamada, esto puede ocurrir\npor varias razones: Uno, si uno está en un sitio fijo puede ser por\nocupación de la celda y el tema más común es el acoplamiento entre\ncelda y celda, cuando usted va en el vehículo y pasa de una celda a\notra hay un laxo de tiempo lo ideal es que el usuario no notara el paso\nde una celda a la otra y por eso decimos que eso se consigue en la\nmedida en que las celdas sean cada vez más pequeñas u otras\ntecnologías que se están utilizando hoy en día y que me parece que\nes lo que hay que revisar en operadores y lo vienen realizando es si\nen cada celda de estas viene instalando pico celdas y nano celdas que\npermiten que se mejore la calidad y que se tenga un mejor cobertura,\nque creo que debe ser una labor importante del ministerio de las TIC,s,\ncomo de la Comisión de Regulación de Comunicaciones en esta\nvigilancia que ellos implementan estas infraestructuras.\nY lo otro, tiene que ver con el porcentaje de llamadas no exitosas, que\nesto tiene que ver en materia de cobertura con que uno haga una\nllamada y ¿porque está la celda ocupada o porque no existe cobertura\nen el sitio donde estamos realizando la llamada? La principal queja de\nlos operadores quienes son los que tiene la responsabilidad de ofrecer\nun servicio de calidad, es en que existen normas que les impiden\ninstalar estas infraestructuras que en nuestro país no existe una\nlegislación apropiada que facilite la instalación de estas\ninfraestructuras. Por eso creo yo que la importancia del proyecto\n013/12 radica en querer buscar una solución que apunte a facilitar el\ndespliegue de estas infraestructuras, que no podamos nosotros dejar\ncasi que a la simple iniciativa de quienes tienen estas\nresponsabilidades de generar normas sin tener los criterios para que\nesto suceda.\nPor eso en la primera parte de este proyecto de ley que tiene que ver\ncon las mediciones de la radiaciones radioeléctricas no ionizantes\napuntan a generar una calma en esa alarma social y en ese segundo\npunto que estamos tratando sobre el despliegue de las infraestructuras\nel proyecto de ley apunta a disminuir los trámites administrativos, a\nque haya una mayor coordinación entre los organismos competentes,\na estandarizar las normas que tienen que ver con el despliegue de\ninfraestructuras.\nPor eso creo que este proyecto es importante que esta Comisión lo\nsaque adelante, que el Gobierno Nacional inclusive le coloque todo el\napoyo para lograr nosotros tener un mejor escenario para el servicio\nde telefonía e internet móvil.\nY esto porque una deficiente calidad se traduce en una mala\nexperiencia de uso, lo que no es deseable ni para los usuarios, ni para\nlas autoridades, ni para las empresas ya que impacta negativamente\nen su posición competitiva.\nPor eso señor Superintendente, señor, Director de la Comisión de\nRegulación de las Comunicaciones, yo creo que nuestro país\ndebemos dirigir una política hacia buscar una competencia en servicio\nde telefonía de internet móvil basada en la calidad, esto nos mejoraría\na nosotros el servicio, esto nos mejoraría a nosotros la competencia y\nestoy seguro que podríamos aprovechar estás grandes ventajas de las\ntecnologías móviles. Muchas gracias señor Presidente", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:20:20-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 21, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}