{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, de la misma tierra del Ministro, municipio\na 15 minutos de su natal municipio de nacimiento, que déjeme echarle\nde una vez la cuña esta sin televisión todavía.\nBueno y arranco diciéndole Ministro como siempre ingeniero\nelectrónico también soy, mi admiración, también creo que los\nboyacenses independientemente de cualquier cosa, lo admiramos\nmucho y a pesar de cualquier cosa de su labor, a todos los\nfuncionarios gracias por su presencia.\nFelicitar a mi compañero boyacense Luis Guillermo Barrera en su\nciudad natal y donde es jefe político en Sogamoso se hizo ya un foro\nsobre este proyecto de ley, que el doctor Luis Guillermo se excuso, por\ntemas personales no pudo asistir, pero creo que se ha avanzado\nmucho.\nQuiero yo primero mencionar quienes estuvieron en ese foro para ir\ncontextualizando la importancia de este debate, en el foro estuvieron\nautoridades mundiales, no nacionales, autoridades mundiales de este\ntema del despliegue, estuvieron de la INRIP que es la Institución\nInternacional de la Protección Frente a la Radiación e Ionización de la\nOIT- Unión Internacional de Telecomunicaciones, de la GNCA que es\npues una organización que se asocia al tema de operadores móviles.\nPrimero decir, estuvo también la ANE de la sede de Derecho, bueno\nfue un foro académico, bastante interesante, que se pudo generar\nconclusiones señor Presidente, ya tenemos proposiciones para\nincluirlas e inclusiones que ahí se dieron.\nPrimero contextualizar el proyecto, de ese proyecto no solo soy\ncoordinador ponente doctor Ciro, sino soy autor con el doctor Alfredo\nD’ Luque, el objetivo del proyecto fundamentalmente tiene 2\nescenarios: El primero general, el tema de mediciones para darle\ntranquilidad a los usuarios frente al tema de salud, las implicaciones\nmedicas y en la salud que podrían generar las radiaciones no\nionizantes, las radiaciones que emiten las antenas, los celulares; y el\nsegundo frente al tema de despliegue de la infraestructura.\nDecir señor presidente un poco, que esta discusión nacional que frente\na la calidad del servicio no es solo una discusión cotidiana de la\nmayoría de los colombianos, esto se vuelve noticia lamentablemente\ncuando el Presidente se mamo, y digo se mamo porque es así de que\nse le caigan las llamadas como a muchos colombianos, y muchos\npueden preguntarse si esto le pasa al, Presidente de la República\ncuanto más le puede pasar a un habitante de un municipio como\nPitalito, de Paz de Mocha, de ciudad del Río o de Tasco de donde es\nel Ministro,\nDigamos, la situación cotidiana, que se presenta frente al mal servicio\nde los operadores celulares, es un tema que ya se ha vuelto del\ninterés nacional, insisto no solo por que el Presidente tenga problemas\nde señal celular, sino porque de allí depende mucho la comunicación\nde muchos ciudadanos y eso digamos tiene implicaciones en la vida\ncotidiana, en los negocios de mucha gente, por eso saludo el debate\nque a citado la doctora Juana, el doctor Ciro frente a la calidad del\nservicio celular. Y ahí quisiera decir una cosa Presidente con toda la\nclaridad, se le han dicho muchas mentiras a los usuarios por parte de\nlos operadores.\nYo recuerdo que nosotros hicimos un debate en la Cámara de\nRepresentantes, en la plenaria sobre el tema de 4G con el doctor\nDavid Barguil del partico Conservador y el doctor Wilson Arias del\nPolo, un debate que afortunadamente produjo resultados óptimos, no\nlos que nos gustaría que se hubieran dado, no los necesarios, pero si\nse hicieron avances como en el tema de excluir, y lo digo con todas las\nletras excluir a CLARO de la banda WS2500 mgs, yo creo que ese fue\nun tema justo, creo que le falta al ministerio de Tecnologías de la\nInformación y las Comunicaciones tomar decisiones más radicales,\npero creo que ahí se va avanzando, y se hicieron resoluciones y\ndecretos de parte del Ministerio para ir corrigiendo problemas que se\nvienen presentando, la Superintendencia también a avanzado en\nmuchos temas frente al tema de la calidad, pero también creo que\nhacen falta muchas cosas, le quisiera pedir al Superintendente que no\nse vaya a retirar ya en contados minuticos, que lo citaron a otra\nComisión importante.\nPero Presidente hacer énfasis en esto y compañeros Representantes\ny compañera Juana Carolina, Claro saca una publicistas que vale un\nmontón de plata en El Tiempo diciendo: Que lo que es bueno para\nCLARO es bueno para 36 millones de usuarios”, y en esa publicidad\nhacían entrever que si a Claro se le otorgaba 4G iba a arreglar el\nproblema de la señal. Es decir que automáticamente y como por arte\nde magia si CLARO tenía 4G la señal se arreglaba, se han venido\ndiciendo mentiras gravísimas sobre este tema de la telefonía celular y\nhoy se siguen diciendo mentiras, es decir hoy sigue diciendo que los\noperadores y el doctor Lara que es gran amigo dice que es culpa del\nGobierno Nacional porque no se le permite a los operadores desplegar\nbien la infraestructura, eso doctor Lara es parcialmente cierto, es decir,\nyo entiendo que en una ciudad como Montería, aquí no hay ningún\nRepresentante de Córdoba, al Concejo Municipal se le ocurrió la\ngrandísima idea de decir lo del plan de ordenamiento territorial que no\nles gustan las antenas dentro de la ciudad y las saco.\nEntonces, como ellos no saben de electrónica no se enteraron que si\nsacan las antenas pues ya nadie va a tener celular en toda la ciudad\nporque así funciona el servicio celular, precisamente el nombre es por\ncélulas, entonces cada antena tiene una célula en la cual tiene la\ncobertura podrá darle señal a los celulares que estén dentro de esa\ncélula así que al sacar las antenas a las montañas de Montería, pues\nno hay ninguna célula que cubra el centro de la ciudad así que jodidos.\nDigamos que sí hay falta de reglamentación por parte del Ministerio, lo\nmismo que en Barranquilla, dicen que es 300 mts la distancia mínima\nentre el centro educativo, entre el centro de salud con la antena; y en\nMedellín dicen que 200, en Bogotá 250, en Tunja dicen que 300 y en\ntodos lados hay Reglamentaciones diferentes.\nAsí que pues obviamente eso influye, si una antena no se puede\ninstalar donde técnicamente se necesita pues eso genera problemas\nde cobertura, el “handober” que muchos no entienden que significa: Es\nque cuando se pasa el celular de una célula a otra, es decir, yo voy en\nun carro y paso de una célula que esta con la antena 1 ejemplo, la\nantena 2, paso de una célula a otro pues esos enlaces no son tan\nfáciles de generar así que si la distancia entre una célula y otra es\nmayor y no existe el traslaper pues así se pierde la señal y así se caen\nlas llamada, por eso sucede mucho el tema de la circunvalar y demás.\nDigamos es parcialmente cierto que el Gobierno tiene que actuar allí,\npero los operadores también tiene que asumir su responsabilidad y si\nuno se pone a revisar las grandes utilidades que tienen los operadores\nhoy no son nada comparables con las inversiones que han hecho para\nmejorar la infraestructura, en el mismo tema dejando ver no han hecho\ninversiones para diseñar software para corregir ese tipo de caídas de\nseñal, así que digamos que hay responsabilidad del Estado y\nresponsabilidad de los operadores, pero que pretende, entonces para\nentrar al punto de este proyecto de ley.\nEste proyecto de ley pretende entonces cual es el principal problema\nde muchos ciudadanos y es la preocupación que existe frente asi las\nantenas hacen daño o no, entonces hay ejemplos mutuos, como que\nuna señora quedo embarazada de una niña que vivía cerca a una\nantena y la niña presentó, bueno la jovencita presentó una demanda\ndiciendo que el aborto que ella tuvo se presentó porque la antena está\nahí al lado.\nEs decir que existen muchos mitos frente a las antenas, que si hacen\ndaño o no frente a la salud humana, y se dicen muchas cosas, uno\npuede quedar estéril porque la antena queda al lado de la casa de uno\ny eso es popular, pues por eso los ciudadanos cuando van a instalar\nuna antena pues hacen paro y derechos de petición, y envían a la\nCorte demandas y al Consejo se Estado diciendo que no se dejen\ninstalar, eso obviamente afecta la instalación de las antenas para el\nmejoramiento del servicio.\nEntonces que se pretende con este proyecto de ley, es frenar y hacer\nobligatoria las acciones de la radiación no- ionizante, técnicamente y\ncientíficamente y medicamente podemos demostrar cuales mediciones\nson dañinas para el ser humano, cuáles no. Si existe demostración\ncientífica hoy colegas de que las radiación no- ionizantes no generan\nafectaciones en el ser humano pues se tiene que demostrar cuales\nson los niveles de radiación que son permitidos para el ser humano\nque hoy en Colombia no existe ningún tipo de medición, algunas que\nhace que la Agencia Nacional de Espectro, pero que no son\npermanentes , entonces lo que nosotros queremos es obligar a que la\ngente y los operadores Presidente paguen, no que el Estado pague lo\nde 4G que ahí difiero con el doctor Ciro Rodríguez, es que tengo en\nmi cabeza al gran compositor Silvio Rodríguez mi gran estudiante.\nObligar a los operadores a que paguen doctor Ciro estas grandes\nutilidades, doctor Lara que tienes los operadores, pues decir que lo de\n4G llega que vamos comprar con eso ¿tablets? Y que con eso se van\na hacer inversiones para mejorar la penetración de internet en los\nmunicipios, pues sería sin decir lo menos descabellado.\nPero ahí quiero decir cual exposición hacemos nosotros para darle\ntranquilidad a los operadores doctor Lara. Porque se estaba diciendo\nque eso es un negocio, y lo digo públicamente Ministro que es que\nusted Ministro boyacense estuvo y hizo un negocio con unos señores\nallá en unas empresas de medición, entonces que vino acá y\nconvenció al paisano e ingeniero electrónico que lleva a convencer\nfácil de que Carlos Amaya presentara como autoría un proyecto de ley\npara que lo obligara a hacer mediciones, que ese era un negocio con\nlos señores de Barcelona, entonces que usted se iba a hacer más rico\nde lo ya es, eso dicen entonces que ahí a mi me iba a ayudar con\nunas tabletas y así.\nPerdón que sea tan crudo en la realidad pero así lo dijeron, es que\nhemos pensado nosotros con eso que ojala ayude con muchas más\ntabletas para Boyacá, no a mi sino a Boyacá, ¿pero que hemos\npensado nosotros con eso? Que sean las universidades las que hagan\nlas mediciones y así hacemos 2 cosas importantes: Una quitamos las\nsospechas de que es un negocio con una empresa; y dos, le damos\nrecursos a las universidades públicas que lo necesitan.\nEntonces, imagínese usted Ministro que el operador domiciliario hoy\nen Colombia CLARO le diga a la UPT, que es la gloriosa Universidad\nPedagógica y Tecnológica de Colombia, señores de Ingeniería\nelectrónica les vamos a pagar 50 mil millones de pesos para que nos\nhagan las medición en toda Boyacá o 3 mil millones o 5 mil, entonces\nla universidad recibe esos recursos y con eso va a poder comprar\ninfraestructura, los estudiantes no solo irán a hacer la práctica en el\nosciloscopio y el analizador de espectro en sus laboratorios, sino irán\na campo, así que ese es el objetivo que la universidad tendrá doctor\nSilvio, que la Sur Colombiana vaya y haga algo del análisis de\nespectro y haga las mediciones de todo el Huila, de todo el sur de\nColombia, mire le van a entrar recursos a la universidad pública en\nColombia por ahí.\nEso para desmentir el otro tema, y una vez hecha las mediciones que\neste es el objetivo 1, que se hagan la mediciones eso doctor Lara nos\npodemos poner de acuerdo que no le salga tan costoso, que sea un\nprecio razonable, ahí había un punto razonable en el proyecto de ley\nque yo estoy de acuerdo con ustedes que no debe ir y es que\ncualquier ciudadano vaya y solicite, se levanto un día con dolor de\ncabeza, y dice yo creo que es la antena y vaya y le diga a la ANE\nnecesito que vaya y me haga la medición, no que eso se reglamente\nbien, y la CRC lo reglamente, pero eso y le quiero mostrar la voluntad\na los operadores que es bueno ese proyecto.\nPues una vez tenga las medidas pues hacemos una reglamentación\núnica Ministro y, Director de la CRC para la instalación y despliegue de\ninfraestructura en Colombia, es decir que se haga un formulario único\nen Colombia donde se diga cómo se debe expresar la infraestructura y\nno como sucede.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:22:50-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 36, "name": "H.R. Carlos Andrés Amaya Rodríguez"}