{"session": "Comisión Sexta Senado", "text": "Bueno gracias señor Secretario, en nombre de la Comisión Sexta\nConstitucional de la Cámara, Saludamos de manera especial a los\ndoctores, Carlos Pablo Márquez en calidad de, Director de la Comisión\nde Regulación en Comunicaciones quien nos acompaña desde el\nmismo instante del inicio de esta sesión y también saludamos de\nmanera especial al doctor Pablo Felipe Robledo del Castillo\nSuperintendente de Industria y Comercio quienes tienen un\ncuestionario muy especial según proposición suscrita por los doctores,\nHonorables Representantes Ciro Antonio Rodríguez Pinzón, Diego\nPatiño Amariles y Juana Carolina Londoño Jaramillo, en consecuencia\nde acuerdo al método que se desarrolla en estos debates damos la\npalabra a los señores, Honorables Representantes a la Cámara\ncitantes y luego intervienen los dos funcionarios que han sido\nconvocados y están presentes fuera de los señores, doctores invitados\nque representan a diferentes organizaciones, entidades o\ncorporaciones.\nAbrimos este debate de control político sobre la calidad del servicio de\nvoz e internet a través de redes móviles del país, este debate lo\nnecesita Colombia, por eso agradecemos la atención de todos los\ncolombianos, la participación al llevar este debate a través del Canal\nInstitucional del Congreso de la República, queremos contribuir como\nComisión Sexta a mejorar el servicio de telefonía móvil, los diferentes\ndiarios del país, emisoras, los diferentes canales de televisión, las\nasociaciones, los usuarios de la telefonía móvil constantemente están\ninformando sobre esta situación que se nos está presentando en la\ncalidad de la prestación del servicio de voz y la internet en todo el\nterritorio colombiano, por eso agradecemos y felicitamos a los señores\nRepresentantes que han citado a este debate y desde luego a todos\nlos compañeros de la Comisión, con su presencia a hacer posible el\nquórum decisorio en esta comisión y por eso la presencia de ustedes\ndoctor Pablo Márquez y doctor Pablo Felipe Robledo del Castillo en\ncalidad de, Director de la Comisión de Regulación de Comunicaciones,\nen calidad de Superintendente de Industria y Comercio es muy, pero\nmuy especial.\nYo sé, los colombianos que el Congreso, que la Comisión Sexta no\nsolamente agradecen su presencia, sino que nos vamos a nutrir\nmucho de saber qué es lo que pasa en Colombia sobre este servicio\nque está en estado lamentable su prestación.\nAbrimos este debate y le concedemos la palabra en el orden que\naparecen en la proposición al doctor Ciro Antonio Rodríguez Pinzón,\ntiene la palabra Honorable Representante por el departamento de\nNorte de Santander del Partido Conservador Colombiano.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:20:10-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 20, "name": "H.R. Silvio Vasquez Villanueva"}