{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, gracias a todos los Honorables\nRepresentantes. En primer lugar como lo expresó el Ministro, tengo\nuna grata sorpresa de ver como es el conocimiento que tienen los\nRepresentantes respecto de los problemas que hoy aquejan a la\ncalidad de la telefonía móvil en Colombia.\nEn realidad tienen un problema tal como lo explicó el Ministro, son\nmúltiples las variables que han hecho que la calidad de los servicios\nde telefonía móvil en los servicios de datos se hallan degradado\nprogresivamente en el país, y nosotros como Comisión tenemos como\nprincipio fundamental tratar primero como lo explicaba el doctor\nTavera, buscar de manera adecuada instrumentos y eso es muy\nimportante que lo tengamos en cuenta, ese es el alcance de nuestras\nfunciones conforme a la Ley 1341 desafortunadamente la Comisión de\nRegulación no tiene funciones de Inspección, vigilancia y control y es\nsolamente una de las casi 1200 de las autoridades en materia de\ntelefonía móvil, porque digo 1200, porque los planes de ordenamiento\nterritorial como bien lo han dicho establecen lineamientos que\nterminan siendo de alguna manera reglas que determinan el modo\ncomo se desarrolla la telefonía móvil en los servicios de telefonía móvil\nen el país, ahora bien, quisiera una presentación brevemente\nmostrarles los elementos técnicos de los que el Ministro mostró, las\nrazones de como problemas que estamos experimentando la calidad y\nsobretodo una afirmación que se ha llevado a cabo y que el Ministro\nfue muy adecuado, desafortunadamente la inversión en infraestructura\ny en despliegue de infraestructura no ha ido a la misma velocidad,\ncambios en el comportamiento en telefonía móvil, esa es la principal\nrazón, el usuario así mismo exige más y eso está muy bien y nosotros\ncomo Comisión estamos haciendo todo lo posible.\nLo vamos a poner en contexto un poco sabiendo que el Ministro ya les\nexplico las reglas en calidad en Colombia, en el año 1994 los contratos\nde concesión y solamente hasta el año 2008 después de expedida la\nLey 1041 que esta Comisión tuvo bien que tramitar, tenía la potestad y\nla posibilidad regulatoria de exigir nuevos parámetros de calidad\nfueran más allá de los establecidos en los contratos de concesión\ncomo bien lo explicaba el Ministro, hicimos múltiples cambios, y el\núltimo obedecía a que veíamos que las mediciones tal como se venían\nhaciendo en Colombia la Regulación 3067 desafortunadamente no se\nreflejaban todos los aspectos que un usuario, muy bien lo decía el\nRepresentante Barrera, los usuarios hoy están viendo que la calidad\nno está respondiendo a sus expectativas y desafortunadamente el\ndoctor Ciro también nos explicaba y lo que ha sentido y lo que ha visto\nen las calles como usuarios no se ven representados por el valor que\nreciben.\nMiren estos datos, un plan de mejoramiento de las empresas, el tráfico\nde un operador a subido un 35 a 45 por ciento, cada vez que ustedes\nagregan un usuario de twiter aumenta el tráfico, cada vez que hacen\nun twit aumenta el tráfico, eso es lo que está haciendo que nosotros\ncomo Comisión empezáramos a regular un incremento grande, el\ntráfico de la voz desde el año 2002, pero no a la misma velocidad\ndebido al tráfico de datos, porque hoy los usuarios casi no llamamos,\nlo que necesita hoy el usuario es mayor tráfico de datos.\nPor ejemplo y adicionalmente y este es otro plan de mejoramiento, los\nequipos terminales que tenemos hoy interactúan y cargan la red más\nde lo que lo hacían los equipo 2G p, y eso hace que hoy la calidad\ntambién se degrada en razón a que los equipo cada rato se están\nsobrecargando, el Ministro tiene un testimonio de lo que le paso, que\nde alguna manera sus saldos y tráfico de datos empiezan a consumir\nde hecho sin usar el equipo, resulta que los equipos cada rato están\ninteractuando y enviando señales largas en las redes y en la banda de\ndatos, y por eso los usuarios siguen progresivamente y más\nproblemas de calidad.\nMiren un dato muy interesante, Colombia en planes potspago, el\nusuario colombiano de planes potspago en un 87 porciento consume\nmás de 2GBS de datos al mes.\nUn ejemplo el Reino Unido, el 21 por ciento de los usuarios potspago\nen Reino unido consume esos 2GBS, tenemos una cultura arraigada\na los usuarios de consumo de datos y como ven el crecimiento en\nprogresivo y es más los usuarios usan más los servicios de datos.\nAhora bien el Ministro explicó todo sobre los bloqueadores, hemos\nidentificado de manera importante, en esto estamos trabajando doctor\nDidier Tavera, en un código de buenas prácticas, tuvimos unos meses\na punto con todos los representantes de diferentes actualidades con\nel fin de estandarizar y sobre todo armonizar las reglas relacionadas\ncon el despliegue. Porque hemos llegado a absurdos en el ámbito\nterritorial, o propuestas en un régimen territorial que\ndesafortunadamente prohíbe la instalación de antenas donde hallan\npersonas que tengan más de 65 anos, ¿que porque se prohíbe la\ninstalación? Hemos llegado a la conclusión de cual es que código de\nbuenas prácticas para que estemos todos en la misma línea, cuales\nson los requisitos mínimos, máximos que se le van a pedir al operador\ny cuál es la política de despliegue que va a tener el Estado\ncolombiano, y para eso necesitamos la armonía, lo que muy bien lo\ndijo el Representante Barrera, hay autonomía local y a pesar de que\nla ley le entrega un plan de obligación y es instruir que es lo que\nestamos haciendo con el código de buenas prácticas, no podemos ir a\ndecirle al alcalde, ni a la comunidad descentralizada por institución que\nles ordene al territorio y no podemos darle esa orden que ordene su\nterritorio como a ustedes les parezca, en cambio el Congreso de la\nRepública, puede de manera clara especifica, establecer sin intervenir\nen la autonomía de los entes territoriales los requisitos mínimos para\nel despliegue de infraestructura, establecer por ejemplo controles por\nmimetización obligatoria; es posible mediante ley facilitar el despliegue\nde infraestructura y lograr que los usuarios colombianos crean que es\nmejor y aparezcan los servicios de mejor calidad sin que como dijo el\nMinistro se vuelva una excusa de los operadores que no pueden\ndesplegar infraestructura, porque de cualquier modo así no exista el\ndespliegue hay la obligación del despliegue. Desafortunadamente,\nconforme a las calidad del despliegue, desafortunadamente las redes\nestán avanzando, y eso hace que regulen un marco regulatorio y\nlegislativo adecuado, para que los usuarios en Colombia tengan la\nposibilidad de detener el servicio, los colombianos hoy entendemos,\ntengan la misma capacidad de la que tiene los usuarios europeos, no\ntiene niveles de éxitos como lo dice el Ministro, y es una oportunidad y\nel Congreso de la República puede abrazar de manera adecuada y a\nmuy corto plazo, quitar la excusa y entregarle a los usuarios en\nColombia se merecen una claridad precisa y adecuada.\nNosotros como Comisión estamos liderando un proyecto a fin de que\nse implemente pronto el código de las buenas prácticas, a un buen\ntermino y con los elementos técnicos adecuados podamos tener un\ndespliegue de infraestructura acelerado como el que llevamos.\nAhora bien ¿qué ha hecho la Comisión? Yo recuerdo que la\nrepresentante de los anos no quiero decir que ha pasado y necesito\nponerlos a todos en contexto les ruego me disculpe, me vaya más allá\nde lo que ustedes me han pedido, sacamos las Resolución 3067,\nsacamos la Resolución 4000 todas relacionadas con el servicio, estas\nregulaciones cambian de manera precisa los indicadores de calidad,\nya lo estamos midiendo como dijo el Ministro y los usuarios pueden\ndeterminar y pueden ver como lo explicaba el Representante Ciro, en\nnuestra página web la calidad del servicio en la localidad en donde\nestán y como se pueden comparar y a que operador estamos\nflexibilizando y entiendo que el Congreso de la República y ustedes\nayer aprobaron un proyecto que permite facilitar la mejora de los\nmecanismos para que los usuarios puedan cambiar de operador con el\nfin de minimizar la problemática, y eso nosotros lo aplaudimos porque\nun usuario empoderado nos está haciendo a nosotros el trabajo más\nfácil y eso si se hace que el congreso de la República gane una\nimportancia que para los usuarios es fundamental, pero de cualquier\nmodo lo que nosotros en estos cambios que hemos introducido, los\ncambios, el fortalecimiento de los requisitos de calidad.\nPodemos pasar para ir bien rápido a la diapositiva numero 15,\ndemostrarle como esta en Colombia lo que nosotros debemos tener\nlos operadores, con la calidad mínima.\nBueno en términos generales para que lo podamos ver Colombia es\nde los países más exigentes en el aspecto de calidad por la regulación\nque ha establecido la Comisión, porque hemos sido exigentes, porque\nhemos visto que los primeros indicadores tal como los planteamos,\ndesafortunadamente no estaban llevando a una promoción de\ninversión de los indicadores de calidad llevan, entre más bajo sea el\nindicador de inversión de un operador.\nY con esos indicadores más exigentes y que era para hacer una cuna\nadicional hoy Chile está agotando regulatoriamente un modelo de\ncalidad autentico al colombiano, hemos encontrado, planteado el\nproblema de calidad como lo percibe el usuario y es en los temas que\nel usuario tiene relación con el operador, bueno ya empezaron los\naportes, los reportes desagregados son mucho más intensos, yo los\ninvito a que los estudien ustedes que pueden ir a sus regiones y\ncontarles miren la calidad, los problemas de la calidad se presentan en\nestas áreas, por favor lo hagan, acá hacemos un reporte general de\ncómo hemos hecho que sean cada vez más exigentes los indicadores\nde calidad en términos jurídicos.\nVamos a hacer un ejemplo, Antioquia y veo que hay gran\nrepresentación de Boyacá, Entonces también lo pusimos , si ustedes\nven ahora la desagregación para el departamento de Antioquia es\nmucho mayor, se sumaba todas las regiones de Antioquia y a partir de\nahí se miraba un único indicador, hoy y en esto los operadores han\nhecho un buen trabajo de solicidificar los polígonos en los cuales\nparticipan las celdas a las cuales se les hace medición, hemos\ndeterminado que para los municipios con más de 500 mil habitantes se\nhacen desagregaciones que determinan unos indicadores que van\ntodos al 5 por ciento dependiendo de zona 1 y zona 2, porque hicimos\nla distinción del 2 al 5 porque debemos desactivar aquellas zonas en\nlas cuales no existe un buen despliegue de infraestructura, que pasa\nno en todas las zonas del país, ya es posible mejorar la\ninfraestructura. Las CRC manejan un rango del 5 por ciento\ndependiendo de la región.\nAhora bien en la regulación de la Resolución 4000 el Ministro los\nexplico, una opción a los operadores porque a pesar de que las\nmúltiples reformas los han utilizado al terminar, cual es el nivel de\nincumplimiento, el operador hoy lo que le importa al usuario es la\ncalidad.\nEn efecto fue un problema como lo explicaba el Representante\nAmaya, una llamada que se le cae, o fue si el usuario se metió a un\nascensor y le pidió a la red algo que la red no puede responder, le\npermite tener al usuario toda la información, de todas las llamadas,\ndonde se le cayeron las llamada si pueden ver este mapa que es de\nun usuario típico en un periodo de hace de más de 6 meses donde\nperdió el servicio, donde tuvo servicio, donde se le cayó la llamada,\nuno poder hacer clic en esa llamada desde su aplicación y va a poder\nimponer la queja.\nPero nosotros estamos yendo inclusive más allá. Lo que nosotros\nqueremos es que los usuarios deben tener la posibilidad de ser\ncompensados automáticamente sin que medie el procedimiento\nadministrativo alguno, porque de nuevo la dificultad probatoria sumada\nal costo de imponer una queja, desafortunadamente desincentiva y\ndisuade al usuario y el número de quejas del Superintendente nos dirá\nque cada vez crece y crece, crece también porque el usuario es. Cada\nvez más consciente de sus derechos, pues nos va a permitir 1,\ndestrabar y de alguna manera permitir que la Superintendencia de\nIndustria y Comercio se centre en los casos importantes y que el\nusuario reciba una compensación como medida de protección al\nusuario y pueda recibir sea en minutos o en dinero, dependiendo el\ntipo de plan que el usuario tenga, una compensación directa que no\ntenga que mediar tramite alguno que le facilite al usuario y que\nreconozca las fallas de la red, porque los usuarios quieren un servicio\nde buena calidad, pero también quieren que se reconozca lo que\npagan.\nY eso es lo que la Comisión está proponiendo el viernes se termino el\nplazo, los comentarios de los operadores pues son de todo tipo y no\ncreo que valga la pena no lo planteamos acá pero fueron muy buenos\nlos comentarios de los usuarios, fueron adecuados lo que nosotros\ncomo Comisión queremos, a lo que quiere el usuario.\nPor último, yo quisiera adicionalmente y para darle respuesta a esto y\na la Representante Londoño que la Comisión tiene hoy múltiples\nobligaciones en materia de calidad y sobre todo protección al usuario,\nel primero y es el de mayor corto plazo, el Código de Buena Calidad,\nel Código de Buenas Prácticas nos permitiría la armonización, la\nnormatización y planes de ordenamiento territorial, facilitar el\ndespliegue de infraestructura, eso hace que el Congreso reglamente el\ntema desde la ley y nos permite autorizar todas la políticas de\ndespliegue de infraestructura en todos los municipios del país.\nEn segundo lugar, vamos a empezar a transformar la legislación y la\nregulación de medición de la calidad para evitar el conflicto interno que\nes de alguna manera los explicaba el doctor Ciro.\nNuestras medidas van al núcleo de la red y el operador nos reporta la\nasignación, pero no son medidas de experiencia del usuario, ya\nempezamos a medir mes a mes cual es la satisfacción de usuario de\ntelefonía para dejar y terminar con una muestra suficiente donde se\nestán presentando problema de satisfacción.\nEn 3 lugares y por último estamos facilitando y transformando la\nmanera como el operador y el usuario se relacionan a través de\npolíticas regulatorias distintas que nos siguen normalmente en las\norganizaciones y responden a esa necesidad de los usuarios\ncolombianos.\nUna de esas es el sistema de quejas lo que nosotros llamamos la\nqueja inversa, yo me quejo pero el que me llama es el operador y esto\nle impone el costo al operador de contactar al usuario y a nosotros\ncomo reguladores nos permite la tranquilidad de que será siempre el\nusuario el que no tenga que esperar frente a una maquina, sino que\nsea el operador tome la actitud proactiva de trabajar con el usuario; y\npor ultimo estamos también trabajando con los operadores en un\nsistema general de solución alternativa de conflictos.\nEn esto la Superintendencia a dado unos pasos importantes y creo\nque es importante que revisen su queja, que no tengamos problemas\ncomo los que nos narraba el Honorable Representante Atilano en los\nque durante 2 horas de fila luego no pudo tener una respuesta\nsatisfactorias.\nY estamos trabajando para la satisfacción del usuario y que ellos\npuedan recibir de manera adecuada y clara respuesta de un operador\ny en un muy corto plazo. Entonces esos son los planes que tenemos\nen el corto plazo. Si hay alguna pregunta adicional estoy dispuesto a\natenderla. Gracias presidente.", "external_id": "#dr-carlos-pablo-márquez", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:25:10-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 49, "name": "Dr. Carlos Pablo Márquez"}