{"session": "Comisión Sexta Senado", "text": "Segundo, anuncio de proyecto de ley.\nAnunciamos el proyecto de ley 300 /13 Cámara- 226/13 Senado “por\nmedio de la cual se modifica el parágrafo del artículo 4 de la Ley 680\ndel 2001 que modificó el artículo 33 de la Ley 182 de 1995-televisión”.\nAutores:\nMinistro de Comercio Industria y Turismo doctor Sergio Diazgramados\nGuida.\nMinistro de Tecnologías de la Información y las Comunicaciones\ndoctor Diego Molano Vega.\nPonentes:\nHonorables Representantes: Diego Patiño Amariles, (Ponente\ncoordinador) Jairo Ortega Samboni, Diego Alberto Naranjo Escobar,\nAtilano Alonso Giraldo Arboleda, Wilson Neber Arias Castillo, Didier\nAlberto Tavera Amado, Carlos Andrés Amaya.\nSe radicaron dos ponencias una positiva firmada por los Honorables\nRepresentantes Diego Patiño Amariles, ponente coordinador Jairo\nOrtega Samboni, Diego Alberto Naranjo Escobar, Atilano Alonso\nGiraldo Arboleda y Didier Alberto Tavera Amado.\nY una ponencia negativa firmado por los honorables Representantes\nWilson Neber Arias Castillo, Carlos Andrés Amaya Rodríguez.\nEl tercer punto del orden del día es proposición, señor Presidente le\nvamos a dar lectura a la proposición radicada por la doctora Juana\nCarolina Londoño Jaramillo y Ciro Antonio Rodríguez Pinzón.\nSeñor\nSILVIO VASQUEZ VILLANUEVA\nPresidente\nComisión Sexta\nH. Cámara de Representantes\nAsunto: Debate de control político\nLa insuficiencia de medidas de acción del Estado para poner y encarar\nla emergencia de ola invernal en el año 2010 llevó al Gobierno a\nadoptar una política nacional de gestión de riesgo de desastre y a\nestablecer un sistema en esta materia.\nSu fin último es mejorar la calidad de vida de las comunidades en\nriesgo, asociadas con la planificación del desarrollo seguro y\ncongestión ambiental territorio sostenible, hoy a más de un año de\nsancionarse esta ley quisiéramos saber sobre algunos puntos, por lo\nque solicitamos se cite a debate de control político al, director de la\nUnidad Nacional para la Gestión del Riesgo de Desastre, doctor\nCarlos Iván Márquez Pérez, a la gerente del Fondo de Adaptación\ndoctora Carmen Arévalo y al, director al IDEAM al doctor Omar Franco\nTorres, para que absuelvan los cuestionarios adjuntos.\nLa sesión se realizara en las instalaciones de la Comisión Sexta\nConstitucional Permanente de la Honorable Cámara de\nRepresentantes con transmisión en directo por el Canal Institucional.\nFdo.\nJUANA CAROLINA LONDOÑO JARAMILLO\nRepresentante a la Cámara\nDepartamento de Caldas\nCIRO ANTONIO RODRIGUEZ PINZON\nRepresentante a la Cámara\nEl cuestionario para el, director de la Unidad de Riesgo y Desastre\nconsta de 15 preguntas.\nEl cuestionario para el Gerente del Fondo de Adaptación 5 preguntas.\nParta el, director del IDEAM, una pregunta.\nSeñor Presidente someta a consideración la proposición leída por\nsecretaría.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:19:10-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 13, "name": "Fernel Enrique Diaz Quintero"}