{"session": "Comisión Sexta Senado", "text": "Con mucho gusto Honorable Representante. Bueno vamos a darle la\npalabra al señor Ministro de las Tecnologías y las Comunicaciones\ndoctor Diego Molano Vega para que en representación del Gobierno\nNacional y todos los citados y ahí comenzamos a coordinar el debate\ndespués de la intervención del señor Ministro de las TIC,s\nTiene la palabra el doctor Diego bienvenido a esta su Comisión nos\nalegra tenerlo nuevamente en este recinto.\nMinistro de las TIC,s Diego Molano Vega:\nMuchas gracias señor Presidente. Muy buenos días a todos los\nHonorables Representantes, al Senador Eugenio Prieto también un\nsaludo, un saludo también a todos los funcionarios del gobierno que\nnos acompañan, a toda la gente que está aquí en la Comisión Sexta, a\ntoda la gente que nos está siguiendo por el Canal Institucional y\ntambién a todos los seguidores de las redes sociales y también\nobviamente a los representantes de la industria, y a los representantes\nde los operadores celulares y a los fabricantes, hoy tenemos a los de\nlas CIT que agrupa a los fabricantes de tecnología.\nLo primero es que tengo que hacer un reconocimiento muy importante\na esta Comisión por el trabajo que se está haciendo en este tema, el\ntrabajo técnico de un nivel realmente alto, de un nivel maravilloso,\nrealmente me siento orgulloso que este tipo de debates con esta altura\nse estén dando en Colombia, en el Congreso de Colombia, que aquí\ndebatamos los temas con este nivel de profundidad de los temas\ntécnicos.\nLas presentaciones que hemos visto hoy de los Representantes a la\nCámara muestran que esto no es un tema a la ligera, muestran que\nellos han estudiado los temas, muestra que esto no es un tema que\nhan visto únicamente desde el punto de vista del consumidor que lo\nhan hecho, sino también desde el punto de vista técnico, y ustedes\nven en las ponencias las menciones a las recomendaciones de la UIT,\na lo que está pasando internacionalmente, a lo que está pasando\ntécnicamente en la Agencia Nacional del Espectro muestra que esto\nes una Comisión que está haciendo muy bien su trabajo, que está\natendiendo con muy buena altura las necesidades de este país y\nrealmente me parece muy bien que esto esté pasando en esta\nComisión. Yo siempre he dicho que lo que más nos falta en este\nsector son políticos de las TIC,s y me alegro que en esta Comisión\nestamos forjando muchos políticos de la TIC,s porque si hay mas\npolíticos de las TIC este sector pasa a ser todavía más.\nMe alegra muchísimo que además hayamos fusionado estos 2\ndebates, porque están totalmente relacionados, estuve muy de\nacuerdo cuando llegue hoy, me disculpo no haber llegado antes, no\nestaba citado a las 8 de la mañana pero quise llegar temprano, pero\nestábamos en un evento con todos los secretarios TIC del país y los\nAis del sector público, un evento que habíamos citado hace varios\nmeses y no podía excusarme ya, por eso presento mis disculpas por\nllegar un poco tarde al debate, pero me pareció muy apropiado el\nfusionar los 2 temas porque están totalmente relacionados, totalmente\nrelacionados los temas de calidad con los temas de despliegue de la\ninfraestructura y de emisiones radioeléctricas y sus efectos, todo esto\nestá totalmente entrelazado.\nY en el tema de calidad yo quiero dejar muy claro que el tema de\ncalidad le preocupa el ministerio TIC desde el primer día, y ustedes\nrecordaran perfectamente cuando lanzamos el Plan Digital en\nCartagena que cuando llegamos al tema de usuarios lo primero que yo\ndije fue no se necesitó hacer cuentas en este país para saber que los\ncolombianos no estamos satisfechos con la calidad del servicio de\ntelefonía celular. Eso quedo clarísimamente en el Plan Vive Digital.\nEste tema de calidad no es que ahora lo estamos abordando, desde\nese primer momento nosotros en el ministerio TIC dijimos, levantamos\nuna bandera roja aquí hay un problema y tenemos que trabajar en el y\ndesde ese momento invitamos a la industria a que nos ayudara a\nmejorar el tema, no ha habido una reunión con los operadores\ncelulares y la industria que yo no haya puesto el tema sobre la mesa\ndesde el comienzo de este gobierno y empezamos a trabajar con la\nComisión de Regulación y dijimos bueno cual es el problema, pues\nhay muchos problemas y ahora hay que profundizarlos. Pero uno es\nregulatorio si finalmente las normas celulares, cuando empezamos\neste gobierno las reglas de la telefonía celular eran obsoletas, estaban\nestablecidas en los contratos de 1994, no en 1994 estaban\nestablecidas unas normas de calidad.\nCuando nosotros empezamos este gobierno dijimos: “Bueno ahora\nque vamos a hacer con la calidad esta regulación no sirve, estas\nnormas están obsoletas , o sea no podemos controlar porque la forma\nde medirlo no sirve”, la telefonía celular cambio, recuerden como se\npensaron esas normas de calidad, pues realmente, en ese momento\nera otra telefonía celular, recuerden que en ese momento todo el\nmundo pensaba que la telefonía celular era para los ricos del país solo\ncuando por esta Comisión en el 99 y el año 2000 salió de la IPC,\ncuando cambiamos el chip dijimos: “la telefonía celular es también\npara los pobres”.\n¿Cuando viene esa masificación? Mucho después, pero cuando la\ntecnología llegó a este país esto era definido por los ricos, y ustedes\nse acordaran cuanto costaba un celular y cuanto se podría acabar y\ncuanto, la telefonía celular cambio con la tecnología GPS, masifico el\nservicio, fue cuando vino la ley de GPS, cuando vino más competencia\ncon la entrada en su momento del operador OLA. ¿Entonces que\nencontramos? Unas reglas totalmente obsoletas, pues la dirección de\nvigilancia del Ministerio, la Superintendencia de Industria y Comercio y\ntodos los entes de control dicen para que yo voy a vigilar, es que con\nestas reglas que hay, no sirve.\nEntonces dijimos: “bueno vamos a cambiarlas”, y obviamente que\ndijeron los operadores” no, eso es desequilibrio en mi contrato, así\nestá en mi contrato”, y efectivamente estaba en el contrato.\nTuvimos realmente una discusión jurídica que realmente de muchos\nires y venires que nosotros dijimos bueno demándenos si usted cree\nque proteger al consumidor por la calidad es una cosa que va en\ncontra de usted, demandemos”, la sacamos y no nos demandaron\nporque ellos sabían que efectivamente tenemos la facultas gracias a la\nLey 1341 de regular esa calidad.\nEntonces que encontramos al comienzo, que estaba mal medido pues\ntodo, que indicadores habían, como se medían, en que frecuencia, en\nque zona y todo lo actualizamos y dijimos bueno revisemos las\nrecomendaciones internacionales y encontramos por ejemplo que la\ncalidad se media nacionalmente, entonces que pasaba en los sitios\ndonde había calidad mala, no se veían porque había un promedio\nnacional. Es como si usted tienen un salón de clase con 40\nestudiantes y hay 5 vagos que pierden todas las materias pero el\npromedio de todos es bueno, pues no se ve el problema donde están\nlos malos, porque los buenos compensan a los malos, eso pasaba,\ndigo no entonces ahora vamos a medirla por Departamentos y\nefectivamente empezamos a medirla por Departamentos y nos\nencontramos que dentro de los Departamentos también ahí vagos que\nno se veían.\nEntonces nos tocó ahora medirla por ciudades, e inclusive por\nlocalidades en las grandes ciudades, y esto pues ha sido todo un\nproceso de ir mejorando estos indicadores y la forma en que se hace.\nOtra forma que encontramos es los limites, los umbrales que se\npermitían en esos índices de calidad eran muy laxos, ahora hay que\nreconocer que esos umbrales estaban de acuerdo con las\nrecomendaciones internacionales; pero nosotros dijimos estos\numbrales son my laxos para el volumen que tenemos hoy en día en\nColombia y para la importancia que tiene este servicio en Colombia y\nencontramos que esos umbrales recomendados internacionalmente\ntambién estaban obsoletos, y nosotros fuimos mas allá de seguir estas\nrecomendaciones internacionales y apretamos esos índices mucho\nmás y ahora el, director de la Comisión de Regulación nos explicara\ncuáles son esos índices y en qué consisten técnicamente.\nEntonces sacamos todo eso, luego pues ya empezamos a medir y\nempezamos a detectar pues que hay fallas en algunas zonas del País,\ny empezamos ya a ver en detalle cuales son los problemas con los\noperadores, el principal problema es una falta de inversión,\nnecesitamos mucho más celdas celulares en el País, miles de nuevas\nceldas celulares solo para el cubrimiento de 3G, sin tener en cuenta\nahora el gran cubrimiento de 4G que necesita ahora mas miles de\nceldas celulares en el País.\nEs fundamental que haya más despliegue, nosotros pues obviamente\nle hicimos reclamo a los operadores y hay que señalar y bueno les\nexigimos unos planes de mejoramiento y quiero para ser muy justo\ncon los operadores que todos han presentado muy bien al ministerio\nTIC, han presentado sus planes de mejoramiento y hoy en día se\nestán comprometiendo formalmente por escrito a desplegar más de 3\nmil nuevas celdas celulares en el país, que ese es el mayor problema\ndel despliegue de infraestructura, es el principal problema.\n¿Pero que encontramos cuando viene el despliegue en la práctica?\nQue no los pueden desplegar porque no les dan permiso, ese es el\nprincipal problema y más adelante me voy a referir al porque no se le\ndan permisos, pero ese es un problema.\nSegundo problema que encontramos muy grande, el tema de los\nbloqueadores y yo creía que realmente no era grande, pero con la\nAgencia Nacional del Espectro hemos encontrado que es muy grande,\nhay una proliferación de venta de equipos bloqueadores que ustedes\npueden comprar fuera y fácilmente por internet, muy fácilmente y que\nson relativamente baratos y que en ciertas zonas comerciales de las\nciudades también los venden, y que hay vendedores que van con el\nmaletín puerta a puerta vendiéndolos ¿Y a quien se los venden? Pues\na todos los que quieren que la gente no hable por celular, hemos\nencontrado muchos en iglesias, en clubes sociales, en universidades ,\nen sitios de congregación de gente, muchísimos por todo el País ¿Y\nqué pasa con esos bloqueadores? Pues que los prenden y eso no\núnicamente bloquean el salón donde está la gente, sino que sale\nmuchísimo más allá y desestabiliza las redes celulares, que son redes\ndiseñadas muy meticulosamente, cuando entran estos bloqueadores a\nactuar desestabilizan toda la red y el impacto que tiene es mucho más\ngrande que el que hay en esa area cobertura de ese lugar.\nLo mismo pasa con otros aparatos que se están comercializando en el\npaís que son los amplificadores de señal, entonces la gente ve que de\npronto tiene mala señal el celular y se compra un amplificador, esos\namplificadores tiene el mismo efecto que los inhibidores, porque no\nestán sintonizados con todas las redes, son redes digitales, eso no es\ncomo la radio AM, la radio AM esa si no hay problema si se amplia,\npero aquí son todas las redes digitales que cuando alguien pone un\nelemento adicional, daña toda la red, entonces mucha gente dice\nporque no tengo cobertura, ahora me compro un amplificador porque\nalguien se lo vende y hemos visto en el mercado por 600 mil pesos,\n700 mil pesos amplificadores, venden esos amplificadores y lo que\nhacen es desestabilizar la red y esto hace que el servicio se degrade\nmuchísimo.\nEntonces eso también a pasado, que hay muchas zonas de\ninhibidores, bien son inhibidores las zonas de las cárceles que el\nministerio TIC a autorizado y estamos trabajando con el INPEC,\nporque por ejemplo prenden los inhibidores de la cárcel Modelo y\nbloquea hasta la 26 , la gente de la, Contraloría se queja, y dicen pero\nporque tengo una cobertura espectacular, los operadores pusieron\nceldas especiales a la, Contraloría porque el inhibidor de la Modelo\nllega hoy en día hasta la 26, entonces bloquea también esas señales y\nhay que reconocer que eso también es un problema y esos inhibidores\nson totalmente legales, los únicos autorizados explícitamente por el\nministerio TIC y están autorizados solo las fuerzas de seguridad del\nINPEC, toda esa cantidad de inhibidores comerciales que existen en el\nPaís son ilegales, y es más de acuerdo con el ordenamiento\ncolombiano eso es un delito porque están utilizando ilegalmente el\nespectro radioeléctrico, y ese es un tema que me parece importante\nque profundicemos en este proyecto de ley para darle más funciones a\nla ANE para justamente a pagar este tipo de equipos ilegales que\nafectan la prestación del servicio.\nAdemás hay otro tema que trajeron los operadores, que al comienzo\ndije no lo veo tan fuerte pero si porque vimos las cifras y es importante\ny son teléfonos celulares que no están homologados, teléfonos\ncelulares que no cumplen con los requisitos técnicos adecuados que\ntambién degradan la red, y está más que comprobado que muchos\nequipos y una gran cantidad, son millones de equipos, un porcentaje\nmuy grande alrededor del País que no están homologados y que no\ncumplen con las normas técnicas, y esos equipos como no cumplen\ncon las normas técnicas también degradan la red.\nEntonces, esto digamos es la razón, pero todavía hay una razón más\ngrande o la que lleva a que la calidad se ha degradado muchísimo\nsobre todo en el último año y es el crecimiento de los usuarios, y el\ncrecimiento del tráfico, o sea, aquí un punto digamos estamos\nteniendo una crisis financiera de éxito, la verdad es que ha crecido\ntanto el trafico dependiendo del operador, pero uno puede ver los\ndatos de crecimiento del mercado de datos, del año 2008 y puede\nhaberse multiplicado entre 25 y 50 veces el tráfico de datos, es decir el\ncrecimiento es tan grande que el despliegue de red se ha quedado\natrás, los operadores tienen que estar todavía más y más, y mírense\nustedes como consumidores en este momento, y mírense ustedes\nantes de cuando hablaban por teléfono, hablaban y ya , realmente el\ntráfico de voz no ocupa tanto la red como el tráfico de datos, mientras\nque mírense ustedes hoy revisan en celular cada nada y ese es un\nconsumo de datos, mandan fotos, videos por su celular, por su tableta,\ntodo ese consumo de datos a hecho que las redes se saturen y se\nafecte la calidad de la voz que es lo que nos está doliendo a todos los\nconsumidores.\nEntonces este es un rompecabezas que tiene muchas piezas, lo\nprimero que efectivamente haya esa inversión por parte de los\noperadores, que haya más despliegue de red y repito en la medida\nque hemos tomado últimamente, un compromiso de hacer esas\ninversiones, porque repito cerca de 3 mil nuevas celdas, se tienen que\ninstalar en el país y los operadores están comprometidos a hacerlo,\npero para eso vuelvo al tema de los permisos, para construir la\ninfraestructura, y a eso me refiero , porque esto está ligado con el\nproyecto de ley, tenemos que trabajar para que haya más facilidad en\nel despliegue de infraestructura, pues yo creo que aquí hay unos\nproblemas grandes de infraestructura, cuando uno mira las\nestadísticas y ve cuanto se demora un permiso para construir una\ncelda en el país pues sea al que mejor le va se demora más de 1 año\ny si se lo dan, pero este debate es en todos los municipios que tienen\nque ver con el plan de ordenamiento territorial, y muchos municipios,\nmuchos concejos locales y muchos alcaldes, me preocupa este tema,\npor el mito que se ha creado en torno a la afectación de la salud\nrespecto a las ondas radioeléctrica, el doctor Ciro explicó muy bien\neste tema de esta afectación, ese es un mito que se ha creado.\nCuando dice oiga pues si se prohíbe colocar celdas celulares en no sé\ncuántos metros cerca de un colegio, cerca de un ancianato, cerca de\nun centro de salud pues apague la luz y vámonos porque no hay\nredes, pero lo gracioso del cuento es oiga porque tiene prohibido el\ntema de ondas o la luz eléctrica ahora Oscar León, director de la\nAgencia Nacional de Espectro nos mostrara bien como es esto,\nporque si vamos a hablar de eso pues apaguemos todo lo que tiene\nque ver con las emisiones radioeléctricas que son peores que la\ntelefonía móvil celular, empecemos con los microondas, los\nsecadores, es mucho más peligroso peinarse, afeitarse con una\nmaquina eléctrica, es mucho peor, eso es lo que está pasando, eso es\nlo que está creando el mito de que esto es peligroso, pero esto es solo\nun mito y tenemos que trabajar justamente para que este proyecto de\nley clarifique estos temas y le de claridad a la industria para que haga\nel despliegue de la red, este es un tema que no lo estamos inventando\naquí, este en un tema que ha sido debatido en todo el mundo, este en\nun tema que ciudades como París, como Bruselas, como Nueva York,\nhan debatido y han llegado a una conclusión, necesitamos el\ndespliegue de infraestructura con unas reglas claras, con unas reglas\nde ese despliegue.\nMe parece muy importante que este proyecto de ley incluya unas\ndirectrices claras de cómo deben ser esas reglas de juego y una\ninfraestructura en los municipios, si, porque entonces como así aquí\nen Colombia si es prohibido poner una torre a 500 mts de un hospital\ncomo he visto en algunos POT, por lo menos en Paris o Nueva York\nno hay ninguna restricción, o cómo es posible que en ciudades\nhistóricas como Barcelona permitan que las celdas celulares estén\ndentro de las reglas permitidas y en Colombia no, en las torres de las\ncatedrales hablando de la mimetización, por eso que ustedes nunca\nven en Barcelona unas celdas, porque están dentro de las cúpulas de\nlas iglesias, en Colombia no está permitido que estén dentro de las\ncúpulas de las iglesias. Sin que allá una afectación real en el tema, yo\ncreo y me parece importantísimo debate y que este proyecto de ley\nincluya unos temas importantes.\nEsta no es excusa para que nos operadores no cumplan, eso sí que\nquede muy clara la responsabilidad.\nTienen problemas y sí podemos ayudar, pero no es excusa para no\npongan, no solo con los temas de calidad, sino con los temas de\natención al cliente.\nLo que hablaba el Representante Atilano eso no es excusa para que\nno mejoren la atención al cliente, el señor Superintendente de\nIndustria y Comercio nos va a contar de las cifras y reclamos que\ntenemos en el país en materia de telefonía móvil celular, el tema no es\núnicamente de cálida, el tema es de atención al cliente, de violación de\nla regulación, eso doctor Atilano que a usted le paso esperando 2\nhoras va totalmente en contra de la regulación, la regulación dice que\nmáximo un usuario puede esperar 15 minutos, máximo 15 min, yo le\npregunto hoy a todos los televidentes quien espera 15 minutos en una\ncompañía telefónica de celular, la regulación dice máximo 15 minutos.\nTodo el mundo espera más de 15 minutos, horas para que a uno lo\natiendan clarísimamente los operadores celulares están preocupados\npor atender al consumidor, y nosotros tenemos que trabajar de la\nmano de la Superintendencia de Industria y Comercio, que los\noperadores cumplan con los temas de regulación al consumidor. Por\nejemplo en el nuevo régimen de protección al consumidor incluimos\nvarios elementos que tenemos que darle más promoción, mucha gente\npara hacer un reclamo pues empieza a llamar al operador y le\ncontesta una maquina, entonces si usted tiene un problema de\nfacturación presione 1, si es un problema de su celular 2, y 3 si usted\nes mono 4, y si es negrito 5 , y después la llamada se cae, entonces\nyo lo he hecho y uno se puede demorar 30 minutos esperando que\nalguien lo atienda, y por eso sacamos una regulación y la verdad es\nque está funcionando, y la gente no lo sabe y queremos que aquí la\ngente lo sepa.\nSi el consumidor manda un mensaje de texto con la palabra queja al\n805432 es el operador el que llama al usuario y eso está funcionando,\nun mensaje de texto con la palabra QUEJA 805432 y el operador es el\nque llama al usuario.\nLos invito a todos a que lo prueben en los diferentes operadores,\nnosotros lo hemos probado y está funcionando pero la gente no lo\nsabe, estamos en un plan de comunicación para que la gente lo utilice\nmás y tenga una mejor relación con su operador.\nEntonces sacamos muchas normas para mejorar esa relación entre el\noperador y el usuario, un régimen que trabajamos de la mano con la\nSuperintendencia de Industria y Comercio que se está implementando\nya también con cambios en los sistemas de información de las SIC y\nlos operadores para hacer la interface usuario- operador mucho más\namigable.\nY repito este tema de la calidad y la atención al consumidor\nindependientemente si hay POT, si no hay POT, lo que sea sigue\nsiendo responsabilidad del operador porque para eso le pagamos\ntodos los usuarios para que nos dé el servicio y por eso es que en la\nComisión de Regulación seguimos trabajando en la expedición de más\nregulación para hacer que los operadores cumplan con esa obligación;\ny una cosa que pasa para ser honesto con todos es el tema de\nsanciones.\nSeamos sinceros aquí, señor Superintendente usted por los temas de\ncalidad ¿cuál es la sanción máxima que le puede poner a un operador\no al ministerio TIC? 1200 millones de pesos es la sanción máxima que\nse le puede poner a un operador. Yo le pregunto aquí al señor de\nCOMCEL que está ahí, ¿cuáles fueron los ingresos de COMCEL el\nano pasado? No, yo no los conozco, digamos cuales fueron los\ningresos o de COMCEL el ano pasado? Solo los ingresos de\nCOMCEL, cuéntenos.\nDígales por favor si usted está citado a esta audiencia digamos. 8\nbillones de pesos señores, 8 billones de pesos, que es 1200 millones\nde pesos en un operador que gana 8 billones de pesos señor\noperadores, haber ahora usted tendrá espacio para contestar, yo solo\nquiero decirles Señores Congresistas miren la realidad de este tema,\nmire a los que nos afrontamos nosotros en la Superintendencia de\nIndustria y Comercio y en el ministerio TIC,s, cuando queremos\nresolver estos problemas, precisamente por eso la sanción, cuanto se\ndemora el proceso administrativo de una sanción, ¿cuánto se demora\nen el ministerio TIC,s y en la Superintendencia de Industria y Comercio\nel procedimiento administrativo de esa sanción?.\nYo quiero que ustedes tengan claro ese tema, que no es un tema que\nnosotros no queramos trabajar, muchas veces las herramientas que\ntenemos son muy complejas de utilizar, por eso señores ojo con este\nproyecto de ley que es muy importante para solucionar los problemas\nde fondo que hay.\nUstedes creen que hay motivación de los operadores de solucionar\nestos problemas de verdad, yo creo que sí, porque les está afectando\nmucho su reputación hoy en día, pero por 1200 millones de pesos, por\nuna sanción que en procedimientos administrativos, después de los\nrecursos y las demandas se demora 2 años vamos a solucionar este\nproblema, lo vamos a solucionar por eso es que la Comisión de\nRegulación esta expidiendo una nueva regulación para hacer que se le\ndevuelva la plata al consumidor, eso es muy importante. Y ahora el\ndirector de la Comisión de Regulación va a exponer que es lo que está\nhaciendo la Comisión de Regulación en estos temas, porque por eso\nhay problemas con el consumidor, ustedes saben hoy en día cada uno\nde los consumidores redujo su calidad, no pues es muy difícil.\nEntonces, estamos tomando medidas para que todos sepamos cuan\nefectiva es su calidad, y además el consumidor pueda seleccionar a\nquien escoger por calidad, que opinan que operador tiene mejor\ncalidad en mi municipio, en mi barrio y con esa información la gente\ntome decisiones. Entonces yo quiero que todos tengan claro que este\ntema de calidad es un tema que tiene muchas piezas este\nrompecabezas, hay una pieza claras y nos afectan a todos , por eso\neste proyecto de ley es tan importante ayudarles a los operadores de\ndespliegues de infraestructura , que repito están comprometidos, todos\nlos operadores esas inversiones de infraestructura y formalmente en\nsus planes de mejoramiento y eso digamos que es el punto más\ngrande, pero esta también repito los temas de inhibidores, los temas\nde amplificadores de señal, y obviamente un ajuste a las reglas.\nEntonces como ven ustedes no nos hemos quedado quietos, hemos\ntrabajado fuertemente este tema no solo el ministerio TIC,s la\nComisión de Regulación, la Agencia de Regulación y muy importante\nun gran trabajo que está haciendo también la Superintendencia de\nIndustria y Comercio en este tema, y ahora el Superintendente nos\ncontara todas las cantidades de cifras que tenemos , la cantidad de\nquejas y reclamos de los operadores, y también una cosa que es muy\nimportante las mediciones , efectivamente la gente no conocen las\nmediciones, y es muy importante que la gente conozcan las\nmediciones que la gente este tranquila, que en el colegio de su hijo, en\nla escuela, las emisiones radioeléctricas, están muy por debajo del\ntope de tolerancia que exigen las normas internacionales, eso también\nes muy importante por eso este proyecto también me parece muy\nfundamental que regula estas mediciones con estos representantes.\nVoy a pedir que escuchemos al, Director de la Comisión de Regulación\nde Comunicaciones si me lo permiten el Presidente que le vamos a\ncontar en detalle técnico lo que es pasando en la Comisión de\nRegulación.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:24:40-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 46, "name": "H.R. Silvio Vasquez Villanueva"}