{"session": "Comisión Sexta Senado", "text": "Muchas gracias, yo quiero que el doctor aquí de la Agencia Nacional\ndel Espectro nos responda porque gracias a la tecnología al doctor\nCiro le han llegado una gran cantidad de comentarios sobre lo que\ndecían aquí de las neveras que tienen mayor radiación, 143 veces\nmás, entonces nos está preguntando la gente ¿qué van a hacer con\nlas neveras, que donde las van a colocar? Entonces queremos que le\nnos explique cuál es la trascendencia de lo que el doctor Ciro le\npreguntaba doctor es tan amable en dos minuticos por favor gracias.\nIntervención del doctor Oscar León, director de la Agencia\nNacional del Espectro.\nEs un ejemplo que sacamos precisamente, pueden ser muchos\nelementos, podemos colocar aquí el microondas, podemos colocar la\nmáquina de afeitar como decía el ministro Molano, se puede colocar\npues cualquier cantidad de elementos y cada cual va a tener un nivel\nde radiación diferente ¿qué es lo que se hace? Hay un dispositivo, es\nun aparato que lo que él va a mirar es la totalidad de campos que\ngenera el dispositivo independientemente de la frecuencia en la cual\nestá operando hagan de cuenta que asemeja a lo que pasaría con el\ncuerpo humano, es el cuerpo está recibiendo emisión de muchísimos\nelementos alrededor lo que hace es medir como si fuera el cuerpo\nhumano y el no distingue que sea de una u otra frecuencia lo que\nhace es que mide la totalidad de emisiones que hay alrededor y\ncomo se ve modificada independientemente del dispositivo que yo\ncoloque, entonces precisamente seria independiente y es el resultado\npuntual de colocar los aparatos de medición, si colocamos aquí otro\ndispositivo pues va a dar una medición una diferenciación pues\nclaramente diferente a lo que se ha presentado eso que implica cual\nes el impacto, es lo que precisamente muchos no hacemos ni aquí en\nColombia ni en ninguna parte del mundo, siempre vienen manuales de\ninstrucciones de los dispositivo respecto a que precauciones hay al\nutilizar, si yo levanto la mano, que hemos hecho en muchos de los\nforos que hemos realizado ¿cuantos han leído el manual de\ninstrucciones del teléfono móvil? menos de dos o tres personas de\ndoscientas o trescientas que hay en los foros son los que lo han leído,\nahí claramente habla de precauciones; el uso del manos libres y de\notros elementos; ocurre también por ejemplo lo mismo con los\nmicroondas, microondas es exactamente la misma frecuencia que\nutilizan para la transmisión en cualquier servicio de\ntelecomunicaciones, las microondas dentro de los respetivos aparatos\nque uno utiliza para calentar la comida pues simplemente tiene una\nprotección, eso se llama una jaula, es farádica técnicamente una\nprotección alrededor para que no emita ese tipo de radiación ¿qué\ndice cuando uno lee el manual? y muchos de esos aparatos no se\nquede frente al aparato del microondas viendo lo que está calentando,\nponga a calentar apártese y luego saca lo que tiene dentro del horno o\nde tanto abrir y cerrar y golpear la puerta del horno empieza a\ndescuadrarse la caja, la protección que tiene y luego uno tener que\nprecauciones también adicionales; si uno va a la playa, a la piscina\ntiene que utilizar también protector solar, son precauciones,\nprecauciones que uno debe tomar frente a cualquier emisión que\nexista y todo tiene frecuencias a nuestro alrededor luego son partes\nlas precauciones que debemos tomar.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:29:20-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 74, "name": "H.R. Silvio Vasquez Villanueva"}