{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, Ministro con respecto al segundo\ndebate yo quiero simplemente, pues quería decirle la definición que\ntiene la OIT sobre calidad, que tiene como satisfacción de usuarios; y\nlo otro es Ministro el peligro que ahí de seguir con un servicio donde\nesa satisfacción haga ver que hay una deficiente calidad. Usted por los\nrincones del país ha venido promoviendo las tecnologías de la\ninformación y las comunicaciones, pero si esta experiencia no es\nbuena seguramente la gente va a dejar de aprovechar esta\noportunidad que nos presenta la tecnología de la información y las\ncomunicaciones.\nCon respecto al segundo punto y tiene que ver con el efecto que para\nnuestra salud produce utilizar regularmente el celular o vivir cerca de\nuna estación base de telefonía móvil, aquí para más que una\nilustración sé que todos entendemos el tema es para el público en\ngeneral, el espectro electromagnético está dividido entre los campos\nelectromagnéticos no ionizantes y los campos electromagnéticos\nionizantes .\nLos campos que emiten todos los sistemas de comunicaciones incluso\nla telefonía móvil son campos no ionizantes, esto lo que quiere decir\nes que no tiene la suficiente energía para romper una molécula o\ncambiar sus enlaces químicos como si lo tienen los rayos x o los rayos\ngama que es la energía nuclear, pero esto no quiere decir que no hay\nriesgos, el hecho de que no tiene esta energía suficiente, aquí hay\nque serle claro al país que también los campos electromagnéticos\nionizantes tienen unos efectos, tiene unas corrientes inducidas y\nproducen unos calentamientos, pero como lo han dicho los\norganismos internacionales como la Organización Internacional de la\nSalud, o la Comisión Nacional para la Protección la Radiación no\nionizante o el Consejo de Salud de los Países Bajos.\nPor ser estas energías tan bajas en la telefonía móvil celular no\nalcanza a generar ningún efecto en la salud y así lo dice la OMC en la\ndescriptiva 304 y dice: “Teniendo muy bajos niveles de exposición y\nlos resultados de investigación reunidos hasta el momento no hay\nninguna evidencia científica contundente de que las débiles señales de\nRF procedentes de estaciones base y las redes inalámbricas tengan\nefectos adversos en la salud” y por eso el Decreto 195 del 2005 y la\nResolución 1645 de 2005 del ministerio de TIC,s define estas señales\ncomo fuentes inherentes, conforme a eso quiere decir que no\nnecesitan de las mediciones, de la declaración electromagnética.\nPero que ha pasado con la Corte Constitucional en varias sentencias:\nT-1060 del 2010 y T-1077 de 2012, exigió al ministro de las TIC,s y a\nla Comisión de Regulación para que analicen las recomendaciones de\nla OMC principalmente en traer unos niveles de comunicación e\ninformación con la comunidad acerca de los posibles efectos adversos\na la salud que pueden generar la exposición a campos\nelectromagnéticos y ordena a la Agencia Nacional del Espectro que\nverifique que la radiación emitida por las antenas de la telefonía móvil\ncelular se encuentran dentro de los límites permitidos, que es lo que\nha hecho en la medida que no tengamos nosotros unas mediciones o\nno tengamos nosotros un conocimiento claro , principalmente como la\nCorte Constitucional que les toca basarse en el principio de la\nprecaución y esto hace que puedan tomar medidas inclusive extremas\no medidas que estén afectando hoy la calidad del servicio, porque con\nrespecto a estos efectos hay muchos mitos: ¿Cuáles son las medidas\nque se toman? Son guardar unas distancias mínimas y como lo vimos\nanteriormente entre más lejos sean estas celdas que se forman la\ncalidad es menor y también el consumo de energía es mayor, al haber\nmayor consumo de energía hay mayor efecto, esto quiere decir que\nestamos generando una solución contraria a lo que queremos.\nPor eso es la importancia de este proyecto de ley 013 del 2012 porque\nno tener una información adecuada nos puede llevar a tomar estas\ndecisiones no pertinentes, este proyecto de ley tiene por objeto\nestablecer los parámetros generales para la instalación, despliegue y\nmedición de la infraestructura utilizada en la prestación de los servicios\nde comunicaciones que emitan radiaciones de ondas\nelectromagnéticas y que los usuarios puedan conocer en la web a que\nintensidad de campo esta expuestos .\nEn el proyecto de ley se hace una propuesta de hacer mediciones\ncada 4 años, haciendo unos análisis y conociendo unas experiencias a\nnivel internacional, y como lo vimos anteriormente la potencia de estas\nceldas cambian minuto a minuto, dependen del consumo en cada\nmomento, ósea, de nada nos sirve tener nosotros mediciones cada\ndeterminado tiempo porque no nos dan un indicador real de si hay\nefectos o no efectos de estas emisiones electromagnéticas.\nPor eso, para este debate con los ponentes traemos una modificación\na esta propuesta y acogemos las recomendaciones de la OIT k83\ndonde nos dice que estos problemas se solucionan controlando las\nemisiones electromagnéticas por medio de mediciones y de una\ncomunicación adecuada de los resultados, nos dicen que estas\nemisiones pueden tener 3 características, uno que sean objetivas, que\nsean fiables y que sean continuas.\nQué es lo importante de estas mediciones de las radiaciones no\nionizantes? Poder nosotros como tiene la AR6, yo quiero resaltar eso,\nellos tienen un portal donde uno puede mirar la calidad de los\nprestadores del servicio lástima que uno diría que la objetividad está\nentredicha siempre y cuando esta medición no lo haga un tercero uno\ndiría que esa objetividad no tiene los elementos para que tenga una\ntotal certeza y lo mismo pasaría con estas mediciones si nosotros se\nlas colocáramos a hacer a los mismos operadores.\nPor eso, en este sistema de monitoreo continuo de radiaciones\nionizantes, podemos ver en la presentación que eso sería lo que\ntendría cada usuario, entra a internet y ven cada momento la radiación\nque tiene en el sitio que el escoge contra la referencia de peligro para\nla salud.\nVemos ahí que la brecha es bastante grande, en un sistema normal de\nradiación, estas son experiencias de Argentina y de Brasil que son los\npiases que en Latinoamérica tienen estos sistemas implementados.\nMinistro yo sé que esto no es por recursos, esto es una voluntad\npolítica, usted está ad portas de recibir unos recursos grandes a\ntravés de la concesión de 4G a través de un dividendo digital, esto\nsería lo mínimo que cada usuario podía recibir de esta licitación,\npoder que tanto el Ministerio como la Agencia Nacional de Espectro\nimplementan un sistema de estos, de esta naturaleza, yo creo que con\neso podríamos en nuestro país tener unas mejores políticas, tanto en\nla Corte Constitucional, como parte de las oficinas de planeación de\nlos municipios con respecto al despliegue de la infraestructura.\nMuchas gracias señor Presidente.\nPresidente\nCon mucho gusto doctor Ciro, la doctora Juana cede la palabra. Tiene\nla palabra el doctor Luis Guillermo Barrera, Representante por el\ndepartamento de Boyacá, provincia de Sogamoso, partido de la U.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:21:20-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 27, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}