{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, buenos días a todas y a todos, tal vez yo\nen alguna intervención pedí que en este debate estuviera el ministro\nde las Telecomunicaciones o alguien del Ministerio porque aquí este\ndebate se podrá dar de manera parcial, porque aquí el que tiene que\nregular el control de calidad del servicio o los indicadores de calidad\ndel servicio pues es el Ministerio quien es el que tiene la relación\ndirecta con los proveedores, o sea, que aquí nos está quedando\ndoctor Ciro pues un poco corto el debate porque el señor\nSuperintendente se relaciona con los usuarios en la medida en que\nesos indicadores que determine el Ministerio y regule la Comisión\npues no se cumplan, pero el que realmente tiene que tomar las\nmedidas para que haya una calidad en la prestación del servicio es el\nMinisterio, que es vuelvo y repito, el que tiene la relación directa con\nlos proveedores y así está establecido en las normas.\nLas funciones de las CRC están en la Ley 1341 y en su artículo 18\nhabla sobre cuáles son las funciones del Ministerio y en el artículo 22\ntal vez están las funciones de la Comisión, pues si muy importante\ntodo el debate que vemos aquí sobre qué es lo que está pasando,\nporque realmente está pasando algo cuando hasta el mismo\nPresidente se queja de la calidad del servicio pues creo que es apenas\nuna llamada de alerta de que más de cien millones de quejas muy\nseguramente un alto porcentaje de ellas se debe estar refiriendo a la\nmala prestación del servicio que a nosotros a diario la vivimos, con la\ncaída de la llamada, con la demora en la contestación y por lo tanto\ncreo que se deben adoptar medidas que han anunciado por los\nmedios de comunicación para que los usuarios tengan una retribución\npor ese mal servicio.\nPero yo creo que la tecnología señor, Presidente de la Comisión de\nRegulación tendrá que llegar al punto de que se individualice esa\ncompensación, que no sea simplemente que se reparta por igual entre\ntodos los usuarios porque seguramente no todos los usuarios tienen\nese problema y la exigencia de esa tecnología pues la tiene que hacer\nel Ministerio quien es el que da la habilitación para prestar el servicio y\nes el que tiene que definir cuál es el tipo de control que quiere tener\nsobre esa calidad de prestación del servicio; por eso vuelvo y reitero\namigos de la Comisión, que aquí hace falta el autor principal que es el\nseñor Ministro o su delegado en este debate, de lo contrario pues\nseguramente aquí el señor Superintendente se referirá a las funciones\nque les fijan la ley, o las herramientas que le da la Comisión de\nRegulación sobre que quejas puede el aplicar sanciones, pero en\nrealidad el que debe resolver el problema de fondo le corresponde al\nMinisterio de las TIC,s que es el que tiene que exigirle a los\nproveedores del servicio pues la tecnología adecuada y pues la\nexpansión del servicio que se requiere.\nY ayer precisamente cuando hablábamos de la compartición de la\ninfraestructura yo planteaba que uno de los artículos que establece\nesa ley es precisamente como romper ese cuello de botella que hoy\ntienen los proveedores del servicio cuando los alcaldes o la entidades\nterritoriales para no ponerle título se oponen a que se instalen ciertos\nequipos para poner esa cobertura que se requiere y por eso en ese\nproyecto de ley estoy planteando como eliminar todas esas\nrestricciones y que sea el Ministerio el que fije las condiciones y los\nsitios en donde se deben instalar esos equipos para poder beneficiar\ntambién a los proveedores, que no hay norma que restrinja, o que por\nlo menos este dentro de las normas de seguridad, salubridad en el eje\nambiental para que no haya escusa por parte de los proveedores de\nque eso no se ha podido dar.\nYo creo que ahí radica fundamentalmente el debate, y vuelvo y reitero\nhace falta el autor principal el ministerio de las TIC,s quien es el que\ndebe garantizar y vigilar la calidad de esos indicadores que deben\nofrecer los proveedores. Muchas gracias señor Presidente.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:20:40-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 23, "name": "H.R. Diego Patiño Amariles"}