{"session": "Comisión Sexta Senado", "text": "Listo Presidente, ya termino, esto es muy importante porque es el\nsustento y el sustrato del proyecto, doctor Luis Guillermo lo felicito\nporque estuve revisando en la página de la Cámara y doctor saco un\ncomunicado de prensa que dice debate del proyecto sobre\ninfraestructura de comunicaciones inalámbricas y dice al final, la\niniciativa que cuenta con el informe de ponencia del Representante a\nla Cámara Luís Guillermo Barrera, creo que no es ponente, entonces\npara que corrijas hay en comunicado de prensa, pero si decirlo colega\nLuis Guillermo que ojala, y le solicitaría al Presidente que ojala pusiera\nal doctor Luís Guillermo de ponente, para segundo debate de este\nproyecto, porque ha mostrado mucho interés y que creo que ha hecho\nuna intervención bastante importante, sobre la importancia del\nproyecto.\nQuiero decirles para terminar, una vez hechas las mediciones señor\nMinistro tengamos claro un mapeo, es que el señor de Argentina de la\nUIT- Unión Internacional de Telecomunicaciones que estuvo en el foro\nnos mostraba escenarios internacionales de mediciones y nos\nmostraba que existe la manera para que usted haciendo las\nmediciones permanentes y continuas poner en una página de internet\nque cualquier ciudadano entre y diga venga yo reviso mi barrio y entre\nal barrio y vea la radiación no- ionizante en su barrio y sepa si es\npeligrosa o no.\nEntonces, con colores la gente va a entender más fácilmente si se\nestá acercando a rojo es porque es peligroso, teniendo esa\ntranquilidad obviamente monitoreada por el ministerio de Salud, el\nministerio de salud, obviamente el usuario no va a tener argumentos\npara ir y oponerse a la instalación de una antena, y vamos a poder\ngenerar una reglamentación única, no por distancia, porque ese es el\nerror hoy que están haciendo los alcaldes y los concejos municipales\nes que la antena tiene que estar a máximo 300 mts del centro\neducativo y eso está mal técnicamente porque una antena puede tener\nmás o menos potencia y de acuerdo a eso genera radiación peligrosa\no no. Es decir una antena de ejemplo 50 vatios puede comparar una\nde 5 mil vatios o 500 vatios, la distancia es diferente, si un alcalde pide\npiensa que por ponerle distancia a las antenas con los centros\neducativos soluciono el problema, no lo va a solucionar.\nEntonces el objetivo es generando la tranquilidad de hacer mediciones\npermanentes de que no son dañinas para la salud generamos una\nobligatoriedad; hay una reglamentación única en Colombia con un\nformulario único que está en el proyecto de ley que le permita un\ndespliegue de estructura a ustedes los operadores, doctor Lara que\nsea más fácil y no tengan tantas trabas, hoy es un problema de\nustedes que tengan que ir a la secretaria de educación, a la secretaria\nde TIC y después a la alcaldía y después al concejo, y después tiene\nque dar mil vueltas y duran 1 año solicitando un permiso de una\nantena.\nCon esa reglamentación le sacaríamos máximo 3 meses al alcalde\npara que llene un formulario y autorice la instalación de las mismas\nantenas.\nY lo último Presidente, es obligar a que la instalación de las antenas\nse mimetice ¿Qué significa eso? Los hermosos paisajes boyacenses\nseñor ministro, doctor Luis Guillermo Barrera que muchas veces se\nven atropellados por esas antenas tan feas que ponen en los\nhermosos, insisto paisajes boyacenses que la gente va viendo esos\nverdes, y el verde es boyacense, esos hermosos verdes en todo\nBoyacá y aparece una antena roja y dañan el paisaje, lo que nosotros\nestamos diciendo, no es nada contra el partido Liberal doctor Miguel,\nentonces que estamos diciendo que las mimeticen, obviamente con el\nverde se podrían mimetizar pero existen métodos de mimetización\ncomo ponerlas como arboles y demás, es decir, existen muchas\nmaneras, y diríamos a la Aeronáutica Civil, que hoy es la que no lo\npermite que se haga la mimetización.\nEsos son los objetivos del proyecto, yo felicito a esta Comisión por\nesta discusión y termino diciendo, vea el problema del mal servicio de\nla señal de celular hoy en día y de las caídas de la llamada no es solo\nun problema del Presidente, ni de algunos colombianos, es un\nproblema indudablemente que se ha vuelto agenda nacional y del\ndebate nacional y eso debe solucionarse.\nQuiero que con este proyecto se avanza, por eso le pedimos señor\nPresidente que se agende prontamente la discusión del proyecto, pero\ntambién le pedimos a los operadores móviles y a ASOMOVIL que\ngenere a los operadores que se interesen por respaldar este proyecto,\ny que se interesen para ayudarnos a enriquecer para que se facilite el\ndespliegue de infraestructura; pero que también le demos la\ntranquilidad a nuestros ciudadanos de hacer las mediciones que ellos\nsepan que no es dañino para la salud, y hacerle caso a la Corte como\ndice el doctor Luis Guillermo, hoy las mediciones de radiación no\nionizantes, cuando empezó el tabaco en el mundo se decía que eso\nno era dañoso para la salud, 50 años después se demostró que daba\ncáncer de pulmón, lo que nosotros queremos es hoy prevenir, que se\nhagan esas mediciones y que las universidades tengan con que\nestudiar esas radiaciones no- ionizantes y ver el perjuicio para la\nsalud.\nGracias Presidente, estamos muy atentos a que este proyecto se\npueda discutir y una vez más insistimos presidente en la necesidad de\nque esta Comisión siga al tanto de los problemas que los ciudadanos\ncolombianos se han vuelto no solo problemas cotidianos sino\nproblemas de fondo frente a este tipo de mal servicio de los\noperadores de celular. Gracias Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:23:10-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 37, "name": "H.R. Carlos Andrés Amaya Rodríguez"}