{"session": "Comisión Sexta Senado", "text": "Tiene la palabra doctor Pablo Felipe Robledo del Castillo\nSuperintendente de Industria y Comercio.\nDr. Pablo Felipe Robledo del Castillo, Superintendente De\nIndustria y Comercio:\nMuchas gracias señor Presidente, un saludo muy especial a todos los\nmiembros de la Comisión, a los miembros de la industria, en especial\ntambién a los citantes, al doctor Ciro Rodríguez, a Juana Carolina\nLondoño, Diego Patino Amariles, Luis Guillermo Barrera, Atilano\nGiraldo, al señor Ministro de las TIC, al señor, director de la Comisión\nde Regulación de comunicaciones, Alberto Yohai, a Cesar Tulio Angel\ny a todos los que nos acompañen.\nYo empezaría esta breve intervención de la Superintendencia de\nIndustria y Comercio, uniéndome obviamente a las voces de\nfelicitaciones a la Comisión, a todos los que han intervenido y\nfundamentalmente abrirle un espacio a la Superintendencia de\nIndustria y Comercio para que le explique a todos y cada uno de\nustedes y a los televidentes que nos siguen, y nos seguirán en las\nrepeticiones, que seguramente este debate de control político se hará\nen el futuro pues que es lo que finalmente hace la Superintendencia\nde Industria y Comercio y cuál es el rol especifico que ella está\nllamada a cumplir por el Ministerio, la Constitución y la Ley en este\nsector especifico de las telecomunicaciones y lo digo empezando la\npresentación con fines didácticos, que no todo el mundo tiene bien\nclaro que hace la Superintendencia y cuando lo hace porque lo hace\nen ejercicio de las atribuciones lo hace, cual es la naturaleza jurídica\nde la función que termina ejerciendo.\nEn el caso específico de la Superintendencia en el sector de\ntelecomunicaciones obviamente al tratarse de una entidad que lleva\npor nombre, el de superintendencia estamos en presencia de una\nentidad pública.\nLa Superintendencia de Industria y Comercio ejerce esas funciones\nque son con naturales a ella, que son de su esencia por llamarse\nsuperintendencia, sino que también una función jurisdiccional, de juez\nde la República que la ejerce en virtud de una atribución\nconstitucional.\nEl artículo 26 de la Constitución y leyes de la República que le han\ndado funciones en materia de funciones judiciales, en materia de\nderechos de los consumidores, litigios del consumidor, litigios de\ncompetencia desleal, estos últimos no vienen al caso, entonces en\nnuestro rol natural de entidad de inspección, vigilancia y control en el\nsector de las telecomunicaciones, nosotros atendemos 3 tipos de\nsituaciones, 2 relacionadas propiamente con la protección a los\nderechos de los consumidores y una función de inspección vigilancia y\ncontrol protectora de las reglas del libre mercado, es decir la\npersecución de las prácticas restrictivas de la competencia o\nviolatorias de la ley.\nOperador que cumpla con determinada prestación y obligación, y la\norden de la superintendencia es incumplida por el propio operador,\ncual es la razón para que un operador incumpla el ordenamiento de la\nsuperintendencia.\nEl tema de aperturas de bandas, el tema de roaming internacional, la\nactivación de los servicios de roaming internacional sin los permisos\nestablecidos en la regulación de la CRC, cuando la CRC le ha dicho a\nlos operadores de telefonía móvil que no pueden activar sin\nautorización expresa y previa los servicios de roaming internacional\npero cuando la persona viaja, prende su teléfono por alguna razón a\nver un número de teléfono inmediatamente le llega una avalancha de\nmensajes de datos que después le son facturados etc. etc., o le\ncobran lo de un servicio que no fue activo con su autorización expresa\ny previa, cual es la razón para que le cobren a los usuarios servicios\ncomplementarios no solicitados: Horóscopo, chistes etc.,\nmodificaciones unilaterales de los contratos, violación de las normas\nde portabilidad numérica, no atención oportuna de peticiones, quejas y\nreclamos.\nEso que quiere decir en español y traducido, que hoy en día y creo yo\nque lastimosamente o yo como Superintendente no tuviera que\nmostrar ni estos resultados, ni estas cifras, ojala uno viniera a un\ndebate de control político a decirles a ustedes que el servicio de\ntelefonía móvil, pues hay poca actividad y que los esfuerzos\ninstitucionales de la Superintendencia están dedicados a inspeccionar\ny vigilar otros sectores de la economía, hoy en día la Superintendencia\nIndustria y Comercio impone en un año en ejercicio de su inspección\nde vigilancia y control, unas sumas cercanas a los 28 mil millones de\npesos que es lo mismo que la superintendencia imponía durante toda\nuna década, durante todo el 2010, pero eso no quiere decir que la\nsuperintendencia ha aumentado su capacidad de respuesta\ninstitucional para investigar a un sector.\nY una cifra que tal vez no hemos revelado, pero que es bastante\npreocupante, hoy en día la Superintendencia de Industria y Comercio\ntiene alrededor de 300 investigaciones administrativas en ejercicio de\nsu función de su inspección, vigilancia y control y tiene 900\ninvestigaciones administrativas pendientes de aperturarse, es decir en\ntotal porque hoy que la Superintendencia de Industria y Comercio en el\nsector de telecomunicaciones son 1200 investigaciones unas\npendientes de decidirse y unas pendientes de aperturarse.\nY finalmente una última función que es una función jurisdiccional, que\nes comportarse como juez de la República, nosotros en el último año\nhemos recibido más de 3500 procesos jurídicos iniciales donde un\nconsumidor demanda a un operador por considerar el operador\nviolados sus derechos del consumidor y la función es ir a las 10 con 14\ndonde los jueces civiles municipales de la región donde él vive etc,\npues acude y escoge a la Superintendencia, como el juez de su\ncontroversia, esos procesos pues tendrán que ser resueltos sean\nmenos de 1 año en la medida que hay un impedimento y hay un\ntérmino máximo legal de duración de los procesos que impuso el\nCódigo General del Proceso y otras que tiene que ver con la función\njurisdiccional es decir de juez de la República, en donde hoy en día\ntenemos como 12 o 13 procesos judiciales, en donde los operadores\nentre ellos se demandan por considerar que entre ellos hay conductas\nde competencia desleal.\nRecordaran que la Superintendencia decreto medidas cautelares en\nalgunos procesos por la presunta no posibilidad de no conectar los\nservicios de telefonía en el Aeropuerto El Dorado de Bogotá.\nHemos introducido hace poco un Código cool, un Código único\nnumérico que permite llevar la trazabilidad y las quejas, ese es un\ntema importantísimo, cuando un colombiano presenta en materia de\ncomunicaciones una queja inmediatamente el operador debe dar un\nnúmero que identifique su queja y ese número la identificara hasta el\nfinal.\nHemos hecho también un esfuerzo impresionante en la\nSuperintendencia eso no se debe a este Superintendente, eso se debe\nal anterior, al doctor De la Calle que es un convenio entre la\nSuperintendencia y Fontic en virtud le llegan más de 10 millones de\npesos anuales a la Superintendencia para poder atender los recursos\nde apelación en las quejas uno a uno ¿Que se espera de la\nSuperintendencia para terminar? En los próximos años en materia de\ntelefonía, seguramente teniendo en cuenta la cantidad de\ninvestigaciones que tenemos, la cantidad de procesos de competencia\ndesleal o consumismo que tenemos, pues que en los próximos meses\nse produzca importantes sanciones en materia de telefonía, por lo que\nconsideraremos en su momento en los regímenes de consumidor o de\ncompetencia en Colombia.\nTermino por donde empecé agradecerles a ustedes la oportunidad tan\nvaliosa para una entidad como la Superintendencia de poder venir a\ncomentarles lo que hacemos en materia de telecomunicaciones y yo\ncreo que lo que tenemos invertido más del 15 por ciento de nuestro\npresupuesto, más del 10 por ciento de nuestro personal en solo el\nsector de telecomunicaciones, de ahí que nosotros podamos mostrar\nestos resultados , pero pues tenemos también unas capacidades\ninstitucionales que esperamos poder operar en el futuro. Muchas\ngracias.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:26:00-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 55, "name": "H.R. Silvio Vasquez Villanueva"}