{"session": "Comisión Sexta Senado", "text": "Yo le pido doctor Yojay, que las respuestas sean muy concretas si no\nporque es que me da pena con los demás y no hace parte como de la\ncalidad, o en cierta forma sí, pero quiero como acelerar un poco\ndoctor Yojay esas preguntas.\nContinúa con la Intervención el doctor Alberto Yojay:\nDe acuerdo señor Presidente, la respuesta que puedo dar a esa\npregunta señor Representante es que en este momento los\noperadores móviles en las prácticas legitimas y comunes alrededor de\ntodo el mundo de dar beneficios a aquellos usuarios que firman\nclausulas de permanencia no están subsidiando ningún teléfono no\nhomologado, los teléfonos que están cien que están actualmente son\nparte de esas políticas llámense subsidios, financiaciones ó como\nqueramos se llaman o considerarlo son teléfonos que han sido\ndebidamente homologados por la CRC aquí representada por el doctor\nCarlos Márquez así que sin tener una respuesta clara que eso vaya a\naumentar el problema de los teléfonos no homologados\ndefinitivamente no nos va ayudar con ese viento que yo había\nmencionado en mi ponencia.\nNuevamente y por último, debo reiterar los operadores móviles en\nColombia y los fabricantes que les proveemos la tecnología de última\ngeneración que está llegando y siendo utilizada en Colombia están y\nestamos totalmente comprometidos junto con todos los autores aquí\npresentes en arreglar los problemas que actualmente sufrimos todos\nlos colombianos en cuanto a materia de calidad celular. Muchas\ngracias señor Presidente, muchas gracias Honorables\nRepresentantes.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:26:20-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 57, "name": "H.R. Silvio Vasquez Villanueva"}