{"session": "Comisión Sexta Senado", "text": "DIRECTOR\nCOMISION DE REGULACION DE COMUNICACIONES -CRC\nDr. CARLOS PABLO MARQUEZ\nSUPERINTENDENTE DE INDUSTRIA Y COMERCIO\nDr. PABLO FELIPE ROBLEDO DEL CASTILLO\n¿Qué medidas regulatorias existen en nuestro país sobre la calidad del servicio de\nvoz e internet a través de redes móviles en el país?\n¿Cuáles son los principales Indicadores de Calidad para los Servicios de voz e\ninternet a través de redes móviles en el país para los años 2011 y 2012?\n¿Cuáles son los principales problemas de calidad que experimentan los usuarios\nde los servicios de voz e internet a través de redes móviles en el país?\n¿Existen medidas de compensación para los usuarios que perciben deficiencias\nen la calidad de las comunicaciones de voz e internet a través de redes móviles?\nSi existen cuáles son?\n¿Existe algún Plan Nacional de mejora de la Calidad del servicio de voz e internet\na través de redes móviles en el país?\n¿Qué inconvenientes existen en nuestro país para el despliegue de infraestructura\nrequerida para permitir el acceso a la población a los servicios de voz e internet a\ntravés de redes móviles en el país?\n¿Efectos de la nueva regulación sobre cargos de acceso en el precio final a los\nusuarios del servicio de voz e internet a través de redes móviles y como aplica a\nusuarios actuales en la modalidad de pos pago?\n¿Cuál es el procedimiento para que un usuario presente una petición, queja y\nreclamo ante la Superintendencia de Industria y Comercio?\n¿Cuál es el número de peticiones, quejas y reclamos (PQR) presentadas por los\nusuarios para él servicio de voz e internet a través de redes móviles en el país\npara los años 2011 y 2012? Si existe una clasificación por tipo de (PQR)\npreséntela.", "external_id": "#hr-ciro-antonio-rodriguez-pinzon", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:17:00-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 0, "name": "H.R. Ciro Antonio Rodriguez Pinzon"}