{"session": "Comisión Sexta Senado", "text": "Gracias doctor Rodrigo Lara me ha pedido el uso de la palabra\nbrevemente el doctor Márquez de la CRC, tiene el uso de la palabra\ndoctor Márquez.\nIntervención del Márquez, Director de la CRC.\nBueno simplemente para responder dos o tres preguntas que\nsurgieron hoy muy breve de respecto del tema de homologación\nterminales la CRC está adelantando un proyecto de regulatorio que\ntiene como fin tres cosas uno determinar adecuadamente el tipo de\nbloqueadores que se van a tener que homologar en el país dos que\ntipo de repetidores se deben homologar en el país y tres extender aún\nmás los requisitos para la homologación de terminales que tienen\nprocedencias de las que el doctor Yojay nos determinaba que pueden\ntener generar una mala carga en la red y estamos esperando que a\nfinales de julio el proyecto ya esté listo ya hay un borrador que nos\nfalta discutir en comité de comisiones y en segundo lugar el doctor\nCiro nos hacia ah bueno perdón la representante Luna también\npregunto por el tema PQRS que desafortunadamente no respondí sus\npeticiones quejas y recursos la razón por la cual se llama así es\nporque la ley 1341 así lo denomino en el procedimiento de solución de\ncontroversias entre usuarios y operadores por eso que tiene mucho\nsentido y la pregunta es muy relevante porque no tiene en cuenta los\nreclamos que estuvieron regulados en la ley 1480 y es una pregunta\nmuy relevante como lo bien lo explico el superintendente hay casi tres\nmil ochocientos reclamos que surgen un procedimiento diferente y por\neso tienen mucho el sentido el proyecto que estamos adelantando con\nASOMOVIL respecto de soluciones alternativa de controversias\nporque nos va a permitir que el usuario también tenga en cuenta los\nrecursos eh en esto ya eso es todo muchas gracias.", "external_id": "#hr-silvio-vasquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:32:20-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 92, "name": "H.R. Silvio Vasquez Villanueva"}