{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, un afectuoso saludo al señor\nministro de las TIC, doctor Diego Molano, al doctor Luis Felipe Henao,\nal doctor Oscar León, al doctor Carlos Pablo Márquez, al doctor Pablo\nFelipe Robledo, al doctor Alberto Yohai, también nos acompaña en\nesta mañana el doctor Rodrigo Lara, a todos los compañeros.\nComienzo Presidente, por expresarle mi gratitud por haberme\nconcedido el uso de la palabra, fui el que presentó la proposición, pues\npara la segunda parte del debate, pues dada la importancia del\nmismo el doctor Ciro a dado una exposición clara de buena parte del\ndebate.\nPero déjeme primero Presidente referirme al primer punto de esta\nsesión en lo que tiene que ver justamente con la calidad del servicio\nde telefonía móvil, no quisiera distraer la atención porque justamente\ncreo que es el sentir del pueblo colombiano, creo que quienes hoy\nhacen seguimiento a este debate a esta hora del día, pues buscan una\nrespuesta clara del propio gobierno, los propios operadores en cuanto\nrespecta a la calidad del servicio de telefonía móvil.\nHan hecho una relación, el doctor Ciro Rodríguez, la doctora Juana\nCarolina, de las propias estadísticas de los usuarios de cada uno de\nlos operadores.\nPero el tema de fondo no lo han explicado y todavía no lo han\nrespondido y queremos no nosotros, sino el pueblo colombiano que\nnos está viendo, que digan de forma clara a que obedece justamente\nla mala calidad del servicio, las mediciones que se han hecho a través\nde los encuestadores dan cuenta de una insatisfacción del cliente, las\nestadísticas hablan por sí solas, cuando estamos hablando de los\nsegmentos más críticos en caída de llamadas pues encontramos por\nejemplo, que en Bogotá estamos hablando nada más y nada menos\nque del 34% distribuido en 3 importantes segmentos, los que\nocasionalmente se caen la llamadas que son el 18% de la población\nen los que frecuentemente se les caen la llanada que estamos\nhablando entre un 8 y 10 % y los que muy frecuentemente se les cae\nla llamada que estamos hablando en el orden del 8 y 9 %, es decir\nestamos hablando de un porcentaje muy significativo de la población,\nestamos hablando del 34% de la población bogotana que siente una\ninsatisfacción de la calidad del servicio.\nA qué obedece esa calidad del servicio; como le estamos nosotros\nrespondiendo al usuario? El usuario que como yo paga el servicio\npero que permanentemente ve la pésima calidad del mismo?.\nEn ciudades como Villavicencio, también para citar un caso en\nparticular tenemos el 14 % de llamadas que ocasionalmente se caen,\nel 9% de las llamadas que se caen frecuentemente y 4% de las que\nmuy frecuentemente se caen; cito Bogotá y Villavicencio por ser las\nciudades más representativas donde se nota justamente la baja\ncalidad del servicio.\nPero quiero mirar otros indicadores, mirémoslos por estratos, que\naquí es bien importante, que seguramente si ocurre en Bogotá y en\nciudades como Medellín, Cali, Villavicencio pues qué decir del\nhumilde pueblo, del humilde municipio de categoría quinta, sexta que\nson la mayoría de los pueblos colombianos, la estadística demuestra\nque el 33% de insatisfacción se encuentra en el estrato 1, en el\nestrato uno encontramos un porcentaje del 14% de los que se les cae\nla llamada ocasionalmente, 10 % frecuentemente se les caen las\nllamadas y alrededor de otro 10 % muy frecuentemente que se les\ncaen las llamadas, estamos hablando del estrato 1 que\ndesafortunadamente es el estrato de los humildes, el estrato del\npueblo, el que representa la base popular y desafortunadamente el\nporcentaje que demuestra la insatisfacción en ese segmento\npoblacional repito en el estrato 1; pero el 2 tampoco dista mucho de\nello, estamos hablando del 22% de insatisfacción en la calidad de los\nservicios, y en el estrato 3 uno seguramente pensaría que el\ncomportamiento es mejor y no estamos hablando de un 30% también\nde insatisfacción en la calidad del servicio.\nHay otros elementos, otras variables; por ejemplo variable edad y\nencontramos un altísimo porcentaje en población de los 35 y 45 años,\nestamos hablando de más del 35% en ese segmento poblacional de\ninsatisfacción en la calidad del servicio de telefonía móvil.\nEntonces, lo que estamos hoy demandando, y nosotros los mismos\nCongresistas lo hemos vivido en carne propia, salir uno de Bogotá y\nempezar en mi caso a recorrer varios de los municipios de mi\ndepartamento Boyacá y encontrar justamente una pésima calidad del\nservicio, lo que uno no encuentra es una pésima calidad en el servicio\nde cobro porque en eso si se es efectivo, en eso si es absolutamente\nriguroso el operador y ojala usted no pague a tiempo, no le dan la\nposibilidad del margen de que hoy no tenga la posibilidad de pago,\nsino que le van suspendiendo el servicio.\nPero como nos responde el operador a nosotros cuando se nos caen\nlas llamadas frecuentemente si estamos pagando esos minutos, si\nestamos pagando ese servicio y ese es el reclamo que nos hacen a lo\nlargo y ancho de la geografía nacional y esa es la respuesta Ministro y\nqueridos Representantes, doctor Lara representante de Asomovil esa\nes como la respuesta que quiere hoy el pueblo colombiano: ¿de qué\nestá pasando hoy con el servicio de la telefonía móvil, obedece quizá\nya lo comentaron a debilidad en la propia infraestructura o que está\nocurriendo. Eso es lo que yo creo que demanda hoy justamente el\ncampesino colombiano, pero también las personas de los estratos 5 y\n6, uno pensaría que en el estrato 5 y 6 no ocurre pero también\nestamos viendo indicadores del orden del 27% de insatisfacción de la\ncalidad de los servicios, ósea, que en los estratos 5 y 6 también los\ngolpea justamente la calidad del servicio y eso es lo que nosotros\nqueremos en esta primera sesión, pues en esta primera parte del\ndebate se le explique al pueblo colombiano y como se va a responder\nen términos de eficiencia, en términos de calidad del servicio eso que\njustamente está reclamando el humilde usuario de como\ngarantizamos también esos minutos que se pierden por ineficiencia en\nel servicio, como de alguna manera se le compensan al humilde\nusuario, eso es lo nosotros queremos en esta mañana, ni más ni\nmenos escuchar en esta parte del debate.\nQuisiera adentrarme en la segunda parte del debate, pese a que el\ndoctor Ciro ya hizo un buen análisis del mismo y presenté esa\nproposición en la que me acompañaron varios de mis compañeros\namigos, porque justamente cuando se lee la ponencia de este\nproyecto 013 “por el cual se establecen normas para instalación,\ndespliegue y medición de la infraestructura de comunicaciones\ninalámbricas y se dictan otras disposiciones”, en la parte ya final, en la\nparte de conceptualización del mismo los propios ponentes hacen\nunas advertencias que a mí me motivaron justamente para que se\npudiese adelantar este debate.\nEllos manifiestan que han encontrado respuesta de la Federación\nColombiana de Municipios, de ASIEN, de las CRC, de la propia ANE,\npero manifiestan aquí que desde el día 17 de mayo se solicitó\nconcepto al ministerio TIC, al ministerio de Salud y a ASOMOVIL y\nque a la fecha de presentación de esta ponencia no se recibió\nrespuesta alguna, por eso a mí me motivo justamente la presencia de\nellos en este debate, dada la importancia, dada la trascendencia que\ntiene este proyecto para los colombianos.\nY justamente voy a comenzar por lo que ha explicado el doctor Ciro\nque tiene que ver con el pronunciamiento que hizo la Corte\nConstitucional Producto de una sentencia y objeto del análisis que\nhizo la Corte a raíz de la salud afectada de una pequeña niña enferma\nde cáncer, y como lo explico el doctor Ciro en Sentencia T-360 de\n2010 la corporación se pronuncio por la falta de regulación de la\ndistancia permitida para la exposición de ondas electromagnéticas, y\nexplica la propia corte que hasta el momento el ministerio de las TIC,\nni la Comisión de Regulación quien afirma en un temario que llega a\nla propia Corte no tiene competencia para el efecto pues ha acatado\nel llamado para diseñar una regulación al respecto; eso también\nmotiva al análisis de esta importante iniciativa, se exhorta al propio\nministerio de las Tic y a la Comisión de Regulación de\nComunicaciones, para que analicen justamente las propias\nrecomendaciones que hace la Organización Mundial de la Salud y que\nhacen organismos internacionales en cuanto respecta a establecer\ncanales de información y participación activa de la propia comunidad\nacerca de los posibles efectos adversos a la salud derivados a la\nexposición a campos electromagnéticos, y también exhorta al propio\nMinisterio a establecer unas medidas adecuadas para que la\npoblación pues pueda tomar digamos protección que minimice los\nefectos relacionados con posibles radiaciones.\nPosiblemente como lo expreso el propio doctor Ciro establece la\nCorte la posibilidad del principio de precaución y justamente motiva,\nexhorta el propio Gobierno, seguramente al propio Congreso para que\nse establezca un proyecto en el cual se fije una distancia prudente\nentre las torre de telefonía móvil y las instituciones educativos y los\ncentros de salud, los hogares geriátricos, en fin. Y lo traigo también a\ncolación porque justamente lo viví en carne propia cuando fui alcalde\nde mi ciudad natal Sogamoso y tuve que responder a una tutela\njustamente por la instalación de una antena de un operador en mi\nciudad.\nY de hecho, la intervención inmediata de la comunidad afectada en su\nentorno por la supuesta radiación proveniente de la instalación de la\nmisma, así que eso nos ha motivado a este debate, nos invita a\nescuchar al señor ministro de las TIC para que escuchemos de viva\nvoz su conceptualización acerca del proyecto acerca del debate, que\nno solamente se da en Colombia, sino que se da creo yo en todas las\nlatitudes por los efectos mismos en la salud humana.\nIgualmente quisieras y habíamos solicitado la presencia del señor\nministro de Vivienda dado los conflictos que se presentan en las\npropias entidades territoriales cuando estamos hablando justamente\nde normas de disposiciones dadas en los planes de ordenamiento\nterritorial y miraba justamente en el temario que le hizo la propia Corte\nen la etapa probatoria, miraba la respuesta que daba el propio\nDirector de Comunicaciones del ministerio Tic,s para entender en\ncuanto respecta la normatividad vigente para instalación de\nestaciones radioeléctricas, particularmente para la disposición de\nestaciones de base de telefonía móvil celular, pues obviamente nos\nremiten a los planes de ordenamiento territorial y a las demás normas\nque las demás entidades territoriales expidan dada la competencia\nles asiste a las entidades territoriales en este caso de los municipios\nquienes pueden negar o conceder las licencias requeridas para la\nocupación del espacio público o privado .\nPero a renglón seguido nos habla también del propio artículo 365 de\nla Constitución Política en el que se establece que: “los servicios\npúblicos son inherentes a la finalidad social del Estado y que es deber\ndel Estado asegurar su presentación eficiente a todos los habitantes\ndel territorio nacional”. Hay algunos cuantos casos de debate entre el\npropio alcalde municipal, entre la propia Comisión de Regulación,\nentre la propia Corte por justas competencias en términos de uso del\nsuelo, para nosotros es muy importante también la posición que fija el\npropio ministerio de Vivienda en cuanto respecta a este proyecto de\nley que está en curso, dada, repito la importancia que para una\nentidad territorial justamente le identifica poder regular el desarrollo de\nla infraestructura, el poder desarrollar proyectos Tendientes a\ngarantizar el acceso y el uso de la población de las tecnologías de la\ninformación de las comunicaciones, porque entre otras cosas es uno\nde los preceptos y postulados del propio Plan Nacional del Desarrollo\nen que justamente reconocemos un gran avance en Colombia dada la\njuiciosa tarea que ha hecho mi paisano el señor Ministro de las TIC,s.\nPero igualmente estamos interesados en el pronunciamiento que haga\nel mismo Gobierno en esa conceptualización misma que venga del\nordenamiento territorial en cuanto respecta a estas estaciones que\ngaranticen el buen uso pues de las TIC en nuestro país.\nEsa Sentencia 1067 de la Corte Constitucional pues sentó un\nprecedente muy importante, que tiene que ver justamente con la\ninstalación de estaciones base cerca de las viviendas, esa sentencia\ntiene una singular importancia porque la misma ordena retirar una\nestación base que se encontraba a menos de 50 metros de la\nvivienda de una menor que como lo exprese sufre de cáncer, la gran\npregunta es: ¿porque se siguen ubicando estaciones de antenas en\nlas terrazas de las viviendas? Esa es como una pregunta del humilde\nciudadano de a pie y queremos que en este debate que está siendo\njustamente televisado para el país pues se diga de forma clara,\nseguramente de mucha autoridad desde el punto de vista del\nconocimiento de los campos electromagnéticos, seguramente desde la\npropia óptica de la Organización Mundial de la Salud y de los\norganismos internacionales, pero también desde la óptica del\nordenamiento territorial que se nos explique.\nSeguramente ustedes tendrán la oportunidad de explicarle al país los\nrigurosos estudios que se han hecho en este tema de distancias\nmínimas, seguramente ustedes tendrán la oportunidad de contarle al\npaís que está haciendo el Gobierno Nacional al respecto y esos son\ninterrogantes que ojala pudiésemos nosotros hoy resolver en este\ndebate .\nPara nadie es un secreto que hay una clasificación justamente de la\nAgencia Internacional para Investigación del Cáncer y que en esa\ninvestigación, pues de hecho se ha expresado la preocupación por la\nposibilidad de que la exposición crónica a campos de radiofrecuencia\nde baja intensidad puedan aumentar el riesgo de larga duración, pues\nni más ni menos que podamos tener casos de cáncer ligados, repito\na campos de baja intensidad.\nSeguramente usted tendrá la posibilidad de contarle al país esas\nhipótesis que dan cuanta de estos efectos a largo plazo, el propio\npronunciamiento que hace la Organización Mundial de la Salud\nrespecto al mismo y en el que se llega a la conclusión que a partir de\nla literatura científica actual, pues de hecho no hay pruebas\ncontundentes que la exposición a radiofrecuencia acorte la vida de los\nseres humanos e induzca o estimule tumores como se ha\nmanifestado, pero creo yo que es el momento justo en este debate\npara que los colombianos tengan un conocimiento mucho más\ncercano de lo que hacen organismos como la OMS para poderle\ndemostrar al mundo que no es tan cierto pues lo que en el común\ndenominador, en el humilde ciudadano se cree que se genera en el\ncuerpo humano, pues la exposición a este tipo de radiaciones, creo\nque igualmente las mediciones, las valoraciones que se han hecho la\npropia Agencia de la Investigación del Cáncer, por la IRC, por sus\niglas en ingles que entre otras cosas forma parte de la misma\norganización de la salud y que promueve la colaboración internacional\npara la investigación del cáncer.\nEllos viene adelantando una serie de programas, de monografías y en\nesas pruebas, exámenes de monografías han podido clasificar\ntambién los campos electromagnéticos de radiofrecuencias como\nposibles carcinógenos para los humanos, es decir, que en la\nactualidad esos campos electromagnéticos se encuentran ubicados en\nesta categoría en el grupo 2ª, es decir, posiblemente, repito\ncarcinógenos para los humanos.\nY nos gustaría entonces que ustedes también de acuerdo a esa\nclasificación de la Agencia Internacional para la Investigación del\nCáncer, pues le cuenten a todos los colombianos, nos cuenten a\nnosotros, de hecho no entendemos muchos de estos temas por\ncomplejidad, porque se afirma que esos campos electromagnéticos no\nproducen cáncer, no son digamos que un riesgo inminente para la\npoblación que hoy repito, también los avances tecnológicos, los\navances en TIC,s demandan de una mayor infraestructura no solo en\nlas grandes ciudades sino también los pequeños municipios en\nColombia .\nCreo yo que le hace muy bien al país que ustedes los expertos,\nespecialmente en estos temas nos cuenten, repito de la incidencia o\nno en problemas de la salud derivados de un cáncer, producidos por\nposibles efectos de los campos electromagnéticos.\nIgualmente sería importante en este debate, porque lo viví en carne\npropia, le repito como alcalde, se les cuente porque nó las empresas\nque adelantan estos proyectos de extensión de infraestructura a lo\nlargo y ancho de la geografía nacional pues no informan con\nanticipación a la propia comunidad, a la propia ciudadanía cuando van\na instalar una antena y de la incidencia que en el radio de acción tiene\nla instalación de esa antena y que en términos claros en cuanto\nrespecta a límites máximos admisibles podría tener en la comunidad\nafectada en el entorno, creo también que le hace muchos bien motivar\nal propio gobierno, motivar a los propios operadores para que se\nhagan procesos de sensibilización, procesos de socialización con la\npropia comunidad en el entendido que la desinformación que existe\ncon respecto a los efectos de la salud de los campos\nelectromagnéticos es muy alta.\nYo creo que cualquier ciudadano colombiano si le preguntan de estos\ntemas tan complejos no tiene la más remota idea, solo tiene el\nconvencimiento de que seguramente el despliegue de infraestructura\nen sus municipios, en las grandes ciudades tiene una alta incidencia\nen la salud.\nYo creo que este debate, justamente el estudio y análisis de este\nproyecto permite que ustedes, autoridades en el tema pues puedan de\nforma más clara contárselo al país, valdría la pena, doctor Lara ya que\nusted nos acompaña en esta mañana nos contara pues como los\npropios operadores que usted representa en esta agremiación no\nestablecen un plan de despliegue en los propios municipios.\nYo creo que si los propios operadores le contaran hoy a los humildes\nmunicipios, allá a Chita en mi departamento, en Tota, que se yo en\nalguno de estos municipios pudiésemos contarle cual es el despliegue\nque las compañías van a realizar en sus territorios, pues de hecho\neso generaría una mayor posibilidad de concurso de la misma\ncomunidad, de las propias administraciones locales.\nEs común ver para citar unos casos en Colombia, la disparidad de\ncriterios que tiene doctor Lara en cuento respecta a restricciones\nmunicipales, en cuento hace referencia al despliegue de\ninfraestructura, para citar unos casos en particular, Bogotá, nos habla\nde distancias de mínimo 250 metros y 200 metros frente a hogares\ngeriátricos, de salud y educativos que eso es más o menos el 40% de\nla ciudad, restricciones también en zonas residenciales, en zonas de\nconservación.\nPero si usted va a Montería entonces plantea la reubicación de\nestaciones base en zonas residenciales, es decir casi el 70 % de la\npoblación estaría fuera del servicio de telefonía móvil, pero si usted\nmira igualmente Barranquilla exige licencias ambientales para zonas\nque no son de protección ambiental en distancias mínimas de 800\nmetros entre las antenas y los predios con áreas mínimas de 600\nmts2.\nPara mí es muy importante plantear el debate en el entendido también\ndel ordenamiento territorial, la importancia que tiene el establecimiento\nde reglas claras en el propio plan de ordenamiento territorial dada la\ndivergencia de criterio con respecto a estos digamos estándares\nmínimos.\nEn Valledupar igualmente predios de 600 mts2 para instalar\nestaciones base; en Bucaramanga doctor Didier restricciones para\ninstalar en zonas residenciales, la distancia mínima es de 250 mts.\nentre estaciones radioeléctricas y de 200 mts. en centros educativos,\ngeriátricos y de servicio médico; y las zonas residenciales en Ibagué\ndistancias de 200 mts de los centros educativos de las cárceles entre\notros; en Cali se exige el permiso de los vecinos que estén ubicados a\nlos alrededores de las estaciones base y solo se permiten en los\ncorredores viales; en Pasto la restricción total en cabeceras\ncorregimentales, en los centros poblados, en las viviendas\ncampestres, en áreas de protección ambiental.\nCon estos municipios demostrarle una divergencia grande de criterios\nen términos de distancia mínima y creo que este proyecto de ley pues\nlleva a que justamente podamos como estandarizar, como establecer\nunas distancias que producto de los estudios juiciosos técnicos,\nestudios científicos que ha adelantado la comunidad internacional\npues podamos también en desarrollo de las buenas prácticas\nestablecerlos en nuestro país.\nYo creo que este proyecto le da justamente al Gobierno Nacional de\nadentrarse en temas que son de pronto espinosos que seguramente\nno son de buen recibo en la comunidad tal vez por falta de\nconocimiento, pero que tratándose de una ley que recoja el propio\nsentir de la comunidad, que recoja el propio sentir del gobierno, de los\npropio operadores pues seguramente le van a generar una seguridad\njurídica al propio Estado colombiano.\nCuando hablo del ordenamiento territorial, también hay otro choque en\nlo ambiental que tiene que ver justamente con el componente\nurbanístico de las ciudades, la gente empieza a ver infraestructura en\nlas grandes ciudades o en un pequeño municipio, entonces la\npregunta ¿Porque las compañías no comparten esa infraestructura,\nporque nos mimetiza esa gran infraestructura puesta en las grandes\nciudades y en los municipios para disminuir ese impacto de\ncontaminación visual que también se tiene en los municipios?.\nEso creo yo que también debe ser objeto del análisis, por eso era muy\nimportante la presencia de también repito el propio ministerio de\nVivienda en cuento respecta al ordenamiento territorial.\nCreo yo que es interesante entonces el debate, seguramente en temas\ncomo el de los organismos de inteligencia Ministro, en ese debe a\nhaber seguramente una preocupación, creo yo, porque seguramente\ncomo lo propone el propio proyecto se tiene que adelantar constantes\nmediciones en términos de seguridad y no sé cómo lo ira a manejar el\nEstado en términos de inteligencia de las operaciones militares; y\ntambién la obligatoriedad que tienen ellos para salvaguardar la salud\nde los propios colombianos en términos de la emisión de ondas que\nseguramente puedan afectar a la comunidad, pero también derivado\nde este proyecto que también puedan entorpecer las operaciones que\nse hagan desde el punto de vista marítimo, aéreo, terrestre.\nEso yo no sé, digamos cual es el alcance, cual es la óptica que tiene\nel gobierno con respecto a ese proyecto, seguramente con por la\npropia disposición de ese proyecto, esa medición permanente de\nfrecuencias pues hace creo yo desconozco el tema, hace ubicación\nporque así lo establece el proyecto de esas antenas.\nY que va a pasar con esa información privilegiada que tiene el propio\nEstado? El propio proyecto manifiesta que desde mi propio celular yo\ntengo acceso a esa información cuando yo puedo acceder a cuáles\nson las distancias, cuales son los niveles de radiación que me está\nemitiendo una estación base, creo yo que eso es bien importante en el\nmomento justo de la situación de este proyecto lo tengamos en\ncuenta.\nAsí que pues bienvenido este debate, por eso Ministro es muy\nimportante su presencia, tuve la oportunidad de leer justamente un\ncaso de enfrentamiento entre la autoridad municipal entre el plan de\nordenamiento territorial y la propia Comisión de Regulación en el\nmunicipio de Zipaquirá, tuve la posibilidad de mirar justamente el caso\nque se les presentó con ATC sitio en franco para mirar la óptica que\ntoma el municipio en defensa del ordenamiento territorial justamente\nporque es a través de este mecanismo de orden legal y de autonomía\nmunicipal que se finjan los usos del suelo, del componente urbano y\nen defensa de ese plan de ordenamiento, en defensa de ese plan\nmunicipal se pretende defender justamente los intereses de la\ncomunidad pero a renglón seguido una empresa trata de demostrar\nque no se le puede negar la licencia para establecer allí una estación\nbase y entonces hay un enfrentamiento entre la propia Comisión de\nRegulación y la propia entidad territorial en términos de quien tiene la\nrazón, para finalmente terminar que se revoca la decisión que ha\ntomado la autoridad municipal y que se le concede la licencia al\noperador.\nEn este caso, por eso es que es tan importante este debate en\ntérminos del ordenamiento territorial, porque ya hay casos específicos\nque dan cuenta del enfrentamiento entre la autoridad municipal, entre\nla autoridad de la planeación, entre el acuerdo municipal que rige el\nplan de ordenamiento territorial y entre lo que es el propio Estado en\ndefensa del artículo 365 superior trata de establecer como una\nobligatoriedad misma en la presentación del servicio. Creo yo que\nvale la pena analizarlo.\nY finalmente Presidente y compañeros, se hace un análisis que pues\nde como el propio gobierno y de la propia Comisión establece digamos\nunos parámetros mínimos de distancia en términos de exposición, y\ntambién es desconocimiento, es cierto que yo apenas me entere lo leí\nahora que me interese un poco más en el debate, yo nos sabía que la\nANE ya había lanzado un sistema de monitoreo de campos\nelectromagnéticos que creo yo es desconocimiento absoluto en el\npaís, que yo no tenía ni idea de que trataba pues este gran aparte que\nhace la Agencia Nacional del Espectro, que Colombia se convierte en\nun referente latinoamericano en asuntos relacionados con el espectro\nradioeléctrico como estamos hablando en la incidencia en la salud y\ndel desconocimiento que tiene la población en su conjunto, no menos\ncierto Ministro que hay un desconocimiento absoluto de esta Sistema\nNacional de Monitoreo de Campos Electromagnéticos.\nNos gustaría que ojala los colombianos tuviesen un conocimiento del\ntema , el propio sistema entiendo yo le da la posibilidad a cualquier\ncolombiano a los millones de colombianos, a los que hoy tengamos\nacceso a internet, entre otras cosas , usted que ha velado por la\nmasificación del mismo para que podamos tener una información\nclara, una información sencilla sobre los niveles de los campos\nelectromagnéticos generados justamente por las estaciones de\ntelecomunicaciones en el país, y seguramente si el país. Seguramente\nsi los colombianos tuvieran el conocimiento de este sistema de\nmonitoreo de campos electromagnéticos, pues va a ver una mayor\nconfianza, una mayor tranquilidad en los colombianos, y eso le va a\ngarantizar al propio gobierno a los propios operadores.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-06-05T09:21:30-05:00", "transcript": "7150-acta-87-comison-sexta", "order": 28, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}