{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Pues con todo respeto, hay que decir que\neste debate se está planteando desde principios de este año, no fue\nposible programarlo en la Plenaria de Cámara y aquí suele decirse\nque nos interesa muchos los estudiantes pero en términos concretos y\nespecíficos no pasa, como no fue aprobado allí le solicite, porque lo\nhabíamos citado Wilson Arias, Carlos Amaya y yo, que fuera\npresentado en esta Comisión, la semana pasada le pedimos de\nmanera especial al Representante, Presidente de la Comisión el doctor\nOrtega Samboni que lo programara, porque este debate era\nfundamental en este momento y nos dijo que iba a ser programado\npara hoy, por eso con base en ese compromiso que se adquirió estoy\nyo aquí y esa proposición estaba citado el,Rector de la Universidad,\nestaba citada la doctora Campo como jefa de la cartera de Educación\ny estaba también invitado Andrés Escobar que es el, director de la\nUnidad de Renovación Urbana a nivel nacional Virgilio Barco.\nEsta tema estaba ahí y quizá ahí está el mal entendido, pero lo que\nquiero decir es que este debate lo estamos proponiendo porque esta\nrespuesta llego hace muchas semanas a mi escritorio, sobre qué es lo\nque está pasando con la Universidad Nacional, donde yo le pregunte a\nla señora Campo: ¿Cuál ha sido su responsabilidad como Presidenta\ndel Consejo Nacional de la Educación? Por eso quiero decir, no es\nque aquí los traemos y se les genera una falsa expectativa, hubo\nalgún problema en el tema de la proposición, pero era clarísimo que\ndesde el principio del año este debate lo hemos querido hacer. Con\ntodo respeto compañeros de ustedes acá, si hay algún interés pues\nuno creería que como dice Carlos Amaya está abierta la pregunta por\nla educación superior, por la financiación y el tema de que la\nuniversidad se está cayendo a pedazos tiene que ver también que es\nuna universidad hoy en día privatizada, desfinanciada.", "external_id": "#hr-ángela-maría-robledo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:41:40-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 11, "name": "H.R. Ángela María Robledo"}