{"session": "Comisión Sexta Senado", "text": "WILSON ARIAS CASTILLO\nCUESTIONARIO\nEnviado a la señora, ministra de Educación Nacional\nDra. MARIA FERNANDA CAMPO SAAVEDRA Y al\n, Director del ICETEX\nDr. FERNANDO RODRIGUEZ CARRIZOSA\n1. ¿Indique de forma Detallada la distribución de los recursos otorgados para\neducación superior en la última reforma tributaria, a través del impuesto\nCREE?\n2. Bajo qué criterios se realizó esa distribución.\n3. Indique los recursos per-cápita de los últimos 5 años en cada una de las\nuniversidades del país.\n4. ¿Cuáles estrategias ha planteado el Ministerio de Educación Nacional para\ndisminuir la brecha de recursos per-cápita por universidad?\n5. Indique durante los últimos 5 años cuantos recursos se han destinado para\neducación indicando cuanto se destinó para educación básica y cuanto\npara educación superior. presentar la información detallada año por año.\n6. Indique de forma detallada durante los últimos 5 años los recursos\ndestinados para educación superior y la distribución de los mismos entre las\ndiferentes universidades, presentar la información detallada año por año.\n7. En total en pesos constantes y pesos corrientes indique el incremento de\nrecursos aportados por la nación al Sistema Universitario Estatal.\n8. Indique en porcentaje el incremento en la cobertura de educación superior\nprestada por el Sistema Universitario Estatal.\n9. Específicamente en que rubros se ha destinado los recursos de inversión,\n¿en que porcentaje estos recursos han sido destinados a calidad educativa\ny en cuanto a ampliación de cobertura?\n10. ¿Con cuántos recursos considera el Gobierno Nacional se puede estabilizar\neconómicamente el Sistema Universitario Estatal?\n1. ¿Por qué la entidad entregó bajo su administración la cartera a particulares?\n2. ¿Bajo qué criterio se realizó dicha designación?\n3. ¿Cuál es el propósito de realizarla?\n4. ¿Cuáles son las entidades responsables para manejar l a cartera de la entidad?", "external_id": "#hr-carlos-andres-amaya-rodriguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:40:00-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 1, "name": "H.R. Carlos Andres Amaya Rodriguez"}