{"session": "Comisión Sexta Senado", "text": "Representante estoy intentando que empecemos el debate, pude\nperfectamente pedir una moción de orden, pero prefiero pedir la\npalabra y esperar sencillamente un asunto que me parece que para\nutilizar un término tan de moda, para que no quede en el ambiente que\nse quiere escamotear el debate, pero no sería justo que quedara en el\nambiente y que hay una especie de intento non santo o de pasillo, de\nparticipación de debate que no estaba programado, primero no es\ncierto, si estaba programado, si presentamos la proposición, si\nobtuvimos respuesta, no es verdad que no haya llegado a nuestras\noficinas, aquí está la respuesta de la, Ministra en relación con este\ntema convocado.\nEs verdad que también se refiere a la crisis de la universidad y quiero\ntambién decir algo en apoyo con quien puedo tener diferencias, pero\ncreo que lo cortés no quita lo valiente, me parece que es justo\nreconocer y es que primero si es cierto que lo abordamos a usted\nPresidente para pedirle que fuera el debate de la Universidad\nNacional, Ángela Robledo y mi persona en la Plenaria primero, no es\nun delito además que ante la imposibilidad de hacer un debate en\nPlenaria lo remitamos a una Comisión, no solamente es legal, es\ndeseable, queremos que se dé el debate y eso no puede ser visto aquí\ncomo una especie de trapisonda y mucho menos informal cuando la\npresentamos, pero lo que si debo reconocer es que si no se convoca\nbien por cualquiera que sea la razón los otros integrantes de esta\nComisión no van a estar en las mismas condiciones para enfrentar el\ndebate.\nLo que ha dicho el doctor Roldan es cierto, si presto a hacer un debate\nen concreto no se informa y quiero decírselo explícitamente a los\nestudiantes, entre otras cosas tampoco es un delito invitar a los\nestudiantes, yo me siento muy alegre de que Ángela los haya invitado,\nle doy todo el merito y el reconocimiento ni mas faltaba, pero si le\ndebemos decir a ellos y a los que estén interesados que lo que ha\ndicho Roldán es exactamente cierto, es decir si convocamos un\ndebate sobre un tema y los restantes integrantes no tienen la\nprecaución de decirles pues sencillamente vienen condiciones\ndistintas a los que tenemos preparados un debate.\nSin embargo, si quiero decir lo siguiente, me parece que esto se\nsortea con esa observación de justicia, de cortes lo cortés no quita lo\nvaliente, que me parece que se resuelve de esta manera, en este\ndebate caben desde luego todas las universidades, yo por ejemplo\npudiendo hablar del SENA solamente del SENA que también es visto\ndesde el Ministerio como educación superior, fíjese usted contra mi\nvoluntad podría dedicarme sencillamente al SENA como lo anuncian\nalgunos acá, pues no, no lo voy a hacer, quiero hablar de algunas\nuniversidades y tangencialmente del SENA, porque cabe dentro del\norden del día.\nYo lo que sugiero, es lo que aquí ya estamos conformes o estamos\nconcordando es que en ese marco que hicimos el debate,\nseguramente si no se termina o se suspende para dar lugar a otros\ndebates lo continuamos posteriormente, de modo que todos estemos\nen igualdad de condiciones en relación con este tema, yo creo que eso\nno tiene ninguna dificultad. Pero si quería dejar Presidente, no me\nparece que ni siquiera se llegue a insinuar que ha habido ningún tipo\nde alago a la mesa ni de intento de resolver en los pasillos lo que no\nhemos intentado resolver acá, no, abordar al Presidente para pedirle\nque se convoque prontamente un debate no puede ser motivo de sigilo\no de preocupación para nadie.\nEn esas condiciones recomiendo que le demos inicio Presidente,\nporque lo otro que puede quedar en el ambiente equivocadamente es\nque esta Comisión quiere dilatar el debate y creo que no sería justo\ncon los asistentes.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:43:20-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 21, "name": "H.R. Wilson Arias Castillo"}