{"session": "Comisión Sexta Senado", "text": "Muy buenas tardes, saludo muy especialmente al, Presidente de la\nComisión Sexta de la Cámara de Representantes y a todos quienes\nnos acompañan, a los estudiantes y en fin a todos quienes están en la\ntarde hoy.\nPrimero que todo agradecerles que me hubieran brindado esta\nposibilidad de poder compartir con ustedes los avances que hemos\ntenido en materia de educación superior dando respuesta\nprecisamente a la citación que tenía para el día de hoy donde debería\nreferirme principalmente sobre los recursos del CRE, la forma como se\nhan venido distribuyendo y como hemos ido nosotros avanzando\ntambién en términos de la política de financiamiento a través del\ncrédito educativo del ICETEX.\nPrimero que todo pues quiero decirles doctora Robledo no me voy a\nreferir a su intervención, porque todas las afirmaciones que usted ha\nhecho son difamatorias, son mentirosas y son irrespetuosas, yo\nhubiera esperado por parte de usted, porque no es el primer debate en\nel cual estoy con usted, que este debate hubiera tenido un gran rigor\ntécnico y que no hubiera estado basado en el agravio personal,\nentonces yo no voy a caer en esa trampa doctora Robledo, porque\nvoy a seguir trabajando como lo he venido haciendo desde el primer\ndía que me posesione y hasta el último día que este como, ministra de\nEducación seguiré trabajando única y exclusivamente para defender y\nluchar por la educación de los niños y de los jóvenes de Colombia.\nQuiero decirle doctora Robledo, yo no represento a ningún grupo\nfinanciero, yo no represento a ningún tipo de interés particular, no he\ntomado ninguna decisión y jamás la tomare de favorecimiento ni a\nninguna persona, ni a ningún grupo en particular, entonces si usted\ntiene algunas evidencias en contrario yo le invito muy comedida y\ncordialmente que por supuesto lo ponga en conocimiento de las\nautoridades para que realicen obviamente las averiguaciones\ncorrespondientes.\nDicho lo anterior entonces procederé a referirme y concentrarme,\nporque no voy a perder mi foco en medio de agravios personales, yo\nno voy a caer en esa trampa, seguiré entonces insisto trabajando\nhasta el último día por labor tan importante que me ha sido confiada.\nEn materia de educación superior yo quiero decirles a los jóvenes que\nhoy nos acompañan aquí que nos propusimos con el Gobierno del\nPresidente Santos principalmente avanzar en dos grandes temas;\nPoder seguir incrementando la cobertura a nivel de educación\nsuperior, pero no a cualquier precio, ni de cualquier manera, aumento\nde cobertura con equidad y poder seguir avanzando en el\nmejoramiento de la calidad a nivel de educación superior que es lo que\nhoy nos convoca y nos propusimos también que la educación superior\nno fuera solamente el privilegio de unos pocos estudiantes que viven\nen las grandes ciudades de Colombia, no, nos propusimos que cada\nvez más la educación superior de buena calidad pudiera llegar a los\nrincones más lejanos de Colombia, pudiera llegar a las diferentes\nregiones de nuestro país.\nPues bien, quiero decirles que en ese compromiso que adquirimos en\nsu momento hemos venido cumpliendo y yo les voy a decir como lo\nhemos venido haciendo, en primer lugar fortaleciendo como nunca\nantes y a pesar de aquí están personas nada afines al Gobierno\nNacional lo han reconocido como nunca antes como estos tres años\nse han conseguido recursos adicionales por encima de lo que prevé la\nLey 30 para financiar a las universidades públicas de Colombia, a las\ninstituciones técnicas y tecnológicas públicas de Colombia, que si son\nsuficientes, claro que no, que necesitamos más recursos, claro que sí\ny por eso hasta el último día seguiré trabajando para conseguir más\nrecursos para financiar la educación pública en nuestro país.\nQue avances hemos tenido: En primer lugar Senador Lozano, quiero\ndecirle y usted bien lo dice ahorita en materia de cobertura vamos muy\nbien en el cumplimiento de la meta que nos propusimos de generar\nopciones de acceso a nuestros jóvenes en Colombia, cuando empezó\neste Gobierno la tasa de cobertura esta en el 37%, nos pusimos la\nmeta llegar al 47% y en un gran foro precisamente el Senador Lozano\ndijo el 37% no es suficiente, 47% no es suficiente, pongámonos una\nvara más alta, lleguemos al 50%, pues bien yo quiero decirles que\nsolamente en los dos primeros años de gobierno, del año 2010 al 2012\nhemos creado 283 mil nuevos cupos para los jóvenes de nuestro país,\nen programas técnicos, profesionales, tecnológicos y universitarios,\npero lo más importante de eso es que el 58% de esos nuevos cupos\nestán siendo ocupados por jóvenes que provienen de familias de muy\nbajo recursos económicos, familias que provienen de ingresos de\nmenos de dos salarios mínimos mensuales, creemos que este año\nestaremos nosotros cerrando más o menos en un 45% para cerrar el\nGobierno al final del año 2014 en un 50%.\n¿Y como lo hemos logrado? Consiguiendo más recursos para las\nuniversidades públicas de Colombia y recursos para inversión y para\nfuncionamiento, en estos tres años hemos conseguido 265 mil\nmillones de pesos adicionales que van a la base presupuestal que\nhacen base presupuestal y hoy están en los presupuestos de las\nuniversidades que se van indexando anualmente, eso por encima de\nlo que prevé y establece la Ley 30.\nAdicionalmente con la ayuda de este Congreso de la República, yo\ndiría con el apoyo de todos los Congresistas que hoy nos acompañan\ncomo ya se ha dicho, logramos que nos aprobaran en la pasada\nreforma tributaria 1.5 billones de pesos del nuevo impuesto del CRE\nque se van a recaudar y se están entregado y se irán entregando\ndurante los próximos 3 años.\nY un tercer punto importantísimo, logramos nosotros y aquí también\nhicimos causa común con el Congreso para que en la reforma a las\nregalías quedara de manera expresa explicita y taxativa que los\nrecursos del Fondo de Ciencia, Tecnología e Innovación también\npodrían ser utilizados para educación, entonces eso que ha permitido\nque ese Fondo de Ciencia y Tecnología e Innovación se hayan\naprobado ya proyectos de ese fondo, no del resto de los fondos de\nregalías por más de 400 mil millones de pesos para educación\nsuperior de los cuales la mitad de esos recursos van a ir a financiar\nformación de alto nivel de nuestros docentes, de nuestras\nuniversidades públicas para que puedan realizar programas de\nmaestría y de doctorado.\n¿Entonces cuál es la gran conclusión? Hemos venido trabajando en\nestos tres años de gobierno buscando fuentes adicionales,\ncomplementarias de financiamiento para qué, para lograr que nuestros\nmuchachos los más pobres de Colombia cuando terminen su\nbachillerato puedan seguir teniendo como opción de vida el poder\nseguir estudiando un programa o bien de educación superior o de\nformación para el trabajo según su vocación y obviamente su proyecto\nde vida y es así entonces como hemos conseguido estos recursos\nadicionales que insisto no son suficientes, necesitamos mucho más y\nseguiremos trabajando sin descanso como lo hemos hecho para\nseguir buscando nuevas fuentes de financiamiento.\nPero como bien lo decía ahorita uno de los Parlamentarios también,\ntambién hay muchísimos jóvenes que no logran pasar en la\nuniversidad pública y que tienen derecho también a estudiar en una\nuniversidad privada, pero no tienen con qué y el Presidente Santos\ndesde la época de campaña se comprometió a que lo primero que\nharía sería revisar el crédito educativo, porque cuando comenzamos\neste gobierno el crédito educativo del ICETEX era más costoso el\ncrédito educativo que el financiamiento para comprar un carro en\nnuestro país y lo primero que hicimos con la administración del\nICETEX fue reducir la tasa de interés real igual a cero, ¿ello a quién\nbeneficia? Hoy en día 330 mil jóvenes de Colombia, los más pobres,\nestrato uno, dos y tres se benefician de esa tasa de interés real igual a\ncero.\nTambién establecimos que solamente por graduarse, porque no\nsolamente nos interesa que los muchachos ingresen a estudiar, sino\nque logren graduarse, por solamente graduarse, si se gradúan\nexitosamente se les condona el 25% del valor de su crédito y si\nademás son muy buenos estudiantes de acuerdo con las Pruebas\nSaber Pro se les condona el ciento por ciento del valor de su crédito,\npero además si son del sisben uno y dos se les otorga subsidio de\nsostenimiento por 680 mil pesos semestrales para financiar algunos\ngastos básicos que requieren en materia de sostenimiento.\nHoy en día tenemos 504 jóvenes que tienen crédito educativo del\nICETEX y que han podido estudiar, que se han podido graduar y que\nhoy están estudiando gracias al crédito educativo del ICETEX, pero\ncomo éramos conscientes, insisto de que era tremendamente oneroso\npor eso lo transformamos totalmente para que nuestros jóvenes los\nmás pobres puedan tener acceso al crédito, pero lo que es más\nimportante lo puedan pagar cuando terminen su formación, se gradúen\ny entren al mundo laboral.\nTodos ustedes saben porque lo conocieron, hace poco días\npresentamos el observatorio laboral para la educación, donde la gran\nconclusión es que estudiar a nivel de educación si paga, un joven\nestudiante que termina su bachillerato y no sigue estudiando sale a la\ninformalidad y en el mejor de los casos en el mercado del rebusque\nlogra ganarse alrededor de 630 mil pesos semestrales, pero si a ese\nmismo joven le damos la posibilidad de seguir estudiando una carrera\na nivel técnico profesional dos añitos más ese muchacho de acuerdo\ncon el observatorio sale a ganarse en su salario de enganche 930 mil\npesos, eso hace toda la diferencia, no solamente para ese joven, sino\npara su familia y para su desarrollo de su proyecto de vida.\nEntonces por eso hemos venido trabajando intensamente en generar\nmás condiciones y mejores condiciones para que los jóvenes de\nmenores recursos económicos puedan tener acceso a la educación\nsuperior.\nY algo ya para terminar en razón a la hora, cuando uno mira la forma\ncomo se distribuye el CRE que fue lo que aprobó el Congreso de la\nRepública, además porque yo personalmente, porque inicialmente la\npropuesta estaba para que los recursos del CRE financiaran\nsolamente las universidades, eso no era justo con las instituciones\ntécnicas y tecnológicas públicas que también cumplen un papel\nmaravilloso en la formación de los jóvenes de nuestro país, entonces\nse convino que con estos recursos del CRE se financiarían entonces a\nlas instituciones de educación superior pública que son 60 en nuestro\npaís.\nPues bien como distribuirá esos recursos, creamos una Comisión\nintersectorial y esa era una de las preguntas que me hacían en el\ncuestionario donde hubo representación de las universidades públicas\nde Colombia, de las instituciones técnicas y tecnológicas públicas de\nColombia, del ministerio de Educación y Hacienda y ahí se definió la\nforma como se iban a distribuir.", "external_id": "#dra-maría-fernanda-campo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T11:00:10-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 121, "name": "Dra. María Fernanda Campo"}