{"session": "Comisión Sexta Senado", "text": "Aquí todo el mundo habla, cada vez que habla el doctor Iván Darío\nhabla de su pupitre y de su pasado, como que aquí le van a prohibir\nhablar señor Presidente, el doctor Caicedo siempre dice que fue el\nmejor alcalde de Colombia y le respetamos o no.\nEntonces, aquí uno no puede hablar de donde viene, me perdona\nDidier usted es “parcero” pero aquí uno habla de lo que quiere, si no\nnos permiten hablar pues nos vamos, vea si el problema les molesta\nque uno hable pues no tenemos problema y nos vamos, si quiere\nPresidente de verdad nos vamos, es más estoy a punto de levantarme\ny me voy, porque es que mire si en el Congreso de la República no se\npuede discutir Presidente, entonces en donde vamos a discutir, este\nes un escenario para el debate Presidente y el punto sustantivo es que\nesto no es un tema de ya, es decir la crisis de la universidad pública\nviene desde 1992 de la aprobación de la Ley 30 y los que han leído el\nartículo 86 de la Ley 30 de 1982 dice que las universidades serán\nfinanciadas de acuerdo a una tabla que en este momento con el\naumento de IPC, resulta que el IPC es un indicador económico que no\nreconoce señor,Rector, yo creo que el,Rector no sé si le molesta\nmucho que aquí se discuta, yo creo que en la academia también se\ndiscute, yo creo que el único error que aquí se ha cometido es subir la\nvoz y me disculpo por eso.\nPero que acá se impide que se discuta y se pongan argumentos y que\nalguien califique o categorice un argumento como válido y el otro no,\nque la experiencia de vida de uno no sirva para poner un argumento,\nyo estoy poniendo un argumento de que hace 7 años que esta crisis\nexiste y que no se había visibilizado, sabe cuál es el mayor problema\nPresidente de la financiación de la universidad pública que el IPC no\nes un indicador que reconozca la nuevas necesidades públicas\ncolombianas, porque el IPC es un indicador económico que no\nreconoce que el aumento de estudiantes en la universidad no es\ndirectamente proporcional a la cantidad de recursos que necesita,\nconstruir salones, contratar profesores, programas de doctorado,\ncalidad, investigación son cosas que se salen de ese indicador\neconómico y por eso los rectores y la Mesa Amplia Nacional ha\npropuesto un nuevo indicador para el aumento anual de los recursos.\nPero si decir acá también Presidente y voy a hacer un acto de\ncaballerosidad y de colegaje, voy a intervenir yo y le voy a dar la\npalabra a la mi compañera Ángela María para que hable de la\nNacional.\nPorque a mi si me parece acá que si hay una muestra de la crisis\nfinanciera de las universidades públicas colombianas es la Nacional,\nque si el cuestionario, que si la pregunta, que si no estamos\npreparados, yo creo que todos estamos preparados para discutir el\ntema de la Nacional, que se continuara el debate después, pero hoy\nen día existe una crisis en las universidades públicas tan tremenda\nque tiene a los estudiantes en las calles al frente del ministerio\nrecibiendo clase y que mientras nosotros deberíamos estar aquí\ndiscutiendo y apretando al Gobierno para que destine más recursos lo\ndeberíamos estar haciendo unidos y no discutiendo de quién sale más\nen medios de comunicación o no.\nYo vine acá doctor Jhon Jairo para que me entrevisten y no soy\ndesafortunadamente de esos Representantes que entrevistan cada\nrato, cuando yo llegue aquí nadie me entrevistaba y poco a poco\nhaciendo debates se va ganando el espacio, pero esto no es una\ndiscusión de quién aparece más o no en medios, es una discusión de\nla que la educación superior está en una crisis profunda, absoluta y el\nGobierno Nacional dice que lo que ha hecho que es lo del CRE es\nalgo tan grande que ya está solucionado el tema.\nEl CRE señor Presidente y señora, Ministra usted sabe que nos habían\nechado el cuento de que iban a ser 1.2 billones, es decir 400 mil\nanuales, ¿sabe cuántos se destinaron este año para las universidades\npúblicas? 198 mil millones, es decir ni la mitad y esos recursos son\ninsuficientes, ¿por qué insuficientes?, el desfinanciamiento de la\neducación superior según el Sistema Universitario Estatal no lo dice\nCarlos Amaya, no lo dice Wilson Neber Arias, o no lo dicen los\nestudiantes, lo dicen los rectores, es de 11.2 billones de pesos de los\ncuales gastos recurrentes son 1.3 y 9.9 billones de inversión, es decir\nse necesitan grandes cantidades de recursos y cuando uno se pone a\nrevisar la discusión de la financiación aquí en el Congreso y cuando se\naprueban los presupuestos pues se da cuenta que no hay voluntad\npolítica del Gobierno y es el debate que queremos dar, como 26\nbillones de pesos se destinan a la guerra, a la seguridad y solo 2.6\nbillones de pesos a la educación superior. Existe una profunda crisis\nfinanciera hoy que la esperanza de vida de la Universidad Nacional es\nuna estampilla universitaria que va a aprobar el Congreso de la\nRepública y que estoy seguro no va solucionar el fondo del asunto, por\neso creo que si hay que hacer un debate hoy de fondo acá.\nEs decirle a la señora, Ministra,, Ministra este Gobierno indudablemente\nha aumentado recursos más que en el gobierno de Uribe, Uribe no\naumento un centavo a la educación superior, pero no podemos decir\nque como el Gobierno de Uribe fue tan malo, que casi no se acaba, el\ngobierno de Santos ha dado algo, poquito y ya tiene todo solucionado,\nla crisis es tan profunda desde 1992 que se necesita voluntad política\ndel Gobierno Nacional de aumentar los recursos y en ese escenario\nsituamos el debate.\nMenciono lo de la UPTC y paso con su permiso Presidente que la\ndoctora Ángela María desarrolle el tema de la Universidad Nacional,\nque es el caso emblemático, la UPTC no tiene una sede en Duitama,\nes un colegio donde reciben las clases. Nosotros marchamos 5 días\ndesde Sogamoso hasta Bogotá para pedirle al Gobierno Nacional\nrecursos para financiar la sede de la UPTC en Duitama, nos donaron\nun lote que hoy está vacío, que es un potrero vacio donde la\nuniversidad cuida las vacas de los estudiantes de agronomía, porque\nno tienen recursos para construir una sede y ese caso puntual de la\nUPTC se repite por todo el país, este Gobierno no ha creado ni una\nsola universidad pública nueva, no solo en la Universidad del Quindío\ndoctor Atilano no se han construido salones, en todas las\nuniversidades públicas del país no se construyen salones, no se\ncompra equipos de alta gama de tecnología, los profesores cada día\nson menos los de planta.\nLa inversión, los recursos del Estado, mientras en el 2000 estaban en\n72% doctor Atilano y el 29 de los recursos propios hoy se iguala esa\nproporción, los recursos de la Nación son el 49 y los recursos propios\nel 49, sabe que va pasar si se sigue esa tendencia doctor Atilano,\ndentro de muy pocos años serán los recursos propios el 80% y los\nrecursos de la Nación el 20% y dentro de los recursos propios cada\ndía serán superiores. Así que ya el ICETEX no solo tendrá que\nayudarles a los estudiantes de la privada, sino a los estudiantes de la\npública para pagar la matrícula.\nTermino diciendo Presidente que si aquí uno se indigna no es porque\nuno sea maleducado o porque uno sea irreverente o se inmaduro, sino\nporque nos duele profundamente lo que está sucediendo en la\nuniversidad pública, porque cuando uno escucha echar el rollo a todo\nel mundo que la educación es trascendental y va y ve a la facultad de\nDerecho cayéndose a pedazos, pues uno dice que es carreta lo que\ntodo decimos y me incluyo a mí doctor Jhon Jairo, todos hablamos\ncarreta en este Congreso, si decimos que la educación es importante\ncuando los salones y cuando las facultades de las universidades\npúblicas están cayéndose a pedazos.\nPresidente si de verdad esta Comisión asume el reto de sacar\nadelante el tema de la educación superior debería de ponerle al\nGobierno Nacional un ultimátum de crear impuestos destinados para la\neducación superior como se hizo en el Brasil, ¿por qué a las\nmultinacionales les hacen descuentos tributarios de 10 billones de\npesos, porque los bancos ganan tanto en este país? lo que gana Claro\nque es tan malo eso, que aquí hemos discutido eso, se cae la señal\ncada rato, lo que gana Claro al año 2.8 billones de pesos en tres\nmeses, saben que plata es esa, el presupuesto de todo un año de\ntodas las universidades públicas en Colombia, es justo eso, eso es lo\nque estamos discutiendo, así que yo creo que esta Comisión debería\nponer un ultimátum al Presidente y si el Presidente quiere de verdad\nhacer una gran revolución y conducirnos a la paz debe empezar por la\neducación, porque como le han dicho los estudiantes la paz se escribe\ncon educación.\nTermino saludando a Yohana Pacateque ella es la representante de\ntodos los estudiantes de Colombia ante el CESU, y decirle al,Rector\nde la Universidad Nacional que ojala usted se ponga al lado de la\nUniversidad y no del Gobierno, pero este es el momento de que todos\nnos salgamos de defender intereses propios del Gobierno y\ndefendamos la educación superior.\nPresidente tendría muchas cosas que decir, pero quiero concederle\nlos minutos que usted me otorga a la compaña Ángela María Robledo\npara que haga un desarrollo del tema de la Universidad Nacional.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:48:30-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 52, "name": "H.R. Carlos Andrés Amaya Rodríguez"}