{"session": "Comisión Sexta Senado", "text": "Pero es que la doctora Ángela María se refirió fue a él e incluso lo\nmenciono en la presentación.\nPor supuesto que nosotros no podemos evitar que haya un proyecto\nde renovación urbana que no nace en la Universidad Nacional y eso\nes cierto, que incluso se hizo un concurso internacional para elegir el\nmejor proyecto de renovación urbana, pero eso no fue consentido por\nla Universidad Nacional, es más yo he dicho que eso se parece a algo\ncomo si nosotros como universidad hiciéramos un concurso público\npara elegir el mejor proyecto arquitectónico que convierte a una\nuniversidad la Casa de Nariño, sin haber preguntado siquiera si eso se\npuede usar para un proyecto de estos.\nEntonces responsabilizarnos a nosotros de lo que un proyecto de\nrenovación urbana que no tiene directamente que ver con la\nuniversidad está adelantando, me parece que no puede aceptarse.\nCon respecto a la infraestructura precaria, pues es que yo mismo lo\ndenuncie desde mi posición, dije que ese era el problema más grave\nque tenia la Universidad Nacional en este momento, el problema de\ninfraestructura y la ausencia de un hospital universitario y ahora yo\nquiero que el Vicerrector de Bogotá pueda dirigirse y contarles un poco\nsobre los proyectos que hay de renovación urbana.\nLa doctora Ángela preguntaba sobre los pergaminos del vicerrector y\nde todos nosotros, pues es que la Universidad tiene muy claramente\nestablecidos cuáles son los requisitos para ser Vicerrector, para ser\ndecano, para ser,Rector, por lo tanto si hay alguna denuncia en ese\nsentido nosotros somos los primeros en atenderla por supuesto.\nPero la Universidad Nacional, el Consejo Superior y la dirección de la\nUniversidad siempre ha velado porque esos requisitos se satisfagan\nantes de designar las autoridades, nosotros tenemos unas dificultades\nmuy grandes, desfinanciación, ahora el Vicerrector les va a comentar\nel tema de Derecho, pero esa desfinanciación se origina\nprincipalmente como ya lo han dicho algunos en la Ley 30 del año 92 y\nel Decreto 1279 que no se ha mencionado, el Decreto 1279 estimula la\ninvestigación y le otorga a los profesores las posibilidades de tener\nunos estímulos económicos que van a la base salarial, para que ellos\na raíz de sus publicaciones tanto de artículos científicos como textos,\nasistencia a conferencias puedan aumentar sus salario, eso está muy\nbien, solo que los recursos para cubrir esos aumentos salariales no\nllegan por vía presupuestal e insisto en que la distribución de los\nrecursos del CRE, que era un tema que estaba en el debate que\nustedes me mencionaron, pues por supuesto que la Universidad\nNacional no le dan más recursos que a otras universidades aún que su\ntamaño y complejidades es mucho mayor.\nYo quisiera si el Presidente lo permite que el Vicerrector de sede tenga\nla oportunidad de comentarles ya sobre la infraestructura de la sede\nBogotá.", "external_id": "#dr-ignacio-mantilla", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:54:00-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 84, "name": "Dr. Ignacio Mantilla"}