{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, saludo cordial para la, Ministra, para el,Rector,\npara el Presidente, mis colegas, a los jóvenes y todos los asistentes.\nYo quiero de verdad hacer unas precisiones doctora Ángela Robledo y\ndecirle que porque la proposición en la Plenaria no se ha aprobado,\nese mensaje suyo que acabo de dar no me gusta, de verdad que no,\nporque me parece que este Congreso a diferencia de otros y lo he\ndicho en muchas ocasiones esa renovación valió la pena, si en algo\nestamos tranquilos y que se puede demostrar de este Congreso, de\nestos tres años, de este grupo de congresistas, es el compromiso con\nla educación, yo creo que hoy decirle que hay 332 mil colombianos\nque están estudiando con créditos 0%, que no pagan el 100% de los\ncréditos sino el 75% y que si son buenos estudiantes no pagan un\npeso, eso es una política pública para Atilano Giraldo valió la pena\nvenir al Congreso, porque no son los 332 mil de aquí en adelante,\ncuántos y cuántas familias se les va a poder ayudar y eso no fue una\nley del Ejecutivo, fue una ley de esta Comisión y como reconocerle a\nla Plenaria que nos la aprobaron por unanimidad.\nComo doctora Ángela no reconocer también del Congreso, no fue del\nEjecutivo cuando se coloco un impuesto el CRE del 8% para las\ngrandes empresas, Ecopetrol, Claro y Movistar y que este Congreso,\ndigo 9% y ese un punto más representa un billón 200 y fuimos muy\nclaros y precisos; 30% para el agro que lo necesita; 30% para la salud\nque no estuve muy de acuerdo porque la salud tiene recursos, si no\nque hay que ajustar otras cosas y 40% para la educación.\nPero saben jóvenes ese 40% de ese puntico de más cuanto significa\ncada año, 480 mil millones de pesos, como no hacerle reconocimiento\na este Congreso de esa política que me parece que es pública y que\nes acertada, es más ya estamos hablando con unos colegas, que\ncomo ya el agro se está hablando de que el 4 por mil la idea es\ndejarlo, porque se necesita, entonces que ese punto, ese un billón 200\nya lo hemos hablado, la idea es no dejarlo estos dos o tres años, sino\npermanente y ya solo para educación y yo estoy seguro que lo vamos\na sacar adelante, porque este Congreso ha demostrado compromiso y\nesos recursos que bien invertidos, señora, Ministra mi departamento\ndel Quindío la Universidad que hace cuántos años no hace un aula en\nla cual fui profesor allá por mucho tiempo, como no reconocerle esa\nparte, parece que aquí en eso quería hacer claridad.\nPero ahora si vamos al tema claro, concreto y preciso, Carlos Amaya,\nWilson Arias, dos jóvenes que han demostrado y que de mis primeras\nimpresiones fue de ellos dos, que compromiso con la educación que\nhan demostrado, defendiendo Wilson Arias el SENA específicamente\nusted toda la educación pero le reconozco y eso jamás se me va a\nolvidar.\nCarlos Amaya usted un hombre tan joven, pero ese compromiso con\nlos educadores, como no reconocérselo de verdad que sí, pero hoy\nquiero decirle Carlos Amaya se cometió una falla, pero yo sé que no\nfue intencional, es precisamente por su ganas de trabajar, de hacer\ncosas por la educación, pero nosotros como legisladores doctora\nÁngela no podemos violar la norma, claro que aquí hay que citar a la\nMinistra para todos esos tema, pero sería injusto citar a la, Ministra\npara dos proposiciones y salir aquí con una tercera que yo no conozco\nel cuestionario, que además hay que hacerla, que es lo que decía\nJohn Jairo hay que hacerlo, aquí lo que hoy hay que reconocer es que\nse cometió un error de una proposición que se presentó doctora\nÁngela, pero que nunca fue aprobada aquí y yo que conozco de su\ncalidad como Congresista espero que me entienda esto.\nAhora nunca es tarde, yo se que estos jóvenes hoy vinieron, pero si\nles decimos en 8, 15 o 20 días que se va a hacer otra vez el debate\ncon las preguntas programadas aquí bajo la norma y bajo la ley aquí\nvamos a estar, hoy pues se puede tocar el tema muy tangencial. Me\nparece que sería también injusto inclusive con la, Ministra de un debate\ndonde ella no conoce las preguntas.\nEntonces yo si quiero hacer esa reflexión y hoy les diría que nos\nconcentremos en las dos proposiciones que fueron aprobadas en esta\nComisión para las cuales fuimos citados y que tenemos las preguntas\ny que la otra parte por respeto al,Rector y a los jóvenes toquémoslo\nporque es que esto merece toda una sesión con preguntas y con\nrespuestas para que lo hagamos bien contundente.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:42:40-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 17, "name": "H.R. Atilano Giraldo Arboleda"}