{"session": "Comisión Sexta Senado", "text": "Continúo Presidente, pues aquí no me voy a ganar los halagos de mis\npropios compañeros por una proposición, de eso no se trata y la\ndemocracia no se trata de eso, dispongan el debate cuando a bien lo\ntengan, dejo anunciado que tenemos documentos para controvertir a\nla, Ministra, a mis compañeros, a mis colegas, a quienes aprecio y\nrespeto, pero doctor Iván Darío Agudelo créame que me avergüenza\nescuchar las loas al Gobierno Nacional en esta materia y no será\nsobre la base de la complacencia de mis compañeros o para ganarlas\nque dejemos de decir lo que hay que decir.\nEn primerísimo lugar en relación con el doctor Ortega Samboni ya\nausente, decir lo siguiente: No es cierto que este sea un debate\npersonal primero, y segundo y lo voy a sustentar y tampoco es verdad\ndecir aquí hay que honrar la verdad, una verdad elemental, se cae de\nsu peso, la enuncio solamente, abría otras 20 para discutir, pero\nvamos a seguir el debate si a bien lo tiene la Comisión, la Célula y\ntiene a bien cobrarnos también nuestra opinión pues a eso lo\nsometemos Presidente; pero aquí se dijo por ejemplo que la propuesta\ndel CRE salió por boca de Jairo Ortega y su corte, eso no es cierto, el\ndocumento y me sustraje de él y quiero advertir a pesar de que lo\nacompañe, pero el documento original estuvo firmado por Carlos\nAmaya, el doctor Chacón, Barguil y Jaime Rodríguez de la U, por esas\npolíticas distintas que lo llevaron a consideración del ministerio de\nHacienda. Y si se trata de verdades y mentiras pues empecemos por\nlas elementales, por las que se pueden comprobar con un documento,\ncon un papel, aquí se trae el papel y se acaba todo el sustento del\ndoctor Ortega Samboni al respecto, entonces es una apenas de las\nvarias que podríamos discutir.\nNo, yo creo que parte de la racionalidad del debate es alegar con\nrazones, aquí la gente tiene derecho a hacer demagogia seguramente,\nen lo que respecta a mi no será ese el expediente, pero aún dentro de\nesa lógica demagógica y oportunista hay hechos que no, vuelvo a\ninsistir en la expresión raída ya por parte de algunos ministerios, es\notra mentira del tamaño de una catedral, firma Lizarralde, basta con\nque traigan ustedes aquí a esta instancia el documento\ncorrespondiente a lo propuesto y se cae por su peso la mentira,\nempiezo por eso, hay otras que también me gustaría tener ocasión de\nprofundizar, me basto con unas pocas, pero antes dejar dicho el\nCongreso de la República tiene derecho a discutir en su seno los\nasuntos y ya abra el trámite para llevarlo a instancias judiciales o no,\neso hace parte de una posibilidad que se tiene.\nPero nadie nos puede pedir: Primero, que dejemos de señalar los\nprotuberantes hechos que además se caen de su peso; segundo, que\ndejemos de advertir sobre hechos que son francamente ilegales y\ntercero Presidente que hagamos juicios políticos, me gustaría mucho\nque el doctor Iván Darío Agudelo pudiera escuchar mi intervención\nporque me voy a referir a sus expresiones.\nSe está volviendo moneda corriente remitirnos sobre asuntos tan\ndelicados a los organismos competentes, yo quiero decir por ejemplo,\nen esta instancia señalé lo que está pasando con la Universidad\nSantiago de Cali y dije y utilicé una expresión, dije que en mi opinión\nhabía métodos gansteriles que estaban dirimiendo los asuntos\ninternos de la Universidad Santiago de Cali y que probablemente iba\npor el mismo camino de la Universidad de Córdoba y que\neventualmente estaban disputando mafias la suerte de la Universidad\nSantiago de Cali y cuando abierto el camino de Córdoba la, Ministra\nme dice remítalo a los tribunales, a la Fiscalía, ¿qué es eso? No,\nnosotros no vamos a aceptar que los debates políticos en los cuales\nparticipamos la respuesta sea esta, dejamos constancia de\nabsolutamente todo lo traído a esa Comisión, que quede en las actas\ncon suficiencia, porque de aquí se tienen que derivar\nresponsabilidades políticas, pero desde luego para que hayan\nresponsabilidades políticas hay que tener seriedad en el debate.\nAquí yo me aterro terminaron casi que haciéndole loas al hecho de\nque se haya caído la infraestructura de una universidad dizque porque\nera centenaria, con semejante criterio tenía que haberse caído todo el\npatrimonio nacional y teníamos que estar aquí aplaudiendo a los\nfuncionarios de turno que no tomaron las previsiones\ncorrespondientes.\nUna inversión del razonamiento que ralla en lo absurdo, una inversión\ndel razonamiento que lleva a lo ridículo, todo en nombre de aplaudir al\nfuncionario de turno, no, pues opinamos distinto y qué bueno que el\npaís sepa que opinamos distinto sobre estas materias. He escuchado\ndecir algo aberrante, es que aquí en el debate de la reforma\nuniversitaria hubo un compañero Parlamentario que salió a decir que\nlo mejor que le podría pasar al mundo y a la educación superior era el\nánimo de lucro la educación superior, ¿eso no se dijo aquí en la\nComisión?.\nUsted que reclama ahora Presidente las cintas magnetofónicas o las\npruebas, pues busquemos a ver si esa no fue la reacción de esta\nComisión y en particular de uno de mis compañeros de contertulios,\npero hoy escuché una expresión peor que esa, la que me antecede,\nestá feliz de que llegue la financiarización, el sector financiero,\ndisculpe eso no fue lo que escuchamos, si eso no fue lo que escuche\nme disculpan, pero volvemos a la grabación si fuere necesario y por si\nacaso alguna previsión hay que tomar, porque yo le recomiendo a la\njuventud ya que se han dirigido tanto a ellos es que tengan\nprecaución frente a estos temas.\nYo decía recientemente, si este pueblito tuviera un mínimo de\nmemoria, cobraría con creses cantidades de mentiras, de engaños y\nademás de eso, muchos Parlamentarios se cuidarían de no caer en la\nestulticia cuando se habla de estos temas.\nMire el CRE, los ponentes del Congreso de la República nos\nanunciaban ríos de leche y miel y no ha pasado y se está deteriorando\nel CRE y siguen aplaudiéndolo, he escuchado Parlamentarios de la\nUnidad Nacional aplaudiendo el recaudo del CRE que va en picada,\nbueno por esta materia le pido a la población que tenga toda la\nmemoria, memoria de elefante para acordarse, que dijo cada uno en\nestos debates, porque nosotros si no aplaudimos que se capture el\ndominio de la educación por ese sector financiero o sus cuadros\npolíticos.\nEntonces, me disculpan, para mí este no es un debate personal, no\ntiene que ver nada con lo personal, lo mismo dijo Andrés Felipe Arias\ncuando empezamos el debate de tierras recuerden ustedes, ¿cuál fue\nla respuesta de Andrés Felipe frente a los medios? Se trata de un\ndebate personal. de ahí bajemos a la pugnacidad, no polaricemos el\npaís y ya que hablamos de los tonos en los cuáles algunos nos\ndirigimos al país frente a estos temas, pues sí, es que a algunos nos\ncorre sangre y tal vez tengamos que elevar la voz, pero yo sí recuerdo\nque el cinismo se disfraza de sonrisa y de pasmosa tranquilidad frente\na algunos temas, o no fue el propio Andrés Felipe Arias quién salió\nmuerto de la risa de los juicios correspondientes.\nNo, aquí las formas son las formas y las verdades son las verdades e\nigual hay que decirlas, pues yo creo que hay que decirlas con todas\nsus letras, si hay una captura de los órganos de dirección del aparato\neducativo y en general del Gobierno, del entorno del Palacio de\nNariño, un copamiento por parte del sector financiero y esto tiene\npruebas al canto.\nAlgunos hechos que me avergüenzan en ese orden que aquí se ha\nplanteado, es que aquí también se nos ha dicho cuando yo\ndenunciaba que el actual ministro de las TIC,s Diego Molano había\ntenido relaciones con Telefónica de España, fíjense ustedes que eso\nfue objeto de una réplica, compañeros que tienen el casete ya rallado\nde decirnos que se trata de asuntos personales, pero como puede ser\nindiferente para la sociedad colombiana que conozca en medio de un\ndebate que el Ministro proviene de Telefónica de España cuando\nestamos resolviendo el 4 G por ejemplo.\nNo, ese es un debate político señores y se debe responder a él\npolíticamente, no con la raposa jurídica de decirnos que lo digamos\nante los tribunales, sino respondiendo con responsabilidades políticas\nque es lo que estamos demandando y en la hora presente hemos\ndicho Juan Carlos Echeverri vinculado orgánicamente a consultorías\nde Salucoop, el actual ministro de Salud también en lo propio con el\nsector financiero, su señora esposa con el sector asegurador y nos\ndicen que este es un debate personal cuando les tendemos estos\nasuntos tan delicados, no señor, no es personal y en eso estoy de\nacuerdo con el rector, aquí no se trata del chofer, puede llamarse el\nchofer o la conductora como le quieran llamar cualquiera de ellas,\ncualquiera que sea el problema es su destino y en nuestra opinión ese\ndestino esta fletado, eso es lo que estamos discutiendo, no el nombre\npersonal, particular, así nos tengamos que referir concretamente al\ndominio de las personas, porque son personas que nos encarnan, del\nmismo modo como se ha encarnada Lizarralde por ejemplo su interés\nen materia de la tierra.\nLes quiero recordar, se fue el doctor Díazgranados del ministerio de\nComercio acusado como lo hicimos de estar vinculado también en el\nsector de la salud y su señora esposa lo vista de esos mismos\nmenesteres, se van y no pasa nada porque hay una mayoría que\ncomo en esta Comisión dice que se siente satisfecha de estas obras,\nno, nosotros y que quede bien claro pensamos bien distinto doctor\nIván Darío Agudelo, bien distinto pensamos sobre este tema, yo tengo\nvergüenza ajena de escuchar las afirmaciones que he escuchado en\nesta Comisión en esos temas y soy respetuoso de mis compañeros,\nnormalmente me enfrento al Gobierno lo saben ustedes con ahincó si\nse quiere e intento comprender que el Parlamento es eso, pero me\nparece inaceptable francamente que se pretenda en una especie de\npájaros tirándole a las escopetas que hay que redimir a los\nfuncionarios que tienen puerta giratoria con el sector privado y casi\nque hay que someter a escarnio a quien aquí viene a denunciarlo, no,\nasí no es.\nRespaldo a Ángela Robledo en todas sus denuncias y reclamo que\nquede constancia de ello para que el país se notifique y vaya a fondo\nen estas nuevas investigaciones, es así como vamos a poder salvar el\npaís, no de la otra manera haciendo loas a comportamientos que son\nfrancamente inaceptables.\nFinalmente sobre las cifras yo si quiero decir dos palabras también al\nrespecto, de nuevo pensamos bien distinto doctora Juanita Londoño,\nno es la primera vez en todo caso debo reconocerlo y en algunos\ncasos tengo que reconocer con usted tenemos pensamientos\nsideralmente distintos, yo no sé que sea esto, pero eso son los hechos\ny también usted doctor Didier Tavera quién ahora preside, presentar\ncomo la gran ejecutoria, el incremento del presupuesto de la\nuniversidad pública no resiste análisis doctor Didier Tavera permítame\ndecirle, claro usted puede hacer los análisis que quiera del mismo\nmodo que intentan convencer a los trabajadores cada año que tienen\nque aplaudir el aumento del mínimo por el 3%, bueno también así ha\nincrementado los presupuestos de la universidad, pero en todo caso\ncualquier juicio responsable tiene que tener una mediana inteligencia,\nuna razonabilidad, con que estamos comparando, con el año pasado,\ncon el año antepasado, o vamos a ser serios en la comparación, si se\ntrata de eso voy a darles unas, dos o tres cifras.\n¿En materia de cobertura la universidad colombiana cual es el lugar\nque ocupa con países comparables de América Latina? Un universo\nde 12 países ocupa el octavo puesto, estos son datos del Gobierno\ncolombiano me dispensan cualquier inexactitud, como aparece aquí\nregistrando un 115% de cobertura, me explican los técnicos que esto\npuede darse, una persona que repite un curso entonces eso obliga la\ncobertura supere el 100% cualquiera 0 explicaciones estos son datos\ndel Gobierno.\nColombia registra un 37.1% y me peguntarán cuáles son los países\nque nos avanzan en esa materia para quienes tienen que sacar tanto\npecho con estas cifras, los países que nos avanzan son: Cuba 115%;\nPuerto Rico 80.9%; Venezuela 78.1%; Argentina 71.2%; Uruguay\n63.3%, Chile 59.2%, Panamá 44.6%; Colombia 37.1%; y a quienes\naventajamos: solamente a 4 de un universo de 12, Paraguay 36.6%;\nBrasil 36.1%; México 27.9%; Salvador 23.3%, pero con una salvedad,\npor ejemplo, México a pesar de estar en la escala inferior reporta que\ncomo parte de su producto interno bruto duplica a Colombia el 5.1%\nmientras que Colombia escasamente aplica al 3.1% de su\npresupuesto.\nTambién en esa materia nos superan con creses, yo podría señor\nPresidente quedarme haciéndole otras cuentas, gasto de ciencia y\ntecnología Colombia puesto 14 dentro de un total de 18 y apenas\nsuperamos de nuevo al Salvador, Paraguay, Guatemala, quienes nos\nsuperan: Estados Unidos, Canadá, Cuba, Brasil, Argentina, Costa\nRico, Puerto Rico, Uruguay, México, Chile, Ecuador, Panamá, Bolivia,\ny puesto 14 Colombia, dicho esto es lo que ustedes están\naplaudiendo, esto es lo que nosotros aplaudimos, nos preguntaran de\ndonde salen los recursos, pues lo hemos dicho 20 veces, quieren las\ncuentas de cómo están el Presupuesto General de la Nación, nos\ndirán cuando ustedes dijeron eso, cuando lo propusieron, cuando lo\nadvirtieron pues en cada presupuesto, el último Presupuesto General\nde la Nación destina solamente a educación 27.2 billones de pesos,\nmientras destina seguridad, guerra en general 27.7 billones de pesos,\ndeuda 42.4 billones de pesos y ha habido propuestas mil.\nYo he tenido la fortuna de asistir a todas las audiencias de los\nestudiantes que propiciamos nosotros sobre este tema y hay muchas\npropuestas, no me voy a detener en ellas, algunas de origen\nparlamentario y algunas del movimiento estudiantil que dan cuenta de\nlo que está ocurriendo, de modo que en buen romance lo que estamos\ndiscutiendo es cierto sentimiento de felicidad que nos quiere inculcar la\nUnidad Nacional a propósito de este desempeño y la desazón que\nsiente el pueblo colombiano, el movimiento estudiantil, la comunidad\nuniversitaria de ver como transcurren estos hechos.\nDe nuevo Presidente, este no es un asunto solamente de\nespeculaciones, llega el momento de nonas en las cuales hay que\nsustentarla, pero esto que deberíamos estar haciendo todos nosotros\na una sola, Gobierno y Comisión estamos divididos, cuando\npresentamos este panorama y decimos esto tiene que corregirse,\naparecen disculpe no tengo otra manera de decirlo los intereses y\nunos se dedican a aplaudir la obra gubernamental y otros nos\ndedicamos a intentar poner los puntos sobre las ies.\nDra. Juana Carolina Londoño con esto no estoy diciendo que haya\nun solo partido que defienda la educación pública, quiero dar fe de que\nhay Parlamentarios de diversas fuerzas políticas que han tenido la\nmisma preocupación, pero también tengo que reconocer que con\nfrecuencia antes de estos debates desfilan por los micrófonos de la\ntelevisión numerosos Congresistas diciendo vamos a ir a fondo y\ndespués pasa un ángel he dicho yo, recuerde Didier Tavera que yo\ndije aquí también en el tema del SENA, llego la, directora angustiada\npor la crítica generalizada de esta Comisión y a la hora de nonas salió\nvictorioso de un debate que se presumía, teníamos serias\nimpugnaciones a su obra. Lo mismo pasa Presidente con frecuencia,\nnos dolemos, nos rasgamos las vestiduras pero la realidad sigue\nsiendo esta.\nHabrá ocasión seguramente de seguirlo discutiendo, pero por lo\nmenos en lo obvio en lo que me resulta casi que palmario quería\nanticipar estas respuestas diciendo que seguramente no haya tiempo\nya de aprobar la continuidad del debate, pero no lograran nuestro\nsilencio al menos sobre la base de que aplacemos lo que tenemos que\ndecir a la hora oportuna.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:57:50-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 107, "name": "H.R. Wilson Arias Castillo"}