{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, señora, Ministra, señor, director del ICETEX,\ncompañeros y asistentes, estudiantes. Haber cuando se aclaran las\ncosas Presiente no se pierde tiempo, aquí lo más importante es\naclarar ¿por qué? Por una razón muy sencilla, no es la hermenéutica\nde la Ley 5ª., ni la disposición de nosotros de no escucharlo, sino que\nse trata también al interior de nosotros los integrantes de la Comisión\nSexta doctora Ángela María Robledo tener la igualdad de condiciones,\nyo hoy no sabía de este debate de mi universidad, de la Universidad\nNacional, yo me prepare para un debate que estaba referido\nciertamente a la financiación de la universidad pública colombiana,\nque ahí está la Nacional, está la de Antioquia y están las demás\nuniversidades, pero ustedes lo saben muchachos que el tema de la\n“Nacho” es aparte, el tema de la “Nacho” es un tema fuerte, porque se\nnos está cayendo, porque el problema de las facultades, aquí veo\nunos jóvenes de Medicina y ese tema doctora Ángela María yo la\nfelicito a usted, porque usted se le ha metido, pero es que los medios\nde comunicación no los tenemos todos, son conmigo 166\nRepresentantes a la Cámara, normalmente venimos 120, 130, 100, 80,\n40, 50 y cuando salimos del recinto los medios de comunicación no\nentrevistan sino a 4 o 5, yo no estoy en ese ramillete de entrevistas\npor medios de comunicación, no he podido expresar a CMI, a Caracol,\na RCN lo que sentimos por la Nacional, otras personas si lo han\npodido hacer y esas son las que figuran ante ustedes hoy como los\núnicos defensores de la educación pública y de la Universidad\nNacional, esa es la primera claridad Presidente que hay que hacer.\nYo felicito a los integrantes del Partido Verde, a los del Polo, porque\npueden hablar y hablan con mucha claridad algunos temas, nosotros\ntambién los hablamos, yo soy del Partido Liberal, el Partido antes del\nPolo y antes del Verde de los grandes desarrollos y las grandes\navanzadas liberales del país, que ustedes no comulguen mucho con\nnosotros los respetamos, pero en la Nacional también hay liberales,\ntambién hay conservadores, no solo del Partido Verde y no solo del\nPolo.\nEs una claridad señor Presidente, ¿por qué? Señor,Rector, yo en este\ndebate quiero participar con los mismos argumentos hasta más\ncríticos que los de la doctora Ángela María Robledo y no tengo\naunque le de risa doctora Ángela María pueden ser más críticos,\npueden tener una visión distinta, interpretó su sonrisa cuando yo digo\nesto cierto, yo entre a la Universidad Nacional en el año 84 a estudiar\nMatemáticas Puras y hice 9 semestres de Matemática Puras, le\nagradezco a la Universidad que tuve un préstamo condonable y nunca\npague un peso a la Universidad Nacional, porque por mi promedio\nnunca pague un peso a los gobiernos de su momento, ni los recuerdo,\npero a mí me educo el Estado colombiano a través de la Universidad\nNacional, hoy estoy totalmente seguro que no soy un excelente\npolítico, pero si soy un excelente Ingeniero de la Facultad de Minas de\nla Universidad Nacional sede Medellín y lo que estoy haciendo aquí es\ntransitorio, porque de pronto el 9 de marzo no saco los suficientes\nvotos para volver aquí y vuelvo a la Ingeniería.\nEntonces Presidente, no quiero que los jóvenes aquí como nos ha\npasado con los jóvenes del SENA, que aquí hay unos poquitos que los\napoyan a ustedes que nosotros somos el coco de los atrasos que hay,\nde lo que tenemos que pelear con ustedes, inclusive iba a hacer una\ninterpelación Presidente con la ida de la luz, porque hasta se puede\ndecir que en un debate tan importante del Partido Verde y del Polo se\nnos quitaron la luz se ha venido intermitentemente, no sé si porque no\npagan o porque la planta esta mala, no sé que pueda pasar.\nPero de verdad Presidente yo considero que esto tiene una\nnormatividad, yo no tengo ningún problema Presidente que nos\nquedemos aquí hasta las horas de la tarde, no tengo elementos,\ndoctora Ángela María y no quiero decir hoy, apoyo todo lo que dice la\ndoctora Ángela María, yo también tengo unos elementos que no los\ntengo suficientemente preparados, pero ustedes jóvenes es bueno que\nsepan no es la falta de voluntad que les pueden hacer ver a ustedes,\nno, nosotros estamos comprometidos, otros hablaran de la UIS, otros\nhablaran de la de Antioquia, otros hablaran de la Nacional, pero si\nestoy totalmente convencido Presidente que este es un debate de\nfondo, que hoy está la, Ministra, está el,Rector, esta algún sector de la\nNacional invitado, porque yo no tuve la oportunidad de traer los\njóvenes de Medellín que los traigo con el mayor de los gustos, porque\nno sabía, es más si esto lo televisan a mí los jóvenes de Medellín me\nvan a decir: “quiubo Roldán y no nos invitaste”, hombre yo no sabía,\nuna cosa y la otra y este es el cuento, o sea yo no tengo ningún\nproblema que se dé el debate señor Presidente, pero hoy le tiene que\nquedar muy claro a los estudiantes de la Universidad Nacional sede\nBogotá que este debate hoy con la profundidad que lo necesita el\nseñor,Rector, lo necesitan ustedes como estudiantes, lo necesita el\npaís, lo necesitamos nosotros como egresados hoy no están las\ncondiciones.\nYo no tengo ningún problema señor, Presidente de lo que usted defina,\nmuchas veces cuando hacemos estas claridades chocan porque\nustedes fueron invitados a un debate que no se pregunto si había sido\naprobado o no, porque hablar uno con el, Presidente de una Comisión\nen un pasillo de la Plenaria a decirle Presidente colabórame con este\ndebate es una cosa, otra cosa es que el debate, la proposición se\ntraiga con la rigurosidad de un cuestionario y tenga la aprobación\ndebida aquí, aquí se aprobó en su momento una proposición para\nhablar de la situación económica, nos equivocamos pero hoy Ángela\nMaría esa equivocación no puede deparar en desorientar las personas\nque hoy están aquí, por eso me perdonan que yo sea claro, sea\ncontundente y hoy ojala hasta donde podamos avanzar, avanzamos,\npero este debate hay que darlo y hay que darlo con profundidad.", "external_id": "#hr-john-jairo-roldan-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:42:20-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 14, "name": "H.R. John Jairo Roldan Avendaño"}