{"session": "Comisión Sexta Senado", "text": "Muchas gracias. Señores Representantes, señora, Ministra,\nestudiantes y colegas del equipo directivo de la universidad, yo\nquisiera responder alguna de las denuncias que se han hecho con\nalgunos argumentos que quiero que ustedes también me ayuden a\ncomprender y por supuesto a buscar la solución, la mayoría de los\nproblemas de Matemáticas no tienen solución única, y creo que en el\ncaso de la educación superior por suerte esa solución no es única, yo\nquiero hacer un paralelo con la historia de aquel camionero que todos\nlos días tenía que llegar a una aldea en una loma muy alta por un\nterreno destapado en un camión de 40 años de uso con un motor que\nya no tenía fuerza y por supuesto siempre tenía problemas para llegar\nallí con la carga que diariamente tenía que transportar, la solución que\nse encontró en ese caso no fue ni reparar el camino, ni cambiar el\ncamión sino evaluar a ver si el conductor tenia las competencias para\nconducir.\nYo no creo que el problema de la Universidad Nacional se resuelva\ncon uno u otro cargo directivo en cabeza de alguno de nosotros, me\nvoy a referir al tema de la autonomía, la universidad tiene unas reglas\nestablecidas desde hace muchísimos años de cómo se designa el\nrector, por lo tanto cuando uno aspira a la rectoría de la Universidad\nNacional conoce esas reglas y por lo tanto juega con esas reglas, la\nvotación para elegir rector de la universidad no es una votación\ndirecta, la Universidad Nacional tiene un mecanismo donde el Consejo\nSuperior es quien designa al rector y hay una consulta a la comunidad\nuniversitaria que se pondera de acuerdo con las opiniones de los\nprofesores, los estudiantes y los egresados.\nActualmente en el equipo de la dirección de la Universidad estamos 4\nde los 7 candidatos que participamos en la designación del rector hace\nya un poco más de año y medio, por lo tanto discutir sobre la\nlegitimidad, legalidad, etc., del cargo me parece que no viene a\ncuento, como no hay en muchos casos en las universidades, en el\nmedio académico unos métodos democráticos para decidir las cosas,\nyo no puedo decidir la aprobación de una tesis después de una\nsustentación, preguntándole al público si ellos creen que la tesis debe\nser aprobada o no, porque para eso hay personas que tienen la\ncapacidad, la autoridad para decidir si la tesis debe ser o no aprobada,\nde la misma manera creo que la dirección de la universidad se valora\nen forma similar.\nY también hemos tenido representación y participación de estudiantes\npor supuesto en los consejos, nada más ese representante al que se\nrefiere la doctora Ángela Robledo el fue elegido por ejemplo con 24\nvotos y son 50 mil estudiantes, ni siquiera le gano el voto en blanco,\nentonces podríamos cuestionar esa representatividad, es decir que\nese líder estudiantil como lo dijo el Presidente Santos no existe en ese\nsentido.\nTenemos también una serie de estudiantes que pertenecen a\ndiferentes grupos, que participan en las discusiones pero que están\npor supuesto obedeciendo a líneas políticas, también quiero\nmencionar que nunca la, Ministra aquí presente ha planteado en el\nconsejo superior o me ha planteado a mi ni siquiera la posibilidad de\nvender, ceder o incluir los terrenos que actualmente posee la ciudad\nuniversitaria para un destino distinto al que actualmente tiene\nconcedido la universidad, nunca la, Ministra lo ha mencionado.\nAhora, obviamente me parece que aquí no hay que incurrir en\nrelaciones personales, porque eso se cae, denuncias que pueden ser\nde alguna manera perversas o producto de la imaginación.\nComo,Rector he manifestado públicamente, por escrito en varias\nocasiones, que la universidad y voy a leer textualmente incluso la\núltima carta que envié el 5 de noviembre al Representante Simón\nGaviria a la Cámara, un párrafo dice: “La Universidad Nacional de\nColombia como patrimonio de todos los colombianos no debe formar\nparte de proyecto alguno que obedezca a intereses políticos,\nempresariales que pretendan cambiar el destino de sus bienes para\nusos o actividades diferentes a las que sus fines misionales le\nimponen, que por lo tanto quede expresamente manifiesto”.", "external_id": "#dr-ignacio-mantilla", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:52:40-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 77, "name": "Dr. Ignacio Mantilla"}