{"session": "Comisión Sexta Senado", "text": "Perdóneme, pero es que si no muestro que es lo que está ocurriendo\nme dicen que esto es mentira, no, no, lo que estoy mostrando es que\naquí hay un proceso de privatización, que hay una persona como la\ndoctora Campo y por eso voy a promover una moción de censura\nfrente al rol y que ella está claramente identificada con Luís Carlos\nSarmiento y con esa ciudadela, la pregunta es que hay una ciudadela\nempresarial lo que quiere usted señora Campo y usted Hernández y\nusted señor Mantilla con su complicidad, porque aquí hay una\npresunta complicidad, es permitir que la universidad también entre\ndentro de ese proyecto de ciudadela, esa minita de oro que ofrece\nEduardo Escobar, así usted se sonría, yo si quiero que usted me\nconteste y que usted me diga cuál ha sido su propuesta como\nPresidenta del Consejo Superior de un plan de contingencia frente a\nuna universidad que usted se le caen los ojos, no solo a usted que le\nestá negando el derecho de educación a todos estos estudiantes.\nY les quiero finalmente proponer, como la posibilidad de vender ese\npredio lo tiene el Consejo Superior porque hay una transformación en\nel POT en ese proyecto del CAN, le quiero proponer a usted y al\ndoctor Mantilla y al doctor Hernández que firmen esto como\nintegrantes del Consejo Superior: “me comprometo a no vender, ni\nautorizar la venta de predios de la Universidad Nacional”. Esas son\nmis preguntas y creo con todo respeto doctor Samboni no es mi\nescenario, pero este es el escenario de la democracia y aquí tienen\nque venir las tareas, la señora Campo nos tiene que responder que ha\nhecho, porque sus respuestas son una vergüenza, yo la denuncie ante\nla Procuraduría por negligencia por lo que pasa con los niños de la\nguerra, usted es muy amiga del Procurador de pronto no le pasa nada,\nusted estuvo en el matrimonio de la hija del Procurador de pronto no le\npasa nada señora, Ministra, pero usted con nosotros no tiene\nidoneidad, usted no sabe de educación, usted no sabe que significa la\nuniversidad en Colombia, usted no habla sino de signo pesos, siempre\nhe dicho suma y resta, nunca le he escuchado una tarea y una\npropuesta de formación sobre los estudiantes como ciudadanos\ngarantes de un proyecto y de un proceso de paz como decía Carlos\nAmaya y como lo diría Wilson Arias sobre lo que significa esa\nuniversidad, usted llega tres años y medio y le hemos dicho esta en el\nlugar equivocado y esto muestra que no está en el lugar equivocado\nque llego quizá a cumplir una tarea para apoyar un gran grupo\nfinanciero que está muy cerca al grupo financiero sino a su corazón.\nMuchas gracias.", "external_id": "#hr-ángela-maría-robledo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:50:40-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 64, "name": "H.R. Ángela María Robledo"}