{"session": "Comisión Sexta Senado", "text": "Bueno como lo ha dicho Carlos Amaya, la Ley 30 que parecía ser en\nsu momento una ley garante para el tema de sostenibilidad de la\neducación pública, el Representante Carlos Andrés Amaya y el\nRepresentante Wilson Arias y compañeros demuestra realmente lo\nque ha habido es una disminución en términos de la variación total en\nlos aportes de las universidades públicas y esto son las cifras sacadas\nde las respuestas que nos envía la Universidad Nacional, que a su vez\nel ministerio no nos contesta porque en aras de la autonomía dice que\nel presupuesto lo maneja la Universidad Nacional.\nY ahora vamos a ver que no hay autonomía en el órgano directivo de\nla universidad Nacional y vemos que además si bien ha venido\naumentando sobretodo en el postgrado el número de estudiantes el\naporte relativo en el presupuesto a la Universidad Nacional no\nresuelve el problema.\nAquí, sí bien hay una pregunta que nosotros le hacemos a la señora\nMinistra y a la Universidad Nacional sobre el aporte promedio de\nestudiantes y se nos dice que no hay aporte percápita,\nafortunadamente porque eso fue en su momento una propuesta de\nMaría Cecilia Vélez, que fue introducir la UPC, no olvidemos que este\nintento viene desde antes, pero de todas maneras es válido que sobre\nun presupuesto general sabiendo que hay ponderaciones distintas\npara investigación, para infraestructura, para postgrado, el tema lo que\nsignifica en términos de promedio lo que le llega al estudiante de la\nUniversidad Nacional, miren la calidad libre en la que estamos y\ntambién decirles la Universidad ha venido haciendo un esfuerzo por\nconseguir recursos propios y eso es muy importante.\n¿Pero eso como está afectando la tarea de los docentes? Usted habla\ncon docentes, yo ayer tuve una reunión con algunos docentes de la\nUniversidad Nacional, hable con el, director del IEPRI Carlos Mario\nPerea, hable con varios de los profesores que vinieron ayer al foro y\ndecían: “nos están apretando con los recursos” y esto tiene que ver\ncon usted también el Vicerrector de la Universidad el doctor\nHernández de la sede Bogotá, dicen que usted se toma en su\nadministración prácticamente el mayor porcentaje de lo que significan\nlas matrículas de maestrías, de especialización y postgrado y que\ncada vez ahorca mucho más los servicios básicos de los estudiantes.\nAquí hay profesores que dicen que hoy su oficina es una mochila\nporque no tienen donde trabajar, el postgrado ha crecido y eso es muy\nimportante, pero por eso volvemos a decir es una universidad rota y\nese interés no es solo financiero, es que una universidad rota pierde\nsu carácter de universidad pública, porque es que cuando hay\nmovilizaciones con todas las razones como las que hay hoy en estos\nmomentos en la Universidad Nacional, la universidad se rompe, unos\nvan a sus clases y otros no y esta universidad que es el ojo crítico de\nla sociedad termina claramente fragilizada.\nY vamos a mirar ahora el tema de de la infraestructura, es una\nuniversidad que se está desmoronando, se requieren dos billones de\npesos, lo han venido señalando distintas organizaciones, sale hoy, no\nsé si también ustedes leyeron, la entrevista de Claudia Morales al\nVice- decano de la facultad de Derecho, de manera contundente y\nclara dice: Lo que venía diciéndose de tiempo atrás y la negligencia y\nla indiferencia total del consejo superior de la universidad y de la sede\nBogotá”.\nVean esto, solamente algunas de las fotografías, este es el edificio de\nCine, el techo, yo lo recorrí, yo estuve allá hace año y medio con los\nestudiantes y existen videos, el auditorio del edificio de Cine; el techo\nde la facultad de Derecho, sin techo no hay derecho, son estos\nestudiantes que están hoy recorriendo la ciudad entera en aulas\nabiertas.\nEsta es una parte del edificio de Enfermería, señora Campo me\nencantaría saber si usted ha ido allá, usted ha entrado, usted ha\nmerodeado por ahí, usted ha ido al campus de la Nacional, o hace el\nconsejo desde la oficina del ministerio, es posible, porque llegar a esto\nes muy difícil.\nMiren en que esta convertida la facultad de Arquitectura, en una\nbodega que dicen que no se puede entrar porque si se quitan las cajas\nel edificio se cae ¿Cuál es la responsabilidad de los directivos de la\nUniversidad Nacional, del consejo superior de esto que está pasando?\nUstedes que están haciendo, una estampilla que ahí si vimos a la\nseñora Campo recorriendo con usted de oficina en oficina el apoyo\npara eso, ¿eso es lo que requiere la Universidad Nacional de\nColombia, el estadio? mire en lo que se ha convertido el estadio, esa\nes la universidad que no alcanzamos a pasar que es don Antonio, que\nes un personaje de la facultad de Diseño, bueno si lo tuviéramos eso\ntodo va estar circulando, porque yo pongo todos estos debates en mi\nredes sociales y eso es fundamental.", "external_id": "#hr-ángela-maría-robledo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:50:00-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 60, "name": "H.R. Ángela María Robledo"}