{"session": "Comisión Sexta Senado", "text": "Listo, perfecto ya voy a terminar, el consejo superior ahí me acojo a lo\nque ha venido diciendo el profesor Leopoldo Munera, son 9\nintegrantes de los cuales 6 están captados por el Gobierno Nacional y\nde manera muy contundente en esta administración perdóneme que le\ndiga doctor Mantilla está usted de este lado, a usted lo identifican\nmucho más cerca a la tarea que se hace desde el Gobierno Nacional,\nque eso es importante porque hay que buscar gobernabilidad, pero no\nle reconoce ninguna autoridad en su autonomía, lo dice mucha gente\nde la comunidad académica.\nY vamos por último al tema del CAN, creo que no lo voy a alcanzar a\nseñalar, pero si quiero decir que ahí Luís Carlos Sarmiento y quiero\nagradecer de manera especial a los textos de Sergio Fernández, a las\nmingas y mesas que han hecho los vecinos de Teusaquillo y al\nmovimiento de la facultad de Medicina por los datos que me han dado,\naquí hay un enorme proyecto, si ustedes saben que se llama la\nciudadela empresarial que prácticamente corre por toda la 26, sobre la\n26 están los dueños de esta ciudad y de manera especial Luís Carlos\nSarmiento, pues bueno ahí está la ubicación del área estratégica y\nvamos a ver como se ha venido ampliando a través del proyecto del\nCAN y poco a poco le han ido buscando aterrizar, arrebatar recursos a\nla Universidad Nacional.\nDentro de los recursos que le quieren arrebatar esta el espacio para el\nhospital de altísima calidad y tecnología y también esta toda la zona\nde la rectoría, de las residencias y del antiguo hospital, eso es lo que\nquieren morderle estos personajes.\nTenemos una declaración que hace el anterior Vicerrector Académico\ndoctor Mantilla, que después de que hizo esta declaración renuncio,\ncuando dice que Andrés Escobar quien pertenecía a las juntas\ndirectivas del grupo Aval y ahí empieza a aparecer claramente Luís\nCarlos Sarmiento, les dijo: “ustedes están sentados en una mina de\noro” como llegan hoy las grandes multinacionales a nuestro subsuelo,\n“vendan eso que es la posibilidad para ustedes”, eso salió en el\nEspectador del 8 de febrero y María Clemencia Vargas se fue como\nVicerrectora.\nY una pregunta ya para terminar señora Campo ¿Que tiene que ver\ncon usted? La universidad Nacional está infiltrada por el grupo\nSarmiento, yo creería y permítame con todo respeto decirle que sí,\nque usted tiene ahí relaciones muy cercanas con el grupo Sarmiento y\nque en todo esto que está pasando usted puede jugar un rol muy\nimportante, en esa definición y en la compra de esos predios, bueno\nahí está la foto y ahí hay una persona muy cercana a usted, no se\nalcanza a ver que es el, Presidente del Banco de Bogotá, él hace parte\nde este grupo, es el, Presidente del Banco de Bogotá y hace parte de\nla junta del grupo Aval.\nAhí está el doctor Hernández, usted viene es del sector financiero, yo\nestuve viendo su hoja de vida, perdóneme con todo respeto, que hace\nuna persona como usted ahí en la sede de Bogotá, usted está\npropiciando desde su tarea, no lo digo yo, lo dicen muchos, que esto\nse dé, que esto se concrete, yo quisiera escucharlo y ¿cuáles son sus\ncredenciales académicas para estar ahí como Vicerrectora\nAcadémica? Usted viene del sector financiero y su última tarea estuvo\nen el grupo Aval, Luís Carlos Sarmiento.\nY por último Andrés Escobar igual, viene de trabajar con Peñaloza en\nMetrovivienda, es un hombre del sector financiero.\nSegún el CONPES y un decreto que salió posterior y es un decreto\nque permite el ejercicio de renovación urbana y como parte de esa\njunta directiva que procede hacer este tema del CAN esta la señora\nCampo, entonces la señora Campo aparece claramente ligada con el\nPresidente del Banco de Bogotá, el Vicerrector claramente ligado con\nel grupo Aval Luís Carlos Sarmiento, Eduardo Escobar ligado\nclaramente con el sector financiero, porque tienen que ver\nperdónenme con el tema de financiación, porque yo creo que lo que se\nestá haciendo desde este Gobierno es permitir que se marchite.", "external_id": "#hr-ángela-maría-robledo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:50:20-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 62, "name": "H.R. Ángela María Robledo"}