{"session": "Comisión Sexta Senado", "text": "Si respetuosamente con mi amigo el doctor Wilson que siempre\nantecede el reconocimiento que le tengo y el respeto que le tengo al\ndoctor Wilson Arias, primero en dos ocasiones dijo que se avergüenza\ny la otra dijo que sentía vergüenza, o sea que en tres veces se\navergonzó de lo que yo había dicho.\nDr. Wilson Arias yo siempre he tenido como característica en mi\nactuar no decir mentiras, puede que me equivoque como ser humano\nque soy, con la condición humana que tengo, pero tres veces usted se\navergonzó por las loas como usted lo dice, pero yo creo que aquí yo\nno estoy diciendo mentiras frente a lo que yo decía y por eso aquí lo\ntengo escrito, doctor Wilson cuando yo decía: “nosotros no somos\nculpables de la historia” y hoy estamos siendo responsables con esa\nhistoria, o que alguien me diga si son mentiras las leyes que se\nhicieron y que tuvieron origen acá que usted también nos acompaño\ndoctor Wilson del ICETEX social, el punto del CRE, ayúdeme los\ncompañeros del bilingüismo que usted y todos fuimos ponentes, de la\ngratuidad de la educación que son más de 9 millones de jóvenes que\nahí se benefician y también lo dije doctor Wilson y quiere que le diga\nuna cosa estamos totalmente de acuerdo.\nEs que yo tengo de una indebida interpretación que él está dando a lo\nque yo digo yo tengo que aclarar, porque es que esto es frente al país,\ndiscúlpeme doctora, yo estoy en el uso de la palabra doctora que\npena, pero doctor Wilson Arias cuando sabe que estamos\ncompletamente de acuerdo, porque yo también lo dije inclusive que\nera de la esencia del Partido Liberal la insatisfacción y le dije que si\nhemos avanzado, soy insatisfecho todavía, todavía estamos\ninsatisfechos y por eso le digo que ahí es donde estamos de acuerdo\ndoctor Wilson, lo que si no puedo y le pido el favor doctor con todo el\nrespeto que le tengo es que usted le dio una interpretación indebida a\nlo que yo planteo, porque yo nunca defendí la privatización de la\neducación y cuando yo hablo que, qué bueno que haya llegado gente\nque tiene experiencia en el sector financiero de cómo se consigue la\nplatica, porque el debate de la educación es un tema de plata.\nY le quiero decir al país lo que dijo usted señor Wilson Arias con lo que\nlo respeto y me disculpa, está mal interpretando mis términos, yo\nnunca estoy diciendo que el sector financiero llegue a la institución\neducativa, ni a la universidad, ojo con eso, lo que estoy diciendo es\nque las personas que tienen experiencia y saben cómo conseguir plata\npara la educación bienvenidos y que le hice el reconocimiento a la\nMinistra sí, es que no fue pues en la administración de la, Ministra, no\nes en este gobierno donde se han hecho estas leyes y cuando usted\ndijo que no le estaba poniendo atención fui a que me dieran la\ninformación de lo que se le entregó a la Universidad Nacional con lo\nque hicimos y con lo que votó este Congreso en el Gobierno de Juan\nManuel Santos, unos que no lo quieren otros que si lo quieren, pero es\nuna realidad, fueron 6 mil y punta millones de pesos, para el Colegio\nMayor 1.192 millones que nunca había tenido, para el Tecnológico\nMetropolitano 2.434 millones, para Envigado 1.788 millones, una\ncantidad de recursos que no estaban, que esto lo hicimos en este\ngobierno, yo me acuerdo de haber votado eso, todos lo votamos\nnosotros en este Congreso.\nEntonces, no son loas mi querido amigo Wilson Arias con el respeto\nque se merece y ni le estoy diciendo mentiras al país, estoy diciendo la\nverdad y totalmente insatisfechos y quiero volver a este Congreso\ndoctora Ángela Robledo y que ustedes nos acompañen también, que\nvolvamos a este Congreso para seguir buscando más plata y como lo\ndecía ahorita Wilson Gómez para que puedan estudiar gratuitamente.\nY porque vamos a negar que hemos avanzado en este Gobierno con\nla gratuidad universal de la educación, sí, vamos a decirle al país que\nno, es verdad, yo no estoy diciéndole mentiras aquí a nadie doctor\nWilson Arias; y repito estamos tan totalmente de acuerdo que si\ndesactivamos como lo dije ahorita el elemento generador de violencia\nvamos a tener muchos más recursos para la educación, que ustedes\nson unos grandes defensores de ella y nosotros también.\nLo que pasa también lo dije, somos insatisfechos, pero yo estaba\nhaciendo un llamado a la sensatez, así que reconozcamos lo que se\nha hecho, falta mucho, demasiado.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:58:10-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 110, "name": "H.R. Iván Darío Agudelo Zapata"}