{"session": "Comisión Sexta Senado", "text": "Presidente mil gracias. Yo quiero brevemente reseñar lo siguiente, lo\nque no quiero como lo decía uno de mis colegas es que aquí quede la\nsensación que tal vez la Comisión no quiere que se adelante un\ndebate de control político, sino por el contrario lo que queremos es que\nlas cosas se hagan bien, queden dentro de la reglamentación y de la\nnormatividad que rige el Congreso de Colombia que para eso fuimos\nelegidos.\nYo había hecho Presidente una solicitud amable de pasar al segundo\npunto del orden del día el debate de control político citado para que se\npusiera de primero el del ICETEX, sin embargo entiendo y aunque se\ndiga que se está perdiendo el tiempo porque se está aquí en una\ndiscusión, pues quiero decirles que para eso es que esta el Congreso\nde Colombia y yo no considero que aquí estemos perdiendo el tiempo\ncada vez que intervenimos sea para hablar de la posibilidad de\nadelantar un debate de control político, sino que para eso estamos,\npor lo tanto yo retiro la proposición señor Presidente para que se\nadelante el primer punto del orden del día como a bien lo decidan\nustedes yo no voy a interferir en ello, pero voy a pedir entonces radicar\nuna proposición para aplazar el debate de control político del ICETEX,\nporque entiendo que no habrá tiempo para poderlo discutir, digamos el\ntiempo que se requiere para poder discutir este.\nEntonces voy a radicar esa proposición, pero antes de eso quisiera en\nun par de minutos decir lo siguiente: También lo que yo no quiero es\nque quede la sensación que en los jóvenes, de los estudiantes de la\nUniversidad Nacional que hoy nos acompañan y además a quien les\ndamos la bienvenida que se vaya a considerar que nosotros no\nrespaldamos la educación pública, sino que por el contrario en cada\nuna de nuestras intervenciones lo que tratamos es de propender como\nlo acaba de decir el doctor Atilano poder fortalecer la universidad\npública colombiana y ese es un legado que esta Comisión ha dejado a\nnivel nacional. Cada vez que nosotros hablamos ponemos un\nestandarte sobre la posibilidad de acceso a la educación, educación\npública.\nY quiero yo doctora Ángela María rápidamente decir lo siguiente,\nporque digamos que John Jairo había señalado su paso por la\nUniversidad Nacional, pero yo me dedico aquí a defender además de\nlos jóvenes que hoy están en la pública, señalar que es que muchos\nen Colombia no pudimos y ahí me incluyo yo muchachos, no pudimos\nentrar a la universidad pública, no porque no quisiéramos, sino porque\nreitero no pudimos y no pudimos y entre otras culpo yo porque el\nEstado seguramente nos preparo muy mal en el bachillerato y me\nincluyo de los jóvenes comunes y corrientes, de esos que pasábamos\nel bachillerato sin posibilidades de destacarnos en ese intento\nnosotros por salir adelante, yo presente un examen a la Nacional\nporque quería ser Ingeniero Agrónomo y no pude, no tuve la\noportunidad de pasar en la Nacional.\nEntonces, a la inmensa mayoría de los muchachos en Colombia, a un\nbuen puñado les toca lo que yo hago que es lo que trato de defender\nen esta Comisión, que no es en contra de los muchachos de las\nuniversidades públicas, sino de aquellos que no pueden ir, porque no\nencuentran una oportunidad, no encuentran el cupo porque tal vez\nseguramente no pasan el examen y que es lo que digo yo que muchos\njóvenes se quedan por fuera de la universidad pública y deben irse a\nla privada no porque quieren, sino porque les toca, trabajando en el\ndía estudiando en la noche.\nPor eso es que yo hago un debate de control político al ICETEX,\ntratando de garantizar que ese puñado gigantesco que son más de los\nque están hoy en la universidad pública, que son más los que están\npor fuera tengan una oportunidad a través de un crédito de educación\nsuperior sin que les cobren un solo peso de interés que es la lucha\nnuestra aquí, por eso es que hoy había citado para hablar de la\ncondonación de los intereses moratorios del ICETEX, pero entiendo\npor supuesto que este es un tema especifico que tiene que ver con la\nUniversidad Nacional. Reitero, la Mesa Directiva y mis demás colegas\ndefinirán si se adelanta, si se adelanta el debate, yo radico una\nproposición aplazando el debate de control político al ICETEX, que\ntengamos una oportunidad de avanzar sobre esta problemática de los\naltos intereses no ahorita, sino los anteriores que se venían cobrando,\nque le hicieron mucho daño a muchas familias en Colombia, que no\nhan podido terminar la carrera algunos jóvenes que están endeudados\ncon la institución, que la cartera se vende, que luego hay que cobrarla\npor un tercero, que se les cobra una exageración, pero que\nseguramente señor Presidente la institución que llego entre otras hace\npoco, debe tener respuestas oportunas para dar solución a este\nproblema del ICETEX en materia de intereses. Entonces señor\nPresidente, reiterando que nosotros somos unos defensores de la\neducación, nuestro sueño ojala un día muchachos la educación\npudiera ser gratuita para todos como ustedes lo reclaman, ese es el\nsueño de todos, que no tuvieran que acudir a un crédito de educación,\nsería una maravilla; pero reitero yo en el entretanto, mientras ese\nestadio logramos consolidar lo que pasaran décadas pues tenemos\nque tratar de tenderle una mano a quienes no pueden ir a la\nuniversidad pública a través de un crédito de educación, para eso está\nesta bella institución que es el ICETEX de quien digo yo por supuesto\nsu Presidente que llegó hace poco debe tener muy buenas noticias\npara poder aliviar un poco la carga de los altos intereses, no de ahora,\nporque esta Comisión acabo con los intereses de crédito de\neducación, aún cuando no nos creían al comienzo, el propio Gobierno\nNacional nos decía que era imposible, nosotros lo logramos, se\nconvirtió en ley de la República y hoy rige para el estrato uno, dos y\ntres la tasa cero pesos interés, gracias a una ley de la República y\ntambién a la buena intención del Gobierno Nacional que luego decidió\naceptarnos esa solicitud y se dio cuenta que si se podía, en ese\nmundo donde parecía imposible luego se logró.\nY yo creo que también podemos lograr Presidente, que espero en el\ndebate terminemos en ello, es poder autorizar al ICETEX para que\ncondone los intereses moratorios de estos jóvenes que hoy no han\npodido pagar una deuda, no que le regalen, yo no estoy diciendo que\nle regalen, que devuelvan el capital, pero como su deuda se ha\ntriplicado o llega a cuatro veces el valor de lo que le han prestado, que\nquien debe 25 millones tiene que devolver 75, que les dé la posibilidad\nde pagar el capital como lo hacen con el infractor de tránsito en las\ncalles de este país que violentan algún ciudadano bebiéndose unas\ncervezas conduce un vehículo y le hacen un comparendo y luego lo\nllaman y le dicen pague solo el capital que yo le condono los intereses,\nque eso también se pueda hacer con los jóvenes que con esfuerzo\nestán tratando de acceder a ese pupitre transformador que habla el\ndoctor Iván Darío de quien he copiado su frase y la replico en esta\nciudad cada vez que recorro los barrios, diciendo que hay un pupitre\ntransformador al que necesitamos que nuestros jóvenes vayan y se\nsienten.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:43:00-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 18, "name": "H.R. Wilson Gómez Velásquez"}