{"session": "Comisión Sexta Senado", "text": "Antes de terminar con el Representante Miguel Pinto, quisiera\naclararle compañero Wilson Arias unas cosas y a los que están\npresentes aquí en este debate en la Comisión, unas cosas son ciertas\notras no son ciertas. Empiezo por las ciertas, cabe dentro del orden\ndel día compañeros, vamos a hablar de los recursos para las\nuniversidades públicas y yo creo que ahí cabe el tema de la\nUniversidad Nacional, yo respeto lo que hayan opinado, pero no es\ncierto compañero Wilson Arias que ya estaba programado, eso no es\ncierto, porque yo tengo que ser serio con ustedes, con los jóvenes que\nestán aquí y con el país, porque si estuviera programado aquí\nestuviera, es cierto que ustedes me abordaron, si, en la Plenaria y yo\ndije: “ yo no veo problema”, pero es que yo no soy el que mando, aquí\nse aprueban por ley lo que se va a debatir, lo que se a llevar a\ndiscusión, aquí y yo no veo problema en decir que traigamos el debate\npara el tema de la Universidad Nacional dentro de 8 días, listo, pero\nque hoy se puede tratar aquí, yo creo que si se puede tratar, para que\nvayamos quedando claro con las cosas, no estaba programado, que\nme abordaron sí ¿Pero que yo me comprometí a tratarlo aquí? No,\nesas preguntas no han salido de aquí de la Comisión Sexta, porque no\nha sido legalizada la aprobación del debate, por eso no han salido de\naquí, me lo acaba de certificar el Secretario, por eso se me hizo raro,\nque ya hay unas respuestas, de pronto salió fue por la Plenaria, de\npronto compañera Ángela Robledo le doy la bienvenida y la excusa\npor no haber registrado su presencia cuando intervine por primera vez,\npero yo dejo compañeros que empecemos el debate, que de pronto\nabriendo el debate tocamos a la Universidad Nacional, yo lo haría,\ntocaría el SENA.\nEntonces para que comencemos el debate tiene la palabra el doctor\nPinto.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:43:30-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 21, "name": "H.R. Jairo Ortega Samboni"}