{"session": "Comisión Sexta Senado", "text": "Indudablemente este debate genera pasiones y genera una gran\ndiscusión por la importancia que tiene, yo creo que muchos de los que\nestamos acá entramos a esta Comisión Sexta para hablar del tema de\neducación, pero también es necesario ir a las cifras y a razonar y un\npoco como decía su antecesor doctor Mantilla cuando las cuentas y\nlos cuentos van por caminos diferentes yo le creo a las cuentas, lo\ndecía en el CESU que tuve la oportunidad de participar y se ponen\ndebates que me parece que cuando no son de fondo y desvían la\ndiscusión pues también es necesario entrar a valorar con más\nprofundidad las cifras, ejemplo el tema de los medios que mencionaba\nel Representante John Jairo Roldán, que solo a uno los entrevistan y\nlo mismo lo de pintar la universidad yo creo doctor Iván Darío Agudelo\nque cuando ve un techo cayéndose pues lo menos importante es un\ngrafitis que digan prohibido prohibir.\nEntonces, yo creo que hay que ir al fondo de la discusión y todos los\npartidos dan esa discusión, decirle a la doctora Juana Londoño nadie\nha dicho acá, yo no he dicho ni la primera vez, ni en ningún discurso,\nni afuera, ni en ninguna universidad que el Partido Verde es el único\nque ha abanderado la educación, nunca lo he dicho y además mi\nPartido tengo la tristeza de decir que estuvo en la Unidad Nacional,\ngracias a Dios hoy estamos por fuera de la Unidad Nacional y no\nporque nos avergüence el proceso de paz, ni el Presidente Santos,\nsino porque creemos que por fuera tenemos más independencia de\ndecir las cosas, igual las dijimos siempre y siempre nos llamaron la\natención y un día casi me abren proceso disciplinario porque mi\nPartido apoyaba la reforma.\nPero la discusión de fondo es tampoco que partido saca pecho por eso\no no, porque además doctora Juana Carolina Londoño le quiero decir\nque ningún partido es el que ha causado eso, nuestros votos en el\nCongreso no han aprobado nada de lo bueno que ha salido para la\nuniversidad pública, porque digamos nuestros votos son muy pocos,\nes decir, sin los votos de ustedes la Unidad Nacional eso no estaría\naprobado y los felicito y les reconozco que lo hayan aprobado, pero\ntampoco es cierto que eso ha sido buena voluntad de los partidos, eso\nha sido porque las calles se han repletado de estudiantes, el país se\nparalizo y se puso en la agenda pública nacional un tema que era la\neducación superior pública y al Gobierno le tocó ceder y a los\nCongresistas les tocó ceder.\nEs decir, si esa movilización no se hubiera dado hoy tendríamos una\nreforma a la educación superior que permitía el ánimo de lucro y que\nhacia un montón de bestialidades perdón si ofendo a alguien, un\nmontón de cosas incoherentes, corrijo para evitar después que hiera\nsusceptibilidades, una reforma que hacía un montón de cosas\nincoherentes, que gracias a esa movilización se evito y\nindudablemente y tengo que reconocer ahí y a propósito saludo al\ndoctor Juan Lozano que está presente aquí del Partido de la U que\nhará su intervención y que en muchas cosas nos encontramos y que\nyo creo que de eso se trata el debate desde los diferentes partidos\nexpresar posiciones.\nYo decía aquí doctor Juan Lozano que en el Gobierno del ex\nPresidente Uribe no se había aumentado un centavo, yo fui líder\nestudiantil, soy testigo a la base presupuestal y la crisis estaba en su\nmáxima expresión, que no ha dejado de estar en su máxima expresión\nademás, pero decir que como en el Gobierno de Uribe no se invirtió y\nen este Gobierno sí entonces ya somos responsables pues no somos\nirresponsables con la crisis que tiene y le digo porque irresponsables\ndoctor Iván Agudelo, porque lo que hemos hecho son pañitos de agua\ntibia y decirlo estructuralmente uno no le puede echar flores al\nGobierno Nacional cuando lo poquito que se ha hecho es claramente\ninsuficiente y uno podría decir no, pero es que en la tierra de tuertos el\ntuerto es rey y entonces este Gobierno ha invertido y felicitaciones\nMinistra, no, de ninguna manera, porque es que lo estructural hoy que\nen la universidad pública tiene un desfinanciamiento de 11.2 billones,\nque quién es el responsable la historia, quién aprobó la Ley 30, no sé,\npero nosotros si somos los responsables de este presente, a nosotros\nnos echaban el cuento a los jóvenes le digo que doctor Iván Darío\nAgudelo, no ustedes son el futuro, nosotros dijimos no, nosotros\nvamos a asumir el presente y es lo que asumió las movilizaciones\nestudiantiles que salieron a la calle a poner en la agenda pública\nnacional un tema, que créanme doctor Iván que sin eso no se hubiera\naprobado acá así el partido que fuera hubiese dicho una u otra cosa y\nes un tema además Latinoamericano acaban de elegirse en Chile 4\nlíderes estudiantiles al Parlamento, yo no voy a volver al Parlamento\nporque tengo otras aspiraciones, voy a ir a estudiar, a prepararme,\nademás tengo que decirlo, en ocasiones viene uno acá y se siente un\npoco frustrado de lo que aquí sucede, pero ojalá muchos líderes\nestudiantiles lleguen acá, líderes estudiantiles que se arriesguen y\nvengan acá a discutir y a poner argumentos, argumentos de no\ndepender de un gobierno frente a lo que se dice o se piensa.\nEl tema de lo público doctor Diego excelente su hoja de vida lo felicito,\npero es que aquí nadie esta criticando su hoja de vida, entendí que el\ntema era su procedencia, a nosotros acá doctor Diego si usted no está\nenterado, cuando vamos a votar un proyecto de ley que tiene que ver\ncon algo de nuestro interés o si venimos de alguno u otro sector, si\ntenemos un familiar, ejemplo el doctor Jairo Ortega siempre se declara\nimpedido en temas de transporte porque tiene un familiar que tiene\nempresas de transporte, siempre nos declaramos impedidos, creo que\nel punto y no es un debate personal sacar esos impedimentos, es\ndecir si la doctora Ángela Robledo dice usted viene del sector\nfinanciero, no creo que sea nada personal ni ofensivo, ni que le quiera\natacar personalmente.\nSino decir hay una discusión ahorita en la Universidad Nacional que es\nel tema del CAN, que tiene un interés claramente el sector financiero y\nque si usted viene del sector financiero pues creemos con todo el\nrespeto que debería declararse impedido de esa discusión, porque a\nquien defiende, a sus antiguos amigos o su actual trabajo, si\ndefendiera a la Universidad Nacional perfecto, pero digamos, la\ndiscusión es esa, una discusión de lo público como su nombre lo\nindica tiene que ser claro para todos los que quieran observarlo y\ncuando uno se mete en esto pues se arriesga, cierto, a que todo el\nmundo le esculque todo, a nosotros nos lo hacen y yo creo que todos\nlos que se arriesgan lo hacen.\nAl rector decirle, rector vea yo lamento con tristeza que usted y se lo\ndigo respetuosamente, mi hermana es egresada de la gloriosa\nUniversidad Nacional de Colombia, Ingeniera Química, fue el mejor\npromedio de su profesión y tenía un préstamo beca que se lo\ncondonaron en ese entonces cuando se gradúo, yo estudie un\nsemestre en la Universidad Nacional y no pude estudiar ¿sabe\nporque? Porque no tenía como comer, ni dormir acá en Bogotá y me\ndevolví para Boyacá.\nPero me da tristeza que el rector de la universidad más importante de\nColombia parece estar más del lado del Gobierno que de la\nuniversidad misma, ¿La autonomía sabe que es señor rector? No es la\nautonomía para cómo se elige al rector de la universidad y no hay\nnada más antidemocrático que la elección actual del rector de la\nuniversidad, de los 9 integrantes del consejo superior de su\nuniversidad solo un representante estudiantil, uno de los profesores y\nuno de las directivas es de la comunidad academica en el fondo, el\nsector productivo, ¿quién pone el sector productivo? No precisamente\nla universidad, en los dos delegados que tiene el Gobierno Nacional, el\ndelegado de los egresados, o sea hay una discusión de fondo sobre\ncuál es la palabra autonomía y como se usa rector, la autonomía no es\ncomo usted elige y nosotros hacíamos paro en la universidad señor\nrector en la UPTC ¿sabe por qué? Por elección democrática de rector,\nque funciona muy bien en otros países, deberíamos ir a Argentina a\nver cómo funciona el tema.\nDecía en la discusión, es que no podemos decirle a la universidad que\nvoten a ver si están de acuerdo con la ley de Newton o no y siempre\nme echaban a mi ese cuento, entonces yo decía de pronto si es que\nun rector de la universidad tiene que elegirlo los sabios, pero yo no\ncreo que el rector de la universidad doctor Mantilla sea elegido por\ngente externa, por usted votó la, Ministra y el delegado del Presidente,\ndos votos y les debe lealtad me imagino por ese voto, ¿qué pasa sí el\ndía que lo elijan a usted los estudiantes y los profesores a quien le\ndebe la lealtad? A los estudiantes y a los profesores y defenderá la\nuniversidad como tiene que ser.\nNo tengo nada personal contra usted, creo que ha hecho un trabajo\ninteresante, queda defender la estampilla, pero eso no es suficiente,\nson pañitos de agua tibia y la Universidad Nacional rector se está\ncayendo, yo no sé si a usted le produce la misma tristeza que nos\nproduce a nosotros, que esa universidad se esté cayendo y que usted\ntenga la, Ministra al lado y no le exija recursos para la Universidad\nNacional.\nDecía el doctor Didier Tavera que estaba muy asustado era la palabra,\nasustado y preocupado porque de pronto el doctor ha cometido una\nilegalidad y eso y digo si a nosotros no nos asusta que este Gobierno\nNacional salga a todas las universidades del País a repartir de a 5 mil\nmillones, de a 6 mil y diciendo que esto se está cambiando\nradicalmente, estamos transformando a Colombia, con la tremenda\ncrisis que existe hoy en la universidad pública colombiana, que no nos\nasuste, no sé si este dato lo conozca usted doctora Juana Carolina\nLondoño, el percápita por estudiante ha disminuido, sabe por qué\ndoctora Juana, porque este Gobierno ha aumentado cupos en las\nuniversidades y sabe como lo hacen, de manera perversa, le dicen a\nlos rectores de las universidades, quieren más platica de lo del\npresupuesto que aprobó el Congreso, aumenten cobertura,\naumentaron cobertura listo tome su platica. Sabe gracias a eso que\nestá haciendo la UPTC, paso de tener 23 mil estudiantes a tener 27\nmil estudiantes para aumentar una platica mas y cuál es la crisis que\natraviesa nuestra universidad que usted la mencionaba que dizque los\ngrandes avances de la UPTC, pues yo soy egresado de la UPTC y\ncréanme que de avances poco, y no lo digo con rabia contra mi\nuniversidad que amo profundamente y le agradezco por mi formación,\nallí no se ha avanzado, por el contrario se está yendo para atrás, cada\ndía son menos los docentes de planta, cada vez son menos los\nlaboratorios, cada día la investigación es menor, ¿por qué? Porque no\nhay recursos, no porque sean malos, así que sí se han disminuido los\nrecursos, se ha aumentado un poquito, pero se ha aumentado la\ncobertura en la universidad pública y eso ha sido por un programa del\nGobierno para salir a decir estamos transformando a Colombia,\naumentando recursos, yo estoy de acuerdo con que se aumente los\nrecursos y que la cobertura será necesaria aumentarla en algún\nmomento, pero no en este momento como se está planteando.\nAsí que la UPTC que en 1992 doctora Juana Carolina Londoño\ncontaba con 8 mil estudiantes, hoy en el 2013 cuenta con 27 mil\nestudiantes, en pesos corrientes solo se ha aumentado 4 mil millones\nde pesos, entonces decir que vamos avanzando y que vamos\nmejorando, pues yo creo que como usted doctor Iván Darío Agudelo\ntiene derecho aquí de echarle flores al Gobierno pues nosotros\ntenemos el derecho de decir que no es cierto eso, que eso desde\nningún punto de vista es cierto.\nTerminar diciendo que existe un problema estructural en la educación\nsuperior que no ha sido resuelto por este gobierno y que si el tema es\nde estadísticas y cifras pues esa será otra la discusión, existe un tema\nestructural y dice que a la educación pública no se le está destinando\nrecursos; y que el sector yo no tengo nada personal contra la señora\nministra de Educación, creo que en el tema del CRE se la jugó, yo\nreconozco que el ministro de Hacienda un día llamo a Palacio\nfuribundo diciendo que como era posible que la, ministra estuviera\navalando una proposición del tema del CRE, pero decirle, Ministra que\nsi uno es ministro de Educación no puede conformarse con eso y no\npuede ver cayéndose un edificio y no decir nada, ni hacer nada, sabe\nel tema es de fondo, el tema es que las universidades públicas están\npasando por una profunda crisis y no se puede decir que ya lograron\nuna cosa del CRE que es pequeñito y ya todos salieron de parte, hoy\nla estudiante que está aquí presente Yohana Pacateque no está\nparticipando en el CESU, en el órgano que ustedes dicen que va a\ndefinir la política pública, porque no hay garantías para la discusión de\nla nueva reforma a la educación superior y como dice el doctor Juan\nLozano se le paso el periodo y no salió nada, que estamos esperando\nmás marchas, pues como dice el compañero Wilson Arias la tarea esta\nen las calles y yo creo que lo que hay que hacer es salir y movilizar los\nestudiantes nuevamente para que el debate se ubique, para que el\ndebate se vuelva a dar en este escenario.\nMinistra, las universidades públicas están en profunda crisis y la\nresponsabilidad si es suya aunque toda la historia tiene la culpa, si es\nsuya porque usted es la actual, ministra de Educación, yo creo que\nhace falta una tarea del ministerio de Educación que no se ha hecho y\nque debe aquí en este debate tranquilo con la voz apagadita, bajita\npara que no les moleste los oídos a los compañeros pues decirle que\nhace falta los estudiantes que hoy están en las calles viendo clase es\nque uno dice en qué país del mundo se permite Presidente que los\nestudiantes vayan a recibir clases al frente del Ministerio para reclamar\nque arreglen un edificio, uno dice está pasando en este país y yo creo\nque el debate de fondo es que el Gobierno no ha garantizado lo que\nnecesita la educación superior.\nTermino diciendo la doctora Ángela María Robledo puso unas\ndenuncias acá que ojala se investiguen y que la doctora María\nFernanda Campo viene del sector financiero, hizo unas denuncias\nque el vicerrector viene del sector financiero y yo siempre me\npregunto, el sector financiero que tiene tremendas utilidades en\nColombia porque no aporta, por qué si a ellos les crearon un impuesto\ndel 4 por mil para salvarlos, porque hoy no se crea un impuesto con\ndestinación específica ahí, hay que hacer doctor Iván Darío Agudelo,\nsi hay mucho que hacer, que aquí no nos vengan con el cuento que es\nque el Gobierno ha hecho lo que puede, no, no ha hecho lo que\npuede, lo que puede sería crear impuestos con destinación específica\npara la universidad pública y solucionar el problema.\nEse tema que a mí me molesta y que tal vez es una de esas razones\npor las que decidí no volver al Congreso de la República doctor Iván\nDarío Agudelo, de que muchas veces se habla mucho y se hace poco,\ntodos echan el discurso, que la educación es maravillosa y que es lo\nmejor que puede pasar, pero a la hora de llegar a votar los\npresupuestos, a aprobar los presupuestos, a la hora que el Gobierno\nponga la plata ya no es tan importante la educación.\n¿Qué pasó en el último impuesto doctor Iván Darío Agudelo? Nos\nsalimos porque ahí no había nada que hacer, porque el Ministro hacia\nah y si no era lo del Ministro pues porque ya no se podía sin el visto\nbueno del Ministro, el tema del ICETEX que se aprobó aquí, un tema\ndel 0% de los intereses y están sin plata ya, es decir aquí hay\ndiscusiones de fondo que creo que el Gobierno no le ha cumplido a\nColombia y no lo digo desde la alianza verde, desde un partido de\noposición, ya voy a terminar doctor Jhon Jairo Roldán, el Parlamento a\nmí me enseñaron que es para parlar, por lo menos venir a discutir y si\nnos tratamos de escuchar yo creo que esto será diferente, habríamos\nevitado 60 años de guerra, lo importante es escucharnos.\nTermino diciendo doctor Jhon Jairo Roldán, yo creo que aquí lo menos\nimportante es de que partido es cada uno, aquí lo que importa es que\nla educación está en crisis, la universidad más importante de Colombia\nse está cayendo a pedazos y nosotros tenemos que hacer algo no\nsolo venir a echar un discurso acá y decirle a la, Ministra que haga\nalgo.\nYo le propongo a la Comisión Sexta sesionar en la universidad\nNacional y exijámosle al Gobierno Nacional recursos para esa\nUniversidad, pero exigirle es que no le votamos proyectos acá para\nque vaya y que vaya el ministro de Hacienda y la, ministra de\nEducación allá y apropiemos recursos para la Universidad Nacional.\nGracias Presidente por su generosidad, habría muchas cosas que\ndecir, ojala se apruebe la continuación de este debate, porque la\nMinistra apenas va a contestar, yo creo que en un debate normal\ncuando la, Ministra conteste, todos intervendremos, no creo que sea\nposible, así que espero que se cite nuevamente este debate.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:58:30-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 112, "name": "H.R. Carlos Andrés Amaya Rodríguez"}