{"session": "Comisión Sexta Senado", "text": "Gracias señor Presiente. Un saludo muy especial a todos los\nasistentes, a la señora, Ministra, señores invitados, de forma muy\nbreve yo quiero plantear cuatro puntos compañeros y señor\nPresidente.\nPara comenzar quiero darle unas cifras y redondear la idea de una\nreflexión que yo quiero que nos hagamos y que no quede en el tintero,\nson 7 Departamentos de Colombia los que han mostrado un\ncrecimiento y un avance importante en materia de mejoramiento de la\neducación superior en Colombia, estos 7ª Departamentos señora\nMinistra son Bogotá, eje cafetero en su integridad, Caldas, Quindío,\nRisaralda, Antioquia, Santander y Boyacá, son los 7 departamentos\nque hoy pueden mostrar que la educación superior en el país va\navanzando, teniendo presente que le falta más, pero que va\navanzando y que han hecho un esfuerzo.\nDentro de los resultados que se han tenido se han presentado unos\nindicadores de progreso para el año 2012 basados en tres temas: La\ncalidad, el acceso y los logros, y dentro de esos tres puntos yo quiero\nresaltar cuáles son los departamentos que han venido avanzando al\nrespecto: La calidad se maneja con base en las pruebas Saber Pro y\naquí se destacan tres departamentos de Colombia, el departamento\nde Caldas, Antioquia y la Ciudad de Bogotá; en materia de acceso es\nel ingreso de jóvenes estudiantes entre 17 y 21 años, tenemos\nnuevamente a Bogotá, tenemos a Boyacá y tenemos nuevamente al\ndepartamento del Quindío como parte del eje cafetero.\nY en materia de logros son el porcentaje de estudiantes graduados\n¿cuáles son los tres departamentos que se destacan al respecto?\nPues el departamento de Caldas, el departamento del Huila y el\ndepartamento de Bolívar, eso a groso modo. Para decirles y el\nmensaje que yo quiero dejar en el aire es que hay oportunidad de que\ncon los recursos que en algunas ocasiones entregan muchos o\npoquito rinda, y es el caso puntual del departamento de Caldas, yo no\nvoy a decir que todo es la panacea, yo no voy a decir que todo está\nbien, pero creo que con lo poquito o lo mucho que llega se ha hecho\ninversión y ustedes pueden ir a la Universidad de Caldas y pueden dar\nfe que con las instalaciones que se tienen, porque es uno de los\npuntos que se está hablando hoy, es una buena inversión que ha\nhecho el rector, un buen rector independiente de todo, si va volver o\nno va a volver, creo que se ha visto el buen manejo y que la platica ha\nrendido, es el mensaje general que yo quiero dejar, que hay 7\nDepartamentos que le están apostando y que se ha visto\npaulatinamente el crecimiento y la buena inversión de esos recursos.\nEl segundo tema que yo quiero dejar y que me parece importante, que\nempecemos a hacer un debate de reflexión, esta ha sido una\nComisión juiciosa, acá esta un número considerable de Parlamentarios\nde la Comisión Sexta y yo no quiero que quede en el aire que esta\nComisión ha sido una Comisión que no ha estado comprometida con\nel tema de la educación y de la educación superior, Comisión más\njuiciosa que esta no la encuentran y con el mayor respeto a mis\ncompañeros que saben que mi interés no es pelear con ellos, pero si\nquiero decir las cosas de forma muy respetuosa, aquí no podemos\ndejar en el aire que la educación superior del país la va salvar un\npartido político, el uno o el otro, ese ha sido un trabajo de la Comisión\nPermanente, del Congreso de la República, donde la administradora\nnos va a decir cómo se distribuyeron los recursos del CRE que fue\npeleado por todo el Congreso de la República, por todo en conjunto y\nque no fue un tema de ningún partido político como tal, que de época\npreelectoral vamos a venir a decir que somos unos salvadores o\nsomos los otros los salvadores de la educación.\nEsta ha sido un Congreso comprometido, una Comisión Sexta\ncomprometida con el tema y yo creo que eso es lo que los caldenses\ntienen y los colombianos tienen que saber que ese es nuestro trabajo.\nEn tercer lugar y debemos hablar y creo que es un tema de debate a\nfuturo señora, Ministra, el tema de autonomía administrativa, aquí no\npodemos decir que hay autonomía administrativa para una cosa, o\nautonomía para otra, hay buena voluntad del Gobierno y necesitamos\nque eso recursos se sigan focalizando porque si hacemos un estudio\nhay regiones a las que les ha rendido muchos o poquitos los recursos,\nque bueno que tuviéramos todos los recursos para que nuestra\neducación superior fuera la mejor del mundo y que pudiéramos\ndestacarnos en ese aspecto, pero yo pienso que esa si es una\nreflexión que nos tenemos que hacer, porque a unos si les rinde y a\notros no.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:55:00-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 90, "name": "H.R. Juana Carolina Londoño Jaramillo"}