{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, pero permítame diferir un poquito de su\napreciación, yo creo que aquí ya hubo suficiente ilustración en el tema\nde las propuestas que están sobre la mesa, estamos por debatir y por\naprobar un orden del día, hay dos proposiciones aprobadas y que nos\nhan sido presentadas a nosotros para el tema del debate, ya que\naclaro y a los estudiantes les ha quedado claro y a todos que no\nestaba programado, usted lo acaba de decir el debate de la Nacional,\nhacerlo hoy en las condiciones en que se quiere, nos colocaría en un\nplan de desigualdad como lo ha dicho el Representante Wilson Gómez\npara poder opinar y participar en este tema, nosotros estamos como\ncuando a ustedes llega un profesor y les hace un examen sin que se\nlos haya programado y ustedes no están preparados para el tema,\nnosotros queremos traer unos temas de unas cifras y así estamos hoy,\niniciar un debate que no se ha programado, que no nos entregaron los\ncuestionarios a nosotros para poder conocer tanto el tema de las\npreguntas como las respuestas que el ministerio oficio en ese tema.\nNosotros también queremos debatir un poquito unas cifras que tienen\nque ver con la Universidad Nacional que no lo podemos hacer hoy,\nPresidente porque eso no estaba dentro del orden, nosotros no\ntraemos el temario para este efecto. Hay dos puntos en el orden del\ndía con unos cuestionarios específicos que son los que debemos\nsometer a votación, si se le va a dar y yo creo que con la ilustración y\ncon la venia de los citantes lo que podemos hacer en el punto de\nproposiciones es programar la fecha y aprobarlo acá para hacer el\ndebate de la Universidad Nacional específicamente en el tema y\nsometernos a lo que hoy está en el orden del día, en la programación.\nGracias Presidente.", "external_id": "#hr-miguel-angel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:43:40-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 22, "name": "H.R. Miguel Angel Pinto Hernández"}