{"session": "Comisión Sexta Senado", "text": "Presidente y colegas, doctor Iván Darío, señora, Ministra yo creo que\nestamos perdiendo tiempo valioso para el debate, yo hice una\npropuesta es la siguiente: El debate y la proposición dentro de la\nlegalidad que es absolutamente cierto doctor Iván Darío que al doctor\nOrtega Samboni le dijimos: “programe el debate de la Universidad\nNacional que es más urgente que el del CRE” y el dijo que si y se\nprogramo este, pero el punto sustantivo y medular como dijo el doctor\nIván Darío es este, el debate que está aprobado y que se leyó la\nproposición de la Ley 5ª. “distribución del CRE y crisis financiera de\nlas universidades públicas, como usted pudo revisarlo en la Gaceta y\nen el orden del día: ¿de qué habla eso de la crisis financiera de las\nuniversidades públicas? El tema de infraestructura y plata de las\nuniversidades públicas, cuál es la universidad pública más importante\nque depende del Ministerio? Esa no está por fuera del sistema, la\nUniversidad Nacional de Colombia que es un símbolo y un emblema\nde la crisis financiera de la Universidad, es decir si la Nacional está en\nproblemas que es la mejor de Colombia, calcule ustedes el daño,\ncomo estarán las demás, así que si alguien quiere hablar aquí de otra\nuniversidad pues podrá hacerlo, la doctora Ángela María Robledo ha\nhecho un estudio serio sobre el tema y por eso digo doctor Didier\narranco yo el debate del tema del CRE y si usted cree que el tiempo\nmío como citante se lo cedo a la doctora Ángela María o le dan tiempo\naparte, como usted prefiera, hará su exposición frente al tema de la\nNacional, seguirá Wilson Arias que es el otro citante y sacamos\nadelante este debate que es lo más importante, están los estudiantes\nacá, esta la Comisión acá, yo creo que no sigamos discutiendo si se\nva a hacer o no, sino arranquemos con el debate, está el señor,Rector\nque así no esté citado podemos proponer que intervenga y hará su\nintervención también y discutiremos sobre el asunto y si algún otro\nquiere hablar sobre el tema de cualquier otra universidad pues el\ndebate de hoy es: “Crisis financiera de la universidad pública\nColombiana, el sistema universitario estatal” y pues vamos a hacer\nparticular el debate en la Nacional. Entonces propongo que\narranquemos señor Presidente.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:42:00-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 13, "name": "H.R. Carlos Andrés Amaya Rodríguez"}