{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, pues me parece de todas maneras\ninteresante, sé que en esta tarea política los antagonismos son\ngrandes, en esta época se vuelven todavía más fuertes, pero también\nlo digo como mujer y como mujer de la oposición que a veces lograr\nque se escuche nuestra voz no es fácil.\nYo recuerdo el debate que le hice al Instituto Colombiano de\nBienestar Familiar, me lo aplazaron 6 veces, hice el debate, aplausos,\nbombos para la, directora Elvira Forero y al día siguiente tuvo que\nrenunciar, eran tan contundente mis denuncias sobre presuntas\nirregularidades que lo tuvo que hacer.\nNosotros y ustedes tienen toda la razón, voy a tratar de enfocar la\npresentación que tenemos, que hemos estado trabajando para mostrar\ncomo la Universidad Nacional es quizá el analizador de la crisis\nfinanciera de la universidad pública en Colombia, mi tesis es que el\nproceso de privatización que vive no solo esta universidad, tuve la\nsemana pasada reunión con profesores de la Tecnológica de Pereira y\ntambién tuve reunión con profesores de la Universidad de Caldas,\nsolamente por citar tres, ustedes hablaban de las universidades de\nBoyacá y de otros lugares de Colombia y esta es una crisis\ngeneralizada.\nLo primero que quisiera decir, es que el Gobierno y la clase\nempresarial quieren privatizar a la Universidad Nacional pero no lo\nvamos a dejar hacer, quieren marchitarla y acabarla y privatizarla para\npoder vender sus predios; ¿como el rescate para la universidad, son\ntres elementos: crisis financiera, crisis de infraestructura y plantear\naquí que pretende ese proyecto de renovación del CAN y que rol\ncumple la Universidad Nacional allí?\nLa tesis, la Universidad Nacional, su crisis financiera, la crisis de\ninfraestructura, yo no sé si usted señora, Ministra ha recorrido el\ncampus de la universidad, quisiéramos oírle esa respuesta, si usted ha\nido a estos lugares, a esos edificios, si usted se ha reunido con estos\nestudiantes, usted preside el Consejo Superior de la Universidad y es\nsu responsabilidad.\nY arrancar diciendo que aquí no se trata solamente de pesos y\nedificios, se trata del sentido de la universidad y quiero aquí recordar\nla frase de Guillermo Hoyos un hombre que lucho por la universidad\nPública en Colombia, un hombre que murió dando la pelea y diciendo:\nQue la educación pública en Colombia se quería convertir en una\nmercancía”, y que desde el Gobierno de Uribe y de manera\ncontundente con el proyecto que ratifico y radico María Fernanda\nCampo allí se vio claramente, ahí está dice podemos\nresponsabilizarnos ante las futuras generaciones, ante la juventud de\nhoy de esta tergiversación de valores que implican una lectura de la\neducación como mercancía y no como derecho.\nRecordemos nuestros 6 debates Wilson, Carlos con los estudiantes de\nla MANE que le demostraron a la señora Campo que sabían mucho\nmás de educación y de educación superior ellos que lo que se estaba\nmanejando desde el Ministerio.\nBueno esta es nuestra alma mater y si bien reconozco compañeros de\nla Comisión que nos duelen las distintas universidades de nuestras\nregiones porque ustedes han dejado sus constancias, aquí vamos a\nreferirnos a lo que es esa universidad, a lo que se dice que hoy\nsignifica el espacio de crítica en el mundo entero, frente a estos\nproyectos de modernización, que a través de la privatización de\nespacios de modalidades y romper las universidades públicas se\nproduce esa tarea, bueno ahí está algo de la historia de la Universidad\nNacional, pero recordar que la Nacional tiene un 80% de área verde,\nese campus de la universidad, que es un pulmón de Bogotá y que hoy\ngrupos empresariales están al asecho de esos campus, que hay 17\nedificios que son monumentos nacionales, que los edificios de\nDerecho, el estadio, Bellas Artes, Veterinaria y Enfermería, mucho de\nellos están inhabitables, pero bueno recordemos esta no es la\nuniversidad de antes.\nVea los campus de la universidad en el 50 no se estaban\nderrumbando, miremos el campus de la universidad en los 80, ese es\nel edificio de cine que vamos a ver ahora que se está derrumbando,\nmire lo que era, en esa época había gobernantes y Presidente que les\ndolía la Universidad Nacional, pero es que ahí no tenemos se lo decía\nal ministro de Hacienda y ustedes me escucharon cuando presente en\nel Presupuesto y fui rechiflada en la Cámara cuando le dije al ministro\nde Hacienda con usted señora, Ministra vamos y recorremos el campus\nde la Nacional, ¿usted ha ido a esos edificios? Me encantaría que me\nrespondiera, y el ministro de Hacienda me dijo vamos, este es el\nespacio y el escenario para invitarla con el ministro de Hacienda a\nrecorrer y a mirar que es lo que significa de alguna manera las migajas\nque este Gobierno le está entregando a la Universidad Nacional.\nBueno ¿que ha logrado todo este proyecto de modernización? ¿Que\nha logrado todo este esfuerzo de privatización? ¿Que ha logrado esa\nracionalidad financiera que usted quería fortalecer y ahondar señora\nCampo? Romper las universidades, esta es la Nacional, una\nuniversidad privatizada en el postgrado y relativamente pública en el\npregrado, pero le quiero decir también que la Universidad Tecnológica\ny usted debe saber que la cerraron, no sé si está informada, pues esa\nuniversidad hizo un cierre selectivo, cerro algunos programas, dejo\nabiertos unos y ¿cuáles cerró? Aquellas facultades donde estudiantes\ny profesores se movilizaron, ¿Que dijo usted señora Campo? Nada,\nporque en aras de lo que usted dice existe la autonomía universitaria,\nyo no tengo nada que ver, a mi me encantaría compañeros y se los\nvamos a mandar, lean la respuesta de la señora Campo a las\npreguntas que le hicimos, en aras de la universidad dice que todo se lo\nmanda a las universidades y a la Universidad Nacional, pero cuando\nhice el debate sobre los niños de la guerra, cuando le hice el debate\nsobre la oferta de la educación básica en estos territorios por ejemplo\nde Antioquia, Representante Roldán me decía que eso no tenía nada\nque ver con ella, que porque eso era de las secretarías.\nYo me pregunto, cuando le preguntamos cuál era todo el tema de\nperceptiva y transversabilidad de género para evitar estereotipos en\nlas escuelas, en un debate que le hicimos en las Bancadas de\nmujeres, me dijo tampoco tiene que ver conmigo, yo pregunto señora\nCampo creo que ahora si vamos a ver que si tiene que ver con usted:\n¿cuáles son los intereses que usted está moviendo en esto? Y usted\nporque representa a un gran grupo financiero y es la voz de ese grupo\nfinanciero en la cartera de educación. Usted se puede sonreír, pero\nahora seguramente nos va a ayudar a desentrañar esas relaciones\nque hay ahí.\nUna universidad que realmente educa a los más pobres, estrato dos y\ntres, es terrible hablar de estratos, pero es una realidad, es una\nuniversidad y que la educa a diferencia de otras universidades con\ncalidad, entonces no es verdad que la universidad vía a los estratos se\nhaya formado, aquí alguno de nuestros compañeros decían que estas\nuniversidades sean los espacios para los jóvenes como ustedes\ndecían en sus historias biográficas que llegaron a las universidades\npúblicas desde mucha lucha.\nPues bueno la Universidad Nacional lo promueve a pesar del déficit de\ncapital cultural con el que llegan, que no logra equilibrarse desde la\ntarea en el hogar o desde la educación básica y media.\nMiren que está ocurriendo en la Universidad Nacional, el número de\naspirantes aumenta y eso está muy bien, pero los cupos en la\nuniversidad cada vez digamos no han tenido prácticamente\ncrecimiento, es decir hay una presión enorme, porque nuestros\njóvenes si quieren estudiar, no es verdad que quieran estar en las\ncalles, no es verdad que quieran estar siendo cooptados por la\ndelincuencia, no; es un Estado que no abre posibilidades y esta\nbrecha tiende a aumentar y esta brecha tiende a crecer, solo entran 17\nmil.\nBueno ahí está lo que ha venido ocurriendo con la universidad en los\núltimos tiempos, entran 17 mil 622 y después de 5 años solo se\ngradúan 4 mil 976, es decir solo uno de cada tres de los estudiantes\nde la Universidad Nacional termina su carrera Representante Naranjo,\nentonces esos promedios de los cuales escuchamos a la señora\nCampo son unos promedios que uno dice de dónde sacan las cifras.", "external_id": "#hr-ángela-maría-robledo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:48:50-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 54, "name": "H.R. Ángela María Robledo"}