{"session": "Comisión Sexta Senado", "text": "Si Presidente, permítame concluyo. Antes de decir dos palabras\nfinales, el SENA que tanto me duele y que está siendo víctima hoy no\nsolamente de estas ejecutorias, sino además de la más voraz y\nprotuberante politiquería al interior de la entidad y solamente ilustro a\nmis contertulios y al gobierno, lean las dos orillas un artículo que se\nllama: “La barrida de Yina Parody en el SENA”, para que me\ncomprendan el otro aspecto que me parece es protuberante bajo esta\nadministración.\nNo es solamente estas intentonas privatizadoras de la financiarización\nde la educación y la institución educativa, es también que campea la\ncorruptela, el clientelismo y un clientelismo no solamente con los\npartidos políticos a veces, sino también con sectores gremiales\norganizados que desde el sector privado practican igual clientelismo,\nvayan a ver ustedes como se distribuyen los recursos de ciencia y\ntecnología en el SENA para que vean a la ANDI a ACOPI y al sector\nfinanciero haciendo un vulgar clientelismo para que le entreguen los\nrecursos de ciencia y tecnología que tenía que ejecutar directamente\nel SENA y que en una hora mala ha empezado también a recibir el\nsector privado, se llama: La barrida de Yina Parody en el SENA”.\nCon todas estas cuentas concluyo con esto lo siguiente Presidente y\nes que desde luego, desde el punto de vista económico hemos\nlogrado demostrar y estamos prestos a seguirlo discutiendo tantas\nveces cuantas sean necesarias, que no es cierta la siguiente\nafirmación de la, Ministra y que esta afirmación solamente la puede\ndecir o una persona muy poco enterada y no piensa que sea este\ncaso o una persona cuya intención definitivamente no es noble con la\neducación superior, textualmente última página de sus respuestas:\n“Después de una larga perorata dice: De acuerdo con esto dice la\nMinistra no se puede afirmar que el sistema universitario estatal este\nen déficit y que requiere de una estabilización inmediata. Se ve un\nsistema que se ha fortalecido y ha venido respondiendo con calidad a\nlos retos del sector: Esto para decirlo y es la respuesta que nos\nacaban de dar, esto para decirlo con la voz de otro Ministro que no\ntiene ninguna autoridad para hablar de verdades sencillamente utilizo\nsu expresión porque fíjense ustedes como la vida nos da\noportunidades a veces de ser claros, por boca de Lizarralde voy a\ndecir, Ministra esto es una mentira más grande que una catedral, esa\nfue la respuesta Lizarralde y yo creo que usted debe conocerla.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:51:20-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 68, "name": "H.R. Wilson Arias Castillo"}