{"session": "Comisión Sexta Senado", "text": "En el\nPolitécnico Jaime Isaza Cadavi que nunca recibía un solo peso, usted\nMinistra fue a entregarle mil 192, nunca recibía un solo peso, es de la\nesencia del Partido Liberal y yo como Congresista del Partido Liberal\nla insatisfacción, todavía estamos insatisfechos, yo recuerdo, Ministra\nque usted en un acto de gran altura, que fue de los primeros debates\nque yo recuerdo muy bien esa palabra, esa frase que utilice que uno\nde mis sueños de llegar al Congreso de la República recuerda doctor\nAmaya era tener sentado ahí en esa mesa era al ministro de Hacienda\ny a la, ministra de Educación y a usted le pregunte,, ministra de\nEducación dígale al ministro de Hacienda que casi no viene y usted\nsiempre ha venido acá porque ha sido muy juiciosa y goza de todo\nnuestro aprecio porque ha sido respetuosa usted con todos nosotros y\nusted misma le dijo al ministro de Hacienda, “no estoy conforme con\nlos recursos para la educación en este país”.\nUsted hace parte del Gobierno y usted podría decir otra cosa, pero\nusted se lo dijo de frente y al país se lo dijo y al ministro de Hacienda\nel doctor Echeverri recuerda dijo no estoy conforme con los recursos\npara la educación, si bien es de la esencia del Partido Liberal es la\ninsatisfacción, tenemos que ser sensatos y me alegra cuando Carlos\nAndrés, cuando no alza la voz y cuando él dice es que el Gobierno\nanterior no lo hizo, y este Gobierno por eso quiero repetir no somos\nculpables de la historia, pero estamos siendo responsables con\nustedes jóvenes, con esa historia, porque nosotros también repito\ncomo lo había dicho al principio también nos sentamos en el pupitre,\nno crean que nosotros llegamos acá de allá de afuera de otro planeta\nde Marte como lo quieran llamar, no, nosotros también pasamos por\nese pupitre, también sentimos esa situación.\nEntonces por eso hago un llamado a la sensatez,, Ministra usted claro\nque tiene todos los pergaminos para ser, Ministra ni más faltaba y que\nbueno va a terminar este Gobierno y en la reelección ojala siga\ntambién y que tenga otros cuatro años este país con usted a la cabeza\nen ese ministerio. Yo fui profesor, mi padre fue fundador de una\nuniversidad la de Medellín hace 63 años, con un familiar que fue\nMinistro de Hacienda también, yo me estaba preocupando cuando\ndoctora Ángela Robledo de verdad con todo el respeto, lo mismo que\nDidier Tavera, pero uno de ver semejante hoja de vida, por dios y que\nlindo cuando un rector que en un concurso le gana a los otros y les\ndice venga acompáñeme porque usted es importante con esta\nexperiencia y al ver la hoja de vida de ese vicerrector, hoy le puedo\ndecir al país que yo me siento tranquilo y la Universidad Nacional está\nen muy buenas manos.\nY me encanta que haya estado en el sector financiero y es que cuando\nquiera damos el debate de la calidad, habrá que darlo, claro, quizá con\notros países estamos muy lejos, pero doctora Ángela Robledo, me\nencanta que vengan del sector financiero, porque la misma, Ministra lo\nreconoció iniciando el Gobierno, esto es un problema de plata, en\nparte lo de la educación es de plata, por eso de igual manera Didier\nTavera que esta hoy como Presidente necesitamos acabar, desactivar\nel elemento generador del conflicto armado para que tantos billones\nque se van entre colombianos y matando colombianos puedan ser\ndestinados a la educación y vamos a tener más recursos para la\neducación, para las vías, para todo lo que realmente necesitamos;\npero la, Ministra ha sido sumamente responsable y ha buscado la\nplata por todos los lados y por eso qué bueno que usted haya sido la\nque este recorriendo el país, yendo a las universidades, pero por lo\nmenos en las universidades en Antioquia ha ido y yo se que a muchas\npúblicas ha ido, este país es muy grande y tiene muchas necesidades.\nPero usted, Ministra yo le tengo que hacer el reconocimiento que usted\nha buscado la plata para la universidad pública y usted ha sido\nsumamente responsable y necesitamos gente que sepa donde se\nbusca la plata, porque hoy es lo que necesitamos para esa\ninfraestructura.\nPero también yo quisiera que algún día saque una platica, Ministra o el\nrector saque una platica para la Universidad Nacional, yo recuerdo que\nuna vez perdí una materia en el colegio en primaria y uno de los actos\nque nos toco hacer fue ir a pintar el colegio, ojala saquemos una\nplatica y vayamos todos a pintar la Universidad Nacional de blanco,\ncomo ahorita lastimosamente se veía pintada de otras maneras que\nhay veces criticamos tanto la podamos pintar de blanco, pero me\ngustaría más verla pintada de blanco como un escenario de paz, como\nese escenario que es lo que necesita este gran país,, Ministra todos\nmis reconocimientos y a las directivas de la Universidad Nacional.\nMuchas gracias.", "external_id": "#dra-ángela-robledo-a-mi-me-preocupa-por-ejemplo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:56:10-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 97, "name": "Dra. Ángela Robledo A Mi Me Preocupa Por Ejemplo"}