{"session": "Comisión Sexta Senado", "text": "Continúe doctor Ignacio Mantilla,,Rector de la universidad Nacional de\nColombia.\nH.R. Ignacio Mantilla,,Rector de la universidad Nacional de\nColombia:\nQue por lo tanto quede expresamente manifiesto que los terrenos que\nactualmente posee la Universidad Nacional en el CAN no podrán tener\nun destino y uso distinto del que la institución defina, eso lo he puesto\npor escrito y lo he enviado al Representante Simón Gaviria.\nHay que tener en cuenta que la Universidad Nacional no es solamente\nla sede de Bogotá, nosotros tenemos 8 campos en las sedes en\nPalmira, Manizales, Medellín, Bogotá, Arauca, Tumaco, Leticia y en\nSan Andrés y por lo tanto los problemas de infraestructura que\natraviesa la sede de Bogotá no se pueden generalizar para las demás\nsedes.\nCon respecto al proyecto de estampilla, yo me he acercado al\nCongreso, ningún rector lo había hecho en los últimos años, todos\nustedes son testigos de que ningún rector había venido al Congreso a\nbuscar recursos, a buscar recursos para la universidad Nacional y creo\nque a corto plazo no hay ningún otro proyecto que pueda ser viable\npara tener la posibilidad de recuperar la infraestructura física de la\nsede Bogotá, ese proyecto es muy importante, ha superado 3 debates,\nustedes mismos en la Plenaria de la Cámara lo aprobaron y creo que\nes la única solución a corto plazo para poder recuperar la\ninfraestructura principalmente en Bogotá y para tener un hospital\nuniversitario, un hospital universitario que en el momento en que se\ncerró los directivos de la universidad en ese momento no acudieron a\nla defensa de ese hospital universitario.\nLa Universidad Nacional por supuesto que tiene un componente alto\nde investigación, su calidad es incuestionable en lo que hacemos y por\nlo tanto nosotros tampoco estamos de acuerdo en la forma como se\ndistribuyen los recursos del CRE y es una discusión que tenemos\nentre las universidades públicas, a mi me parece que darle a la\nUniversidad Nacional 6 mil millones de pesos, este año la misma cifra\nque se le da por ejemplo a la universidad Francisco de Paula\nSantander, adicionando lo que se le da a la sede que ellos tienen en\nOcaña.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:53:10-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 80, "name": "H.R. Jairo Ortega Samboni"}