{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Presidente me parece que los temas digamos que\níbamos a abordar en este debate, pues tenían que ver básicamente\ncon la distribución de recursos en el sistema educativo y creo que la\nseñora, Ministra venía preparada pues para dar respuesta a esos\ncuestionarios, desafortunadamente pues no se ha planteado así el\ndebate, pues yo le sugeriría Presidente respetuosamente pues que la\nseñora, Ministra, el señor,Rector de la Universidad Nacional, la amiga\nrepresentante del CESU pudiese intervenir y si usted considera\nprudente darle la importancia del debate también pues podamos en la\npróxima sesión abordar el tema para el cual hoy fuimos citados,\nporque desafortunadamente no lo hemos podido abordar, aquí se ha\nmanifestado doctor Amaya desde que llegamos nosotros a esta\nComisión la inequidad que hay justamente que hay justamente en la\ndistribución de los recursos para las diferentes universidades del país\ny especialmente para las universidades de provincia, ese es un tema\nque a esta Comisión le interesa y cuando justamente se apropiaron\nrecursos otorgados a través de la reforma tributaria buscábamos entre\notras cosas que la universidad de la provincia pudiese de manera\nequitativa acceder a esos recursos.\nCreo yo que la, Ministra en una sesión posterior nos explique cuáles\nfueron esos criterios, el manejo de esas variables y decir cómo se va a\nacceder a esos recursos, me parece que era un debate trascendental,\npero creo que el debate lo han planteado específicamente en el tema\nde la Universidad Nacional, se han hecho serios cuestionamientos del\npropio Gobierno, de la señora, Ministra en su persona, pues luego yo le\npropongo señor Presidente que le dé curso a ese debate como se ha\nplanteado y que luego desarrollemos justamente el debate para el cual\nfuimos citados Presidente, porque desafortunadamente no se ha\npodido desarrollar.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:52:20-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 74, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}