{"session": "Comisión Sexta Senado", "text": "Buenos días para todos y bienvenidos a esta Comisión, doctora\nÁngela Robledo usted conocedora de la Ley 5ª. porque a mí me\npreocupa que generen falsas expectativas y ojala estuvieran más\nmuchachos y que esa tribuna que siempre es para ellos, porque esa\nsiempre ha sido nuestra defensa.\nYo les cuento muchachos, yo repartí publicidad en los semáforos, yo\nrecogía leña y cuidaba carros, me senté en un pupitre y mi vida\ncambio, me encanta que ustedes estén acá. Recorremos toda\nAntioquia defendiendo a nuestros jóvenes, ni más faltaba, pero si me\npreocupa que generemos unas falsas expectativas haciendo venir\nunos muchachos diciéndoles: “Vengan que vamos a hacer el debate\nde la Universidad Nacional”.\nEntonces, hay un procedimiento en la Ley 5ª., porque ejemplo a mí\nque me digan de la Secretaría quién invito al rector de la Universidad\nNacional, el sabe que es invitado permanente, porque digamos, él\ncomo rector es el líder y de la Nacional digamos que es el papá de\ntodos los estudiantes en el País, entonces sí me parece que en eso\ndebemos ser muy claros. Si quiere doctor Amaya hoy mismo votamos\nla proposición para que le pongamos fecha a ese debate tan\nimportante que hay que hacerlo, pero hoy son dos temas: El ICETEX\nque aquí lo hemos defendido y usted sabe señor Presidente y la\nMinistra sí que sabe todas las peleas, esa gran pelea que hemos dado\npor el ICETX, cuando nos decían que eso no se podía hacer, se\nacuerda, Ministra esas peleas dizque por la sostenibilidad del sistema y\nnosotros dimos esa pelea, porque es la educación de ustedes jóvenes\nen Colombia, no es un gasto, es una inversión, la mayor inversión,\nante las armas igualaban a los hombres, hoy el pupitre es el que\niguala a los seres humanos para que ustedes puedan tener esa\noportunidad, porque en Colombia estamos hartos de seguir enterrando\njóvenes, los jóvenes son los que tienen que enterrar a los padres, hoy\nen Colombia los padres de familia están enterrando a los jóvenes y\neso no es justo ni con los padres ni con nuestros jóvenes, pero no\ngenerar esa falsa expectativa.\nDr. Amaya con todo respeto, si usted considera que hay quórum\nsuficiente para que votemos esa proposición y de una vez le ponemos\nfecha, pero hay una Ley 5ª. que si usted la violenta señor Presidente\nusted se va a meter en dificultades, yo quiero que le aclaremos esto a\nestos jóvenes que son nuestra razón de ser de todos los que estamos\naquí sentados, porque todos los que estamos acá sentados cuando\naspiramos al Congreso de la República quisimos estar en la Comisión\nSexta para defender la educación que para nosotros es lo más grande\nque hay. Presidente por favor que haya claridad en el tema para que\nlos muchachos sepan de nuestro compromiso hacia ellos.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:41:20-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 8, "name": "H.R. Iván Darío Agudelo Zapata"}