{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Lo primero que quiero decir, es que yo celebro\nque en esta discusión que por fin se da tenga ocasión una\ncontroversia seria sobre la educación pública en Colombia y sobre los\nrecursos de la universidad, yo Presidente tenía otra intervención que\nvoy a tratar de reducir, de simplificar, pero no puedo perdonarme\nprimero decir que buena parte de lo que voy a decir respalda lo que ha\ndicho la doctora Ángela María Robledo lo anticipo.\nSegundo, que de las varias cuentas que se puedan hacer no me\npuedo perdonar dejar de mostrarle a usted porque ha habido un\nesfuerzo grande de los estudiantes para poner en evidencia algunas\ninconsistencias, déjenme empezar por ello y me van a perdonar\ntambién los estudiantes que los simplifique de esta manera , tengo en\nmi mano dos documentos que en un aspecto son contradictorios y me\ngustaría que fuera el ministerio quién lo aclarara y en otro aspecto ya\nmás que contradictorio es digamos débil en la argumentación, se trata\nde los recursos que el decir de la administración de la universidad se\nvan a aplicar según el comunicado No. 25 al mantenimiento y\nreforzamiento de la planta física de la sede.\nEmpiezo por decir que en el periódico de la Universidad Nacional este\nque tengo en mis manos y que identifica los directivos de la\nuniversidad a página dos se habla de un total de 111 mil 265 millones\nde pesos distribuidos entre reforzamiento, otras obras, proyectos de\nfacultades, urbanismos, nuevas construcciones, asunto que es del\nprincipal interés señor,Rector y señora, Ministra como quiera que se\nestá cayendo a pedazos la universidad, me informan los estudiantes\nque más del 4% de la universidad está en ruinas, entonces esto no es\nun calificativo y que buena parte de su edificación eso ya ha sido\ndocumentado en otra oportunidad, pues se encuentra en estado\nlamentable que ya señalamos; por ejemplo el que se cayó no estaba\nen ruinas, pero se cayó una parte y en ese marco decir solamente\nporque no me alcanza el tiempo, me lo van a perdonar, tengo\nidentificados tres ítems que pasan los estudiantes donde según el\ncomunicado No. 45 se han aplicado buena parte de estos recursos\nque ya dejan de ser 111 mil millones y se convierten en 74 mil 754\nmillones distribuidos entre otras en reemplazo de las cubiertas de un\nedificio que se está cayendo, del que estamos hablando, la pregunta\nes si se le va a poner una cubierta a algo que está en ruina y que está\na punto de caerse, me dicen que a fin de resolver algunas humedades\nhan decidido poner unos reflectores y pintarlo para presentar la\nuniversidad como si estuviera en mejor estado.\nYo me permito solamente señor, Ministra entregarle a usted estos dos\ndocumentos que dan fe pues de esta preocupación del movimiento\nestudiantil y paro allí porque no vamos a tener tiempo de aplicar a lo\notro.\nYo quería dedicarme a otros asuntos, pero me dedico a lo siguiente,\nprimero tenemos un problema muy grave de la universidad, solamente\nlo resumo ya varios lo han sustentado aquí, Carlos, Ángela, los\nestudiantes, el desfinanciamiento de la educación superior en\nColombia que se eleva a 11.2 billones de pesos y tiene un\ndesagregado que no me detengo en el.\nEn boca del Sistema Universitario Estatal, pare de contar sobre el\ntema, ¿cuál es la solución que se ha ofrecido? No hay solución en\nprimer lugar, quiero recordarle a la Comisión lo que prometió el\nGobierno, que dijo el Gobierno, los recursos más importantes, nuevos,\nfrescos para el efecto sería un punto del CRE que aparece en la\nreforma tributaria, reforma tributaria que fue votado por la Unidad\nNacional en absoluta mayoría, derrotados de manera estruendosa y\ndebo reconocer de nuevo “lo cortés no quita lo valiente”, con uno de\nlos solitarios votos en contra del doctor Diego Alberto Naranjo que nos\nacompaño votando en contra de ese proyecto.\nProyecto que ha resultado engañoso a todas luces, voy a tratar de\ndemostrarlo muy brevemente con una claridad, dirán que este no es el\ndebate de la reforma tributaria, pero es que cuando han hecho\ndepender los nuevos recursos frescos de la Universidad Nacional y la\npública de un punto del CRE pues tenemos que discutir esa\nexpectativa, entre otras cosas para que el,Rector comience a\nagregarle cifras a la estampilla, que es lo que nos dice que está\nocurriendo con el CRE para que digamos dos cosas también al\nrespecto y para que veamos la certeza que nos asumen en cuanto a\nque los recursos esperados van a resultar absolutamente insuficientes,\nde lo que ustedes esperaban por CRE señores estudiantes y cuerpo\ndirectivo, cuerpo docente, bueno empiecen a ser la proporción, una\nregla de tres sencillita, es probable que no se reciba más del 60% de\nlo esperado, voy a dar dos o tres cifras únicamente al respecto para\nque quede establecido esta preocupación y para que el Congreso de\nla República y le creo a varios Parlamentarios cuando dicen que\nquieren defender la universidad pública tomen las previsiones en\nmateria presupuestal, pero es que venimos de votar un presupuesto\nseñor Presidente, pero es que estos cantos a la bandera tendrían que\nhaberse convertido en realidad al momento de votar el presupuesto\npara honrar esa preocupación por la universidad pública.\nAparte de todo lo dicho, de las figuras presentadas, quiero decirles\nque el CRE documentos de la DIAN se esperaba recaudar 4 billones\n722 millones de pesos, esto fue la promesa que nos hizo el, director de\nla DIAN el doctor Ortega, el doctor Ortega nos prometió 4 billones 722\nmillones de pesos y nos prometió ríos de leche y miel, señor,Rector a\nusted le concierne poderosamente este tema, ese punto que usted\nestá esperando para todas las universidades, sistema universitario, ya\nen el plan de mediano plazo de este año señor,Rector fue disminuido\na 4 billones 373 millones de pesos, para este año, ¿Cuál fue el\nresultado a noviembre del recaudo? Bueno tenemos una proyección 2\nbillones 860.732 millones de pesos, lo constituye apenas el 60% de la\ncifra esperada, tengo aquí una amplísima documentación al respecto\nque me ahorro en nombre del tiempo bastante limitado y que quisiera\npoder aprovechar en el mejor sentido.\n¿Cuál es entonces la solución ofrecida? Ya no desde los estudiantes y\nlos trabajadores y la comunidad educativa, sino desde el gobierno, la\nsolución entre otras cosas tiende a este es mi criterio, esta es mi\nlectura, esto es lo que varios estamos leyendo de lo que está\nintentando hacer el gobierno, presentar como educación superior lo\nque no es o lo que forzadamente se intenta hacer, presentar como\neducación superior y esta es una alerta a la comunidad universitaria y\nal país en general, porque tiene que ver con un asunto principalísimo\nde que país deseamos construir, voy a tratar de decirlo de una manera\nsencilla para que se entienda, porque le he estado haciendo llamados\nal movimiento estudiantil para que se ocupe de este tema.\nComo quiera que el país espera clasificar en el club de la organización\nde cooperación de desarrollo económico, entonces debe someterse a\nunos parámetros y presentar los indicadores en materia de ampliación\nde cobertura. ¿Cuál es la trampa que el país viene adelantando desde\npasadas administraciones para presentar como si hubiéramos\nampliado de cobertura? Inscribir como estudiantes de educación\nsuperior los cursos del SENA que han venido siendo modificados,\nantes eran de trabajador calificado, ocupaciones y oficios, yo vengo\ndel SENA, conozco ampliamente la oferta educativa del SENA desde\nantes y después de esta disposición gubernamental y puedo dar fe, yo\nsoy egresado del SENA y no me voy a detener a decir que soy el\npobrecito que llego al Congreso, porque con frecuencia los pobrecitos\nque llegan al Congreso también llegan a traicionar a los trabajadores.\nPero si debo decir por mi experiencia en el SENA, puedo decir que los\ncursos que yo recibí, que nos fueron ofrecidos a la clase trabajadora\ninclusive más largos de tres años hoy presentados como educación\nsuperior cuando jamás lo fueron y de esa manera incorporan a los\nindicadores millones de estudiantes inclusive no solamente de los mal\ndenominados cursos de técnicos profesionales y tecnólogos del\nSENA, que son de la peor calidad, además debo decir, quiero mucho\nel SENA pero su defensa no pasara por echarle lobby y aplausos a lo\nque casi resulta indecente defender, sino que además incluyen cursos\nde muy corta duración tal como lo hizo todo el anterior gobierno,\ndurante el doctor Alvaro Uribe se presentaban como metas lo que eran\ncursos de 40 horas en el SENA, y de esa manera presentados como\nque el SENA atiende a millones de trabajadores en el país, más aún\nles quiero decir, no voy a traer la cifra porque no tengo tiempo.\nSi se sumaran la totalidad de las cortes educativas que el SENA dice\nhaber atendido por esa vía, Colombia hubiera algo así como superado\nsu propia población económicamente activa durante el periodo de\nAlvaro Uribe es decir tan largas son las cifras del Gobierno en el SENA\nque la suma del periodo Uribista daba para que hubieran formado a la\ntotalidad de la población del país y le sobraba, esto se me parece a las\nbajas del ejército, cada vez que presentan cifras dicen que han\nmatado dos mil, tres mil y al final el número de guerrilleros muertos no\nexplican los que todavía están vivos, lo mismo pasa en el caso del\nSENA, la cifra no dan cuenta de la realidad y de ese modo se aumenta\nartificiosamente, pero además denominándole como educación\nsuperior y lo más grave es esto Ángela, Carlos y apreciados colegas,\nlo que vemos el horizonte.\nYo invito a leer ya que Ángela también lo ha mencionado para que se\nconozca un artículo de nuevo de Leopoldo Munera que se llama\n“Como salvar la educación superior pública”, porque coincide con algo\nque hemos venido denunciando nosotros al respecto y es que en\nnombre de un nuevo sistema que entra a reemplazar a los de\neducación superior se llama el Sistema Nacional de Formación para el\nTrabajo y el Capital Humano, se vincula como educación superior\nestos cursos de precaria calidad que en otros países le llaman\nformación terciaria y que en Colombia es la tesis que estamos\npresentando, se pretende presentar como el nuevo nivel de educación\nsuperior que se ofrece a los sectores populares.\nCuál va a ser la suerte de la educación sobre esta idea? Para los\nestratos populares la falsa educación superior del SENA o de otras\ncosas recursos que probablemente serán ejecutados por subsidio a la\ndemanda, esto serán privatizados buena parte de esos recursos tal\ncomo hoy está ocurriendo en el SENA con la famosos ampliación de la\ncobertura de escasísima calidad.\nLa otra parte, la clase media ¿cuál es la suerte? El crédito educativo y\nno es extraño que los nuevos directivos del Sistema Educativo\nColombiano Superior provengan del sector financiero, la doctora María\nFernanda Campo no es una casualidad, no es una casualidad\ntampoco José Ludovic en materia de tierras, debe conocerlo la doctora\nCampo, José Ludovic es el hombre de Luís Carlos Sarmiento Angulo\nen Corficolombiana que está a cargo de un documento CONPES para\nla altillanura colombiana donde se va a premiar el sector financiero del\nseñor Sarmiento Angulo, del grupo Santo Domingo y del sector\nfinanciero, es que lo que está ocurriendo en tierras, también está\nocurriendo en materia educativa, es que el grupo Corficolombiana\ntiene una puerta giratoria desde el Palacio de Nariño hasta los\nsubsectores financieros y disculpen los oídos de mis contertulios pero\nhay asuntos que no se pueden decir a sotto voce , el corazón no me\nda y cuando intentan callarnos se nos salen los carteles para hablar de\nlos baldíos que están en manos de Luís Carlos Sarmiento Angulo\nbeneficiario del proyecto CONPES en la altillanura, del mismo modo\nque Luís Carlos Sarmiento Angulo es beneficiario también del proyecto\nque aquí se ha denunciado, sencillamente de privatizar los predios de\nla Universidad Nacional y hay unos voraces grupos económicos a la\nespera, mire en eso es que consiste la puerta giratoria cada que la\nanunciamos al Congreso de la República pero agréguele no baldíos,\nno Universidad Nacional, no predios, cualquiera que sean los rubros\nsiempre hay un sector financiero normalmente al otro lado, esa es la\nprocedencia, eso es lo que explica.\nAhora ¿cuál es la política al respecto? Financiarizar, no solamente\nmandar a los estudiantes al crédito educativo que ya se viene\nadelantando en otros países. En Chile lo hemos denunciado, en Chile\ncreció la burbuja educativa, en Estados Unidos por primera vez los\ncréditos del sector educativo superan los créditos de las tarjetas de\ncrédito en una nueva burbuja educativa, en una dinámica de\nfinanciación de la educación que beneficia esos localizados grupos\nque es normal que hoy predominen en las direcciones de la educación\ny la dirección de todo lo divino y humano en el país. Pero no\nsolamente es a los estudiantes y no aparece ahí solamente como\nfuncionar el ICETEX, y quiero dejar dicho acompaño la observación\nsegún la cual el ICETEX no debe tener altos intereses ni más faltaba,\npero no vengan a vender la idea de que la solución educativa del\npueblo colombiano para acabar por esa vía la ejecución directa, la del\nsubsidio de la oferta en beneficio del crédito, desmantelado el aparato\neducativo lo que va reinar es el sector financiero, esa es la advertencia\nque hay que hacerle al país, pero agrego más, la solución a los\nmuchachos es endéudese, clase popular obtenga su nuevo título de\neducación superior, ya no se le da la Universidad del Valle, ya no se lo\nda la Universidad Nacional, ya no se lo da la universidad científica, lo\nva dar el SENA y ni siquiera el SENA, un SENA privatizado y\nentregado a los operarios privados, resto de capas medias,\nendéudese, su papá tiene como pagar, pague después con hipoteca.\nEl ejemplo que se presentó en las audiencias, sobre lo que ocurrió en\nChile y lo que ocurre en Estados Unidos da grima, pero anormal que a\nla, Ministra se le ocurriera también pedirle a las universidades quieren\npresupuesto no hay más, quiere resolverlo endéudese, que le ofrezco\nyo el respaldo de FINDETER, quién lo propone el sector financiero,\npuede ser la doctora Ocampo, puede ser Jorge Ludovic que salga de\nganarse los baldíos para Luís Carlos y lo pasa en la puerta giratoria a\nadministrar lo que sea, ciencia y tecnología, universidad pública, lo\nque sea , siempre encontrara un filón el sector financiero, textualmente\nleo, al interrogar al ministerio de Educación sobre estas alternativas\nseñala: “Es importante resaltar que los recursos que transfieren a las\nuniversidades es solo una fuente de financiación de las mismas, desde\nel 2008 existe una línea de crédito de tasa compensada apalancada\ncon FINDETER y creada con el objeto de que las instituciones de\neducación superior accedan a créditos con tasa compensada\napalancada por FINDETER”.\nTengo las respuestas que nos han dado, Ángela cuando empecé el\ndebate de baldíos comencé a explicar un problema de una carretera\nque tenia obsesionado y explique como la financiación de esa bendita\ncarretera también beneficiaba a Luís Carlos Sarmiento Angulo sobre la\nbase que vendiera una parte de Ecopetrol y la UTL mía compañeros,\nme decían Wilson esta cansón con ese cuento de la carretera, todo en\nmanos de Luís Carlos Sarmiento, los nuevos llaneros son el grupo\nSanto Domingo, Luís Carlos Sarmiento, sector financiero nacional e\ninternacional, los nuevos propietarios de la educación, los que van a\norientarla es ese mismo sector y de nuevo se me eleva la voz, que va\na hacer uno, disculpe usted Diego pero no creo que haya otra manera\nde decir, de gritarle al país lo que estamos verificando, las cifras\nademás lo comprueban, el nivel de endeudamiento de las\nuniversidades y lo que es más a falta de créditos cuando no los hay se\npresenta lo que algunos han llamado el proceso endro privatización\nque consiste básicamente en que la universidad termina financiando\npor su propia cuenta lo que tenía que financiar el Estado.\nEs copiosa la literatura, basta con decir que esto está documentado\npor todos los ángulos, ¿cuál es el modo en que se ha venido\nreduciendo, la participación del Estado en la financiación de la\neducación en beneficio de algo que podríamos denominar no me\ndedico más la autofinanciación?.\nVoy a hablar del tercer componente Presidente, porque me dedico a\nlas cifras creo que no voy a poder terminar.\nVamos a hablar ahora de cómo compensa el SENA, esa plata que\nqueda ahí lista, yo quiero hace un llamado muy cálido, al movimiento\nestudiantil y profesorado en los que tengo las mayores esperanzas,\nquiero repetir lo que ha dicho el Polo Democrático Alternativo,\nnosotros no venimos a estos debates a convencer a los ministros,\nnunca esperen ustedes que tienen que convencer a ministros que son\nfletados por el sector financiero, nunca, jamás, no se les convence, se\nles derrota en la calle, se les derrota como lo hicieron ustedes en la\nmarcha con la reforma universitaria, no hay otra alternativa, no se\nhagan ilusiones, imposible convencer a la gente de Luís Carlos\nSarmiento Angulo, a José Ludovic cuando lo convencen ustedes, a los\nrectores de las universidades que toman partido por el sector\nfinanciero no se les convence, se les derrota y como se les derrota con\ncapacidad de movilización, con organización, pero además con\nargumentos y solamente algunos argumentos, pero digo es deber de\nustedes y del pueblo colombiano unificarse para intentar derrotar el\nnuevo modelo de educación superior de la pretendida educación\nsuperior que se finca sobre esa estratificación odiosa sobre el cual el\nnuevo horizonte de la educación superior para los sectores populares\nes un remedo de lo que era el SENA, ya habrá ocasión de discutir el\nSENA, lo he discutido con la, Ministra en otras oportunidades.\nPero solo quiero decir un dato de lo que significa este futuro para\npoder propiciar este engendro al que me estoy refiriendo se ha\nadecuado la institucionalidad y los procedimientos dentro del ministerio\nde educación superior y me refiero solamente a un aspecto, la\nexpedición de los certificados de registro calificado que a manos llenas\nentrega hoy el ministerio a cualquier instituto de garaje. He pasado por\nTeusaquillo y veo unos institutos de muerte de garaje, en la Caracas\nunos institutos de garaje de escasísima calidad, todos tienen registro\ncalificado, instructores docentes que apenas son técnicos y tecnólogos\ny no hay poder humano para que el ministerio lo vaya a revisar.\nLe he entregado documentos al Ministerio que hablan de cómo el\nSENA sin registro calificado expidió hace años más de un millón de\ntítulos y por menos cerraron la Universidad San Martín, el SENA\nentrego un millón de títulos sin registro calificado, la más grande\ninstitución pirata del país era una estatal administrada por el propio\nEstado, yo digo, cuando es un rector de una entidad privada que\nocurre y cuando es el, director del SENA que va a pasar, se le\ncondona, se le perdona, pero además la defraudación que recae sobre\nla población ¿Qué? Lamentablemente adelantó sus cursos. Le voy a\ndar un solo caso, que lo hemos ilustrado ante el ministerio, en el SENA\nun mismo programa que se dicta en 70 sedes distintas del país se\nconvalido con un solo registro y certificado que en otras oportunidades\ny de acuerdo con la norma no podía expedirse y sobre esto es experto\nVíctor Manuel Gómez.\nTambién les quiero decir, ustedes ven a los funcionarios del Gobierno\ntomando nota de esto, no va a pasar nada, estoy cansado de decir\nesto, lo primero que le dije a este Gobierno fue el abuso del millón de\ntítulos y no ha habido poder humano para que se proceda disciplinaria\ny penalmente sobre ese abuso masivo de la sociedad colombiana, he\nido al ministerio y he llevado estas comprobaciones, le he mostrado\ncomo los registros autorizan numerosas sedes con una sola resolución\ndel ministerio de Educación, ¿a fin de que? ¿Cuál es la finalidad?\n¿Cuál es el propósito? Adecuar los procedimientos y la\ninstitucionalidad, la normativa en general y todo el mundo superan\nsencillamente para que entren a reemplazar la verdadera educación\nsuperior, estos institutos los que han llamado formación terciaria.\nY Presidente si comparto con usted, voy a tratar de resumir la parte\nfinal comprendiendo que me queda un poquito aquí pues de un\npopurrí.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:51:00-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 66, "name": "H.R. Wilson Arias Castillo"}