{"session": "Comisión Sexta Senado", "text": "Si muy buenos días señora, Ministra, Representante palmirano como\nyo, también hijo de Palmira, entonces me parece importante, la\nRepresentante y algunos Representantes ya la importancia de estar\npreparados para este debate, yo si también le pediría a la\nRepresentante que digamos que en términos de información también\nse preparara al menos la personal mucho mejor, digamos\nacadémicamente uno tiene que ser muy riguroso, inclusive con las\ncifras quizá las leyó mal, pero las cifras también en academia tienen\nque ser muy precisas.\nEntonces desde el punto de vista personal también digamos como lo\nconoce el Representante Carlos, mi hoja de vida afortunadamente lo\npuedo decir con mucha tranquilidad, primero que todo, soy un Médico\negresado de la Nacional, palmirano, que ejerce en Palmira,\nadicionalmente de manera muy importante egresado de la universidad\nNacional de Colombia, Ingeniero Industrial a mucho honor, y además\nme he educado con educación pública de la Universidad del Valle en\nmaestría de Administración con crédito del ICETEX, el, Presidente del\nICETEX que afortunadamente esta acá, posteriormente en la\nuniversidad privada en la Universidad Javeriana hice adicional a la\nmaestría en Administración, maestría en Economía, estando en la\nmaestría de Economía de la Javeriana el decano de ese momento me\nbeco en la matrícula y adicionalmente, después de haber trabajado 5\naños primero en Cali como subgerente de las Villas, después como\nDirector Nacional de cartera a mucho honor y además trasladado y\nascendido a esa posición digamos por méritos profesionales.\nTuve la oportunidad y la decisión de irme a la academia porque había\nsido profesor de la Universidad del Valle, llegue a Bogotá y fui profesor\nen la Javeriana, docente de cátedra y después de tiempo completo y\ndespués me fui y renuncie a la Villas y me fui a la Universidad de los\nAndes donde ejercí la profesión por 5 años, donde me gane una beca\ny me fui a estudiar a la Universidad Illinois en Urbana Champaign, hice\nmi maestría en Finanzas a mucho honor y vine y me vincule a la\nuniversidad Nacional a hacer el doctorado en Ciencias Económicas del\ncual lo hice gracias a la beca de Colciencias del año 2002, digamos\nesos son mis méritos académicos que quisiera pues que usted los\ninvestigara más, todos los títulos acreditados que me han permitido\nhacer una carrera por decisión mía en la Universidad Nacional, porque\nestaba muy bien en la Universidad de los Andes y dije yo soy\negresado de la Universidad Nacional me voy a trabajar en la\nUniversidad Nacional y me fui a trabajar en la Universidad Nacional\nhace 10 años honradamente, afortunadamente por un concurso.\nHay una cosa importante doctora Ángela, en la Universidad Nacional\nal pregrado se entra por méritos y al concurso docente por méritos,\nese es mi orgullo de ser de la Nacional cien por ciento, no tiene usted\nporque dudar un minuto de mis credenciales, se las cuento con mucho\norgullo porque hago parte de ese orgullo que es la Universidad\nNacional de Colombia y que bueno poder decirlo en este Congreso de\nla República; y además cuando entre a la Universidad Nacional de\nColombia decidí hacer la carrera administrativa,, director de\ndepartamento, me escogieron los profesores, decano 6 años me\nescogieron los profesores y después dije esa labor que he hecho\ncomo decano que no ha sido nada despreciable hagámoslo para la\nUniversidad Nacional de Colombia y me postule a la rectoría, el\nRepresentante Carlos Amaya conoce, muchas personas conocían y\nhicimos un trabajo en aras de sacar adelante la Universidad Nacional\nde Colombia y trabajamos en ese proyecto por la infraestructura, no\nquede porque acepto las reglas de la universidad Nacional, está el\ndoctor Mantilla él quedo y después de un año me llama y me dice\nDiego acompáñeme a este proyecto y lo estoy haciendo con mucho\norgullo.\nPorque uno digamos de las falencias era la infraestructura y habíamos\ntenido éxito en Ingeniería no es una facultad rica, es que habíamos\nhecho una gestión, para eso me sirvió haber estudiado no solo\nIngeniería Industrial sino la maestría en Administración en\nuniversidades muy buenas, la Universidad Nacional y la Universidad\ndel Valle, maestría en Economía en la Universidad Javeriana, maestría\nen Finanzas en la universidad de Illinois, doctorado en Economía en la\nUniversidad Nacional de Colombia que orgullo.\nPor eso puse todo mi conocimiento y mi experiencia y mis\ncredenciales al servicio de la Universidad Nacional de Colombia y nos\ncomprometimos en este proyecto, en un proyecto cuyo plan\nestratégico es precisamente sacar adelante la ciudad universitaria y\npropusimos desde el 1 de abril es precisamente sacar adelante la\nciudad universitaria y propusimos desde el primero de abril que llegue\nle dije a todo el consejo hagamos un plan decenal infraestructura para\nque saquemos la universidad en arte y la convirtamos de clase\nmundial, porque estudié gracias a una beca de la Universidad de los\nAndes en una Universidad de clase mundial y estudié gracias a\nColciencias en una Universidad que es de clase mundial que es la\nuniversidad Nacional y mi padre también lo hizo, hicimos un plan\nestratégico decenal con los recursos del plan de inversión de estos\ntres años, pues vamos a hacer estos 75 mil millones de pesos,\npongámosle un orden.\nSe nos apareció el tema de Derecho desde luego que era un\nproblema, pero no estaba dentro de las prioridades para utilizar estos\n75 mil millones y a hoy esta de prioritario, claro que esta de prioritario,\nya le hemos invertido 116 millones a la biblioteca, 135 millones al\ntecho y adicionalmente y por recomendación que solicitamos a la\nfacultad de Ingeniería vamos a hacer el reforzamiento de unas culatas\nporque también no podemos esperar a que todo el proceso del\nministerio de Cultura para hacer ese proceso completo. Por ahí vamos\nhacer es una apuesta por la facultad de Derecho, lo estamos haciendo\npor Enfermería, 20 mil millones de pesos, ya están adjudicados, al\nhospital universitario, adjudicados ahí van 40 mil millones de pesos\nIngeniería el 401, 10 mil millones de pesos, recursos ahorrados por la\nfacultad y están invirtiéndose en esos 10 mil millones de pesos que\nademás conseguimos una donación de egresados para hacer la\nprimera etapa de reforzamiento.\nEl edificio de archivo nos toco sacar todos los archivos de las\nfacultades para hacerlos más livianos por el tema de sismoresistencia,\nahí estamos haciendo el edificio, son 75 mil millones de pesos y\nhemos acompañado aquí al rector en los tres debates y lo vamos a\nacompañar en el último para conseguir el tema de la estampilla para\nfinanciar ese plan decenal que está aprobado por el consejo a 10\naños, tenemos un norte, ahí está Derecho, ahí esta Arquitectura que\nya salió el concurso de las ideas básicas para la arquitectura,\nentonces eso lo estamos haciendo y eso demora, pero estamos\nhaciendo también paralelamente la gestión, para eso a mí la\nuniversidad me enseño que hay que hacer gestión, para eso existe la\nIngeniería Industrial, para eso existe la Administración, la Economía\npara saber también optimizar los recursos, esos son cosas que uno\naprende en la Universidad Nacional de Colombia y las estamos\nejerciendo con mucho decoro, con las puertas abiertas.\nA la comunidad le decimos, están son las cifras escúlquenlas, o sea lo\nque tenemos lo estamos ahorrando, usted dice que el profesor Carlos\ndice que le estamos quitando la plata, ¿cuál le estamos quitando la\nplata? Estamos mirando es como optimizamos los recursos para que\nlos estudiantes se puedan preparar mejor. Y que buena oportunidad\nde decir no solamente aquí en Colombia, sino en el exterior, el\nprograma que tenemos de Fondea no lo tiene ninguna otra\nuniversidad, hemos enviado 226 estudiantes al exterior, Ingeniería 600\ny la meta son 500 estudiantes, entonces porque queremos hacer una\nuniversidad de la clase mundial y a eso le estamos apostando y en\nesa me la juego totalmente con el rector, con esta administración y\nojala con el Congreso aprobando la estampilla que necesitamos.\nMuchas gracias.", "external_id": "#dr-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2013-11-19T10:54:20-05:00", "transcript": "7277-acta-104-comision-sexta", "order": 87, "name": "Dr. Hernández"}