{"session": "Comisión Sexta Senado", "text": "Señor Presidente la única que tengo suscrita por el Representante\ncoordinador es esa, las otras del Representante John Jairo Roldan y\nel doctor Diego Naranjo, ¿Les doy lectura? Perfecto.\nSeñor Presidente dice, adiciónese uno parágrafo al numeral 15.2 del\nartículo 15 el cual quedara como parágrafo 3°, el cual quedara así\n“Parágrafo 3°. En la sesiones del consejo territorial participaran los\norganismos, grupos y/o gremios con presencia en el respectivo\nterritorio que estén relacionados con la circulación o la seguridad vial”.\nLuego el otro parágrafo que se adiciona en el artículo 15.12 dice,\nquedara como parágrafo 15.4 quedara como parágrafo 2° “Como\nrepresentación del sector privado de los distribuidores y fabricantes\nmundiales de vehículos asistirá de manera permanente el\nrepresentante o su delegado de la Asociación Colombiana de\nVehículos Automotores ANDEMOS”. Firmado Representante Diego\nNaranjo Escobar.\nY finalmente hay una que dice modifíquese el inciso 1° del numeral\n15.4 del artículo 15° cambiando la palabra económicos por\nempresariales industriales y quedara así: 15.4 Consejo Consultivo\nde Seguridad Vial. El Consejo Consultivo de Seguridad Vial será un\nórgano consultivo de participación público-privado en el que son\nmiembros los representantes de todas las agentes sociales, en\nespecial representantes de las víctimas, de los distintos colectivos de\nusuarios, de los agentes empresariales, industriales y académicos\nexpertos en la seguridad vial. Su función es la informar los planes y\nlas estrategias de seguridad vial, proponer acciones, debatir\npropuestas y lograr el compromiso y alineamiento con estos sectores\npúblico-privados en los objetivos y estrategias nacionales de\nseguridad vial.” Firmado John Jairo Roldan Avendaño. Presidente han\nsido leídas todas las proposiciones que hay con respecto al artículo\n15°.", "external_id": "#hr-jaime-alberto-sepulveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T11:26:20-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 369, "name": "H.R. Jaime Alberto Sepulveda Muñeton"}