{"session": "Comisión Sexta Senado", "text": "Es que en ese mismo artículo señor Presidente yo si solicitaría que se\nelimine el parágrafo 1° toda vez que es violatorio de normas\nconstitucionales y adicionalmente la libre competencia artículos 209,\n267,\nY le quiero hablar del artículo 7° “Los recurso del Fondo Nacional de\nSeguridad Vial serán administrados por Fiduciaria La Previsora S.A.\ncon quien la Agencia Nacional de Seguridad Vial suscribirá el contrato\nde fiducia mercantil respectivo.\nNosotros no podemos permitir eso, necesitamos suprimirla y\nadicionalmente, si pero yo quiero que leamos porque yo creo que la\nseñora, Ministra también.\nEl patrimonio autónomo que se constituya ejecutará los recursos\natendiendo única y exclusivamente a la finalidad y funciones\nasignadas a la Agencia Nacional de Seguridad Vial.\nPara efectos presupuestales, los recursos se entenderán ejecutados\nuna vez los mismos sean trasferidos al respectivo patrimonio\nautónomo.\nMe parece que por eso nosotros no podíamos permitir y solamente\ndebe dejarse el primer encabezado y eliminarse totalmente el\nparágrafo 1°, es que quería hacer explicación frente al mismo artículo\nporque ahí estamos solicitando, si bien es cierto la Fiduprevisora es\ndel Estado nosotros necesitamos es que haya libre competencia, libre\nmercado y que esta fiducia este en manos de quien ofrezca las\nmejores garantías, la mejor herramienta, porque si bien es cierto, la\nfiducia este es un instrumento que le sirve a la Nación, que le sirve al\nEstado, no podemos nosotros aquí delimitárselo y menos dejarlo\ndistribuido a dedo por ley. Gracias señor Presidente", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:48:50-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 144, "name": "H.R. Didier Alberto Tavera Amado"}