{"session": "Comisión Sexta Senado", "text": "Un saludo especial al Representante Simón Gaviria por parte de este\nMinisterio, de una vez empato con la pregunta suya sobre la carta del\nseñor ministro de Hacienda.\nLos recaudos por el SOAT son alrededor de cuarenta mil millones de\npesos ($40.000.000.000), suficientes pues para manejar un Fondo y la\nAgencia, creemos que de los tres puntos, un punto solamente va a ser\npara el manejo administrativo de la Agencia y lo demás para las\ncampañas, las inversiones que hay que hacer para mitigar esto, y ese\nfue parte del contenido del señor ministro de Hacienda quien en un\ndebate en la Comisión Sexta dio las explicaciones, estaban presentes\nalgunos Representantes aquí, ponentes de esta ley y el dijo: “que\nquedaba tranquilo porque además facecolda allego una carta diciendo\nque ellos creían que el sector privado no debería estar manejando\nesos recursos y que el tema como política de Estado debía ser a\ntravés de la agencia”, y estuvieron de acuerdo con nosotros, entonces\nsi ve el monto es considerable y además acuérdese que el parque\nsobre todo el de las motos está creciendo a un ritmo muy, muy grande\ndel ocho por ciento (8%) y nueve por ciento (9%) o sea que los\ningresos se van a ir incrementando.\nY la respuesta sobre el tema de un Fondo, un Fondo Cuenta, como lo\ndice el Representante Atilano Alonso Giraldo Arboleda que no necesita\nburocracia, es exactamente lo mismo que se hace con el Fondo de\nAdaptación ¿que tiene el fondo?, Tiene una estructura administrativa,\npero los recursos se van a un fondo cuenta que se licito a través de\nuna fiduciaria, nosotros no tenemos ningún inconveniente que sea una\nlicitación abierta para mirar quien nos da las mejores condiciones para\nmanejar los recursos del fondo.", "external_id": "#dra-cecilia-álvarez-correa-glen", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:49:30-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 147, "name": "Dra. Cecilia Álvarez Correa Glen"}