{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, con el saludo a la Comisión, a la, Ministra, a\nlos funcionarios y al público presente, Presidente en el mismo sentido\nla Comisión ha aprobado una sucesión de debates de proyectos de ley\ny debates de control político que infortunadamente Presidente vuelve y\njuega no han podido ser adelantados por la Comisión. Yo me quiero\nreferir explícitamente Presidente al debate sobre el SENA con la\ndoctora Yina Parodi, lo aprobamos aquí, no lo pudimos realizar, se le\nfijo una fecha, produjo lo reconozco una grandísima molestia el\naplazamiento inexplicable de alguno de ellos y a última instancia\ndespués de mucho discutir cuando yo explicaba que parece ser que\naquí blandimos espadas de papel el Presidente le puso una fecha y\ndesde entonces entiendo yo correspondía al día de mañana, pero\ncomo no se han adelantado los tramites lo más aconsejable\nPresidente es que se realice el próximo 11 de diciembre, yo\nPresidente doy alcance de mi preocupación, la renuevo y quiero\nagregar lo siguiente Presidente, yo creo que no nos queda bien\nhacernos los locos con asuntos muy graves que están ocurriendo y\nque es al parecer el imaginario que está quedando por parte de ésta\nComisión Presidente, no quisiera yo que tuviéramos que repetir el\nvergonzoso espectáculo que CMI le atribuye a esta Comisión y a la\npresidencia de la Comisión comportamientos que al parecer según\nCMI explicarían la dilación de los debates en función de factores\nexternos que no propiamente del cronograma aquí aprobado, más aun\ncreo que le quedaría muy bien al Presidente tratar de responderle a\nCMI desde este espacio que su espacio natural semejantes y\ngravosas acusaciones, Presidente no estaría dispuesto a que de\nnuevo me preguntaran los medios de comunicación en el Valle que se\nyo al respecto y no poder responder, no, yo quiero compañeros que se\nrespeten las fechas que hemos designado y que su alteración no\ncorresponda a razones distintas de lo que aprobemos como\ncronograma, el día 05 estaba aprobado el debate Presidente, lamento\nque no se pueda hacer , pero quiero reclamar con toda firmeza que el\npróximo 11 se adelante Presidente ocho días después para que\ntengamos la ocasión de decirle al país lo que está pasando con el\nSENA, de modo que quiero plantearle de esa manera la preocupación\ny mi recomendación, ojala y tengamos ocasión de responder a todo lo\nque se especula en los medios a instancias de esta Comisión que es\ndonde nos corresponde actuar.\nMuchas gracias señor Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:26:30-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 10, "name": "H.R. Wilson Neber Arias Castillo"}