{"session": "Comisión Sexta Senado", "text": "Presidente, miren es que estamos hablando del Fondo Nacional de Seguridad Vial querida, Ministra y Viceministro: “Créase el Fondo\nNacional de Seguridad Vial como una cuenta especial de la Nación -\nAgencia Nacional de Seguridad Vial, sin personería Jurídica, con\nindependencia patrimonial, administrativa, contable y estadística para\nfinanciar “escuche”, para financiar el funcionamiento e inversión de la\nAgencia Nacional de Seguridad Vial. Yo le estoy diciendo Viceministro\nes que la propia Agencia por disposición de la misma ley tiene unas\nfuentes de financiación, entre otras el Presupuesto General de la\nNación, con recursos del Presupuesto general de la Nación o que se\nyo con cooperación internacional o con rendimientos financieros de\nlos propios activos que maneje la Agencia, esos son recursos para el\nfuncionamiento de la Agencia, independiente de eso que usted está\nhablando de un patrimonio autónomo del propio Fondo, diferente a los\nrecursos de la misma Agencia, ¿Si me hago entender?\nRevisemos ahora el artículo de fuentes de financiación de la Agencia,\nel artículo 8° patrimonio. “El patrimonio de la Agencia Nacional de\nSeguridad Vial estará constituido entre otras, por las partidas que se\nle asignen dentro del Presupuesto General de la Nación, o sea nos\nestán dando ya una fuente de financiación de la Agencia y lo que le\nestoy diciendo, es que ya hay unos recursos predeterminados por la\npropia ley, con una destinación además especifica contemplados por\nla propia Ley, eso es lo que les estoy manifestando en esa solicitud de\neliminación de esas palabras.\nAhora el ponente a mí no me ha aclarado de la diferencia marcada\nentre lo que proponen de una fiducia mercantil, ni el Viceministro\ntampoco me dice, porque esa fiducia mercantil, esos contratos de\nfiducia mercantil justamente traen una trasferencia de la propiedad,\ndiferente al encargo fiduciario en el que únicamente se colocan los\nrecursos para que ese fondo los administre, entonces hay una\ndiferencia bien sustancial entre la fiducia mercantil y el cargo fiduciario\nque no me ha aclarado el señor ponente y que me gustaría que la\nMinistra me aclara.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:51:30-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 159, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}