{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Señor Presidente es que solicite el\nuso de la palabra primero para desarrollar y hacer claridad a la\nplenaria de la Comisión la metodología que usted estableció, el tema\nde darle discusión al informe con el que termina la ponencia, someter\na consideración los artículos concertados y posteriormente excluir los\nartículos que tienen la proposición, perdón primero los que no tienen\nproposiciones, luego los que ya están concertados y posteriormente\nlos artículos polémicos. Entonces, queríamos señor Presidente ya que\nla señora, Ministra para poderle dar celeridad una vez sean resueltas\ntodas las inconveniencias y todas las inquietudes yo quisiera señora\nMinistra que con su equipo jurídico me parece que hay una\nincongruencia en el artículo 4 y es que hablamos en el tema del\nrégimen jurídico administrativo y contractual, el artículo; dice: “Los\nactos unilaterales que expida y la Agencia Nacional de Seguridad Vial\nson actos administrativos y se sujetan a las disposiciones del Código\nde Procedimiento Administrativo y de lo Contencioso Administrativo” y\nseguidamente dice: “Los contratos que celebre se regirán por las\nnormas de derecho privado observando en todo caso los principios\ncontenidos en los artículos 209 y 267 de la Constitución” Aquí estamos\nestableciendo un tipo de sistema mixto, pero que cuando uno lee la\nConstitución (yo traje la Constitución para hacer claridad) aquí\nnosotros tenemos que sujetarnos es al derecho público, no podemos\ntener un sistema mixto, estamos violando la Ley 80.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:31:00-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 37, "name": "H.R. Didier Alberto Tavera Amado"}