{"session": "Comisión Sexta Senado", "text": "Antes de continuar con el orden del día, quisiera dejar una constancia\ny pido disculpas a los compañeros, de lo sucedido la semana pasada\nen el puente aéreo con la empresa Avianca, señora, Ministra\naprovechar la oportunidad para que por secretaria en nombre de esta\nComisión Sexta se den los resultados, los pronunciamientos y las\nsanciones porque así lo escuche del, Director Nacional de la\nAeronáutica civil doctor Santiago Castro que iba a hacer las\ninvestigaciones y las sanciones respectivas por todas esas\ncancelaciones de vuelos, que las disculpas son: “problemas\nmeteorológicos”, pero uno ve con preocupación que no hay doliente\ndel cliente, del usuario, yo la vi a usted en televisión haciendo\npresencia allá, pero eso no basta por que los abusos de Avianca no se\ncompadecen con los resultados de las investigaciones y uno no\nentiende las otras aerolíneas salían sus vuelos regularmente pero\nAvianca si no o se elevaran los aviones para decirlo castizamente o\nlos pilotos no llegan a tiempo o los vuelos se cancelan y se atrasan y\nse atrasan , nosotros los Congresistas también hemos sufrido eso,\nllega uno a las siete y el miércoles pasado salimos a las 12:30 p.m.\nYo creo que es hora señora, Ministra que haya unos resultados, aquí\nhemos pedido investigaciones, aquí hemos hecho debates en favor del\nusuario. pero no se ven los resultados, las quejas mayores son contra\nla agencia Avianca, pero nunca hay sanciones, siempre hay para las\notras pero nunca para Avianca. Yo si le pido señora, Ministra en\nnombre de los colombianos que utilizan este medio de trasporte aéreo,\nen nombre de esta Comisión que próximamente vamos a hacer el\ndebate para que nos den un informe de esas sanciones, para esta\nempresa de Avianca, uno cuando llega tarde ahí si viene la multa, la\nsanción inmediatamente, automáticamente, pero si son ellos los que\nse retrasan hablaron de una nueva sanción de un nuevo código, de\nunas nuevas investigaciones pero resulta que cuales son las\ninvestigaciones porque ya me sucedió que me bajaron de la categoría\nejecutiva, les dije: “mándenme que yo necesito viajar” y lo mandan en\nla otra, le dan un papel, un recibo pero no le devuelven plata, le dan un\nrecibo para que vuelva y viaje, lo obligan a volver a viajar. Pero\ntambién escuché que no les habían proporcionado la alimentación, ni\nel alojamiento, entonces espero señora, Ministra en nombre de los\ncolombianos prontas respuestas y las investigaciones a estas\nirregularidades de la empresa Avianca.\nContinuemos con el orden del día señor Secretario.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:28:30-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 22, "name": "H.R. Jairo Ortega Samboni"}