{"session": "Comisión Sexta Senado", "text": "Presidente el propio sentido de la proposición del doctor Luis\nGuillermo Barrera Gutiérrez es ese, que las proposiciones antes\natribuidas al artículo anterior tendrán necesariamente que pasar al\nsiguiente, y empiezo por decir dos cosas sobre el tema solamente,\n(quedan remitidas al tercero). Empiezo primero por decir solamente\nuna observación que me parece muy sencilla en el sentido digamos\ndel deber ser del texto de la ley, yo pienso que no estaría bien que\nremitiéramos una ley que tiene la vocación de ser general, impersonal,\nuniversal y además con una vocación de mucho tiempo pues como\nlas estadísticas del periodo, es decir estamos hablando en estos\nmomentos se reportan muchos accidentes de tránsito, a mi me parece\nque esa referencia tan temporal no debería ser parte de la ley,\nsencillamente la misión me parce a mi técnicamente redactada\ndebería ir hasta la reducción de los accidentes de tránsito, uno. Y dos\nen la parte correspondiente a la misional que ya aprobamos fuera en\nel tercero que no en el segundo, pero no hacer la referencia tan\ntemporal,\nY lo segundo, es comparto la redacción que se a sugerido, pienso que\nla explicación es al revés, lo explico solamente a partir de los salarios,\na usted le pueden aumentar salarialmente en términos absolutos tres\nmonedas y gana más en términos absolutos que el año anterior, pero\nen términos relativos puede ganar menos porque el índice de inflación\npuede ser superior, de modo que lo que estamos diciendo es que así\nse disminuya el número de accidentes eventualmente aumenta el\níndice por el mayor volumen de vehículos y accidentes reportados,\npero me parce un tecnicismo secundario , yo creo que como lo\nresuelve aquí la redacción es adecuada, la misión es reducir\naccidentes de tránsito y no referir el asunto temporal de las muchas\nmuertes del período.\nMuchas Gracias.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:40:30-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 93, "name": "H.R. Wilson Neber Arias Castillo"}