{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, el tema de las fiducias, digamos que si recibí\ninquietud de muchos colegas que no estaban de acuerdo que en este\nproyecto de ley habláramos de fiducia y mucho menos de una\nespecífica, pero aquí si hay que hacerle claridad doctor Didier Alberto\nTavera Amado porque esa pregunta desde luego se la hice al\nministerio de Trasporte, porque si vamos a legislar violando normas\nme parece que es absurdo, cuando se direcciona que es La\nPrevisora, que es del Estado, la respuesta es que no se viola ninguna\nnorma, por eso la decisión de seguir hablando de la fiducia; pero\nademás de la fiducia entendiendo todas las críticas que se han dado\nhoy en el país porque es que es una crítica, que se sabe que estas\nfiducias lo que hacen es quedarse con unos recursos, con unos\nrendimientos y que además no hay celeridad, eso pues lo\nescuchamos frecuentemente, pero aquí la definición de dejar la fiducia\ntambién es por el tema de transparencia es una forma de garantizar\ntransparencia en el manejo de los recursos.\nEl doctor Luis Guillermo Barrera Gutiérrez se refiere que ya hay una\nley donde se habla de ese tres por ciento (3%) que es lo que está\nfinanciando prácticamente el SOAT, que está financiando la Agencia\nNacional de Seguridad Vial, pues a mí no preocupa si por allá hay una\nley donde ya hay especificaciones pues esta es una nueva ley que al\nfinal dice que se deroguen las otras y esta es la que queda como Ley.\nAquí lo que si queríamos y el espíritu y tener la tranquilidad de que\nese tres por ciento (3%) que no es cualquier monto, que estamos\nhablando entre cuarenta Juanita y cuarenta y ocho mil millones de\npesos ($48.000.000.000), me parece que fue una decisión muy\nacertada, de colocarle limite al funcionamiento para la parte\nadministrativa y dejar el uno por ciento (1%) máximo, no significa que\nsi no se necesita ese uno por ciento (1%) pues esos otros recursos\nlos necesitamos precisamente para la seguridad vial y aquí en esta\nley está quedando claro ese tres por ciento (3%) como va a ser la\ndistribución, así es que la verdad no veo ahí porque cambiar, que\nporque está ley, si es que aquí está quedando muy claro, el uno por\nciento (1%) para funcionamiento, máximo el uno y el resto es para\ntodo el trabajo, para el funcionamiento, para la seguridad vial que es\nlo que estamos hoy legislando, a que hayan menos accidentes y por\nlo tanto menos muertes y menos lesionados. Ya pues aquí tenemos\nque acogernos a la decisión de la mayoría, pero si quería dar la\nexplicación porque seguimos con la Fiduciaria y que sea del Estado.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:50:50-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 156, "name": "H.R. Atilano Alonso Giraldo Arboleda"}