{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, permítame saludar a la plenaria de la\nComisión Sexta Constitucional Permanente, a la señora, ministra de\nTrasporte doctora Cecilia Álvarez Correa Glen, al señor Viceministro\ndoctor Estupiñan, al, Contralor Delegado para la Infraestructura doctor\nNelson Izaciga, a todos los, directores de los organismos de transito\ndel país que se encuentran aquí presentes, así como a los miembros\ndel sindicato y lo además asistentes que se encuentran en las barras.\nSeñor Presidente yo le solicite el uso de la palabra antes de la\naprobación del orden día porque quiero tratar dos temas específicos y\nquiero que queden incluidos dentro de la aprobación del orden del día\npara que de una vez quede aprobada si así lo considera la plenaria de\nla Comisión Sexta de la Cámara de Representantes y es un tema que\nnos atañe a todos los miembros de la Cámara de Representantes y\nespecialmente a los miembros de la Comisión Legal de Cuentas, como\nPresidente de la Comisión Legal de Cuentas doctor Jairo Ortega\nSamboni hay un tema que queremos tratar y es el tema de los\nvehículos que fueron objeto de una permuta de la Cámara de\nRepresentantes, fueron ciento treinta y tres (133) vehículos que se dio\nuna permuta, hay noventa (90) vehículos que están en manos de\nterceros a nombre de la Cámara de Representantes aun circulando\npor el país, sabemos que no es solamente el caso de la Cámara de\nRepresentantes, sabemos que también es el caso del antiguo DAS,\nsabemos que también es el caso del ministerio de Defensa, del\nEjercito, de la Policía que tienen esta problemática. En repetidas\nocasiones señora, Ministra se ha reunido aquí con la, Secretaria de\nMovilidad del Distrito, se ha reunido con el señor Viceministro,\nestamos a la espera de ver qué solución se le da, porque no queremos\nque esto termine en un escándalo que; “vehículos a nombre de la\nCámara de Representantes estén en manos de terceros”, y sabemos\nque de la misma manera ocurre con las demás entidades y entonces\nnecesitamos señora, Ministra una reunión urgente con todos los\nmiembros de la Comisión, pero específicamente que usted lidere, le\npuede contar las diferentes reuniones que hemos tenido, aquí tengo\nen mis manos el listado de todos los vehículos señora, Ministra, ¿que\nse necesita?, Cada vez que vamos a hacer un traspaso el SIM bloque\nel Nit. De la cámara y no se pueden hacer los traspasos, tiene que\nsacarse un decreto en el cual hay una flexibilidad de uno (1), dos (2) o\ntres (3) meses para poder hacer el trámite y el traspaso no solamente\nde los vehículos de la Cámara de Representantes si no de todas\nentidades y por una sola vez, porque no podemos permitir lo que está\npasando en este momento, que vehículos a nombre de la Cámara de\nRepresentantes estén en manos de terceros y que además que los\nterceros tienen el derecho a que se les haga el traspaso porque\nademás ellos los adquirieron de forma legal en una licitación, en una\ntransacción que hicieron aquí con la Cámara. Este es un tema señora\nMinistra del cual necesitamos su ayuda.\nY el otro tema que le quiero solicitar a la Honorable Comisión, si por\nfavor hacemos un poquito de silencio, solicitarle a la Comisión Sexta\nque nos aprueben un debate de control político de forma inmediata al\nDirector de la ANI doctor Andrade, porque nosotros el pasado 26 de\nagosto en Bucaramanga en la Cámara de Comercio con\nintermediación del señor Procurador, del doctor Alejandro Ordoñez\nquien nos acompaño para el tema de la solución del problema de la\nconcesión ZMD tramo cinco (5), tramo seis (6) y tramo siete (7) se\nllega un acuerdo y hay un acta firmada y hay un compromiso que aquí\nlo traigo y solamente les voy a leer lo que nos ataña, dice; “se proceda\ncon este cronograma, se instalara de manera inmediata la firma del\npresente documento para que un periodo de treinta 30 días se tenga el\nmismo y antes de noventa (90) días dar reinicio a las obras”, esos\nnoventa días vencieron el pasado 26 de noviembre Señora, Ministra, el\ndoctor Izaciga estuvo es Bucaramanga noventa (90) días después y\neso era crónica de una muerte anunciada y se lo dije al doctor Izaciga\naquí estamos y van a asaltar en su buena fe al Procurador General,\nfue a firmar un acta y hoy a la fecha no tenemos conocimiento si se\nhan instalado las mesas o no se han instalado, no nos han rendido\nningún informe y lo peor señora, Ministra le dijimos mentiras a toda la\ncomunidad que en noventa )90) días se daría inicio a las obras y hoy\nya está vencido el plazo y no va en noventa (90) si no ya en más de\ncien (10) días.\nEntonces yo si quiero ya que se encuentra la señora, Ministra que es\nde su resorte que el doctor Andrade por favor nos rinda un informe y\npor eso le quiero pedir la solidaridad a la Comisión Sexta que nos\nacompañen en este debate y que aprobemos esta proposición que ya\nesta presentada a la Mesa Directiva antes de que termine esta\nvigencia, que nosotros tengamos ese debate de control político; y lo\nmismo señora, Ministra en el entendido de que el señor, Contralor que\nse encuentra aquí presente nos diga que paso; porque además en\neste compromiso se les suspendería unos giros que se les estaba\ndando y se les devolvería nuevamente estos giros al concesionario,\nhaber si se les devolvieron o que pasó porque no podemos nosotros\npermitir que la comunidad siga siendo engañada y asaltada en su\nbuena fe; así como lo están haciendo hoy.\nSeñora, Ministra conocemos de su gallardía, de sus cualidades y\ncalidades como persona, como profesional y como jefa de la cartera\ndel ministerio de Trasporte, pero no podemos permitir que estos actos\nsigan pasando en Colombia y que seamos asaltados en nuestra buena\nfé los bumangueses y los santandereanos y en especial el Procurador\nGeneral de la Nación. Ese era mi intervención, por eso yo quería que\nincluya en el orden del día esta proposición para que sea aprobada en\nel orden del día, así como los dos temas que hemos traído a colación.\nGracias Señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:26:10-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 7, "name": "H.R. Didier Alberto Tavera Amado"}