{"session": "Comisión Sexta Senado", "text": "Perdón que pena, sigo con el artículo 15 Presidente.\nArtículo 15, tengo tres proposiciones sobre el artículo 15 señor\nPresidente, cuatro proposiciones, arranco con la primera que es del\nRepresentante coordinador ponente doctor Atilano Alonso Giraldo,\nModifíquese el artículo 15 en su numeral 15.4. Consejo Consultivo\nde Seguridad Vial. “El Consejo Consultivo de Seguridad Vial será un\nórgano consultivo de participación público-privado en el que son\nmiembros los representantes de todos los agentes sociales, en\nespecial representantes de las víctimas, de los distintos colectivos de\nusuarios, de los agentes económicos del sector de ensamblaje\nautomotor, autoridades de tránsito, organismos de apoyo y\nacadémicos expertos en la seguridad vial. Su función es la informar\nlos palanes y las estrategias de seguridad vial, proponer acciones,\ndebatir propuestas y lograr el compromiso y alineamiento con estos\nsectores público-privados en los objetivos y estrategias nacionales de\nseguridad vial.\nParágrafo 1°. Como representación del sector asegurador, asistirá\nde manera permanente el presidente, de la Federación de\nAseguradores Colombianos FASECOLDA, o su delegado.\nParágrafo 2°. Cada uno de los agentes sociales y económicos,\nautoridades de tránsito y organismos de apoyo enunciados\nelegirá un (1) delegado al consejo consultivo. “\nEsa es la proposición presentada por el Representante Atilano Alonso\nGiraldo Arboleda, hay otra proposición adicionando un parágrafo, el\nparágrafo 3° y otra del doctor Diego Naranjo adicionando un parágrafo\n4° le doy lectura señor Presidente.\n“Parágrafo 3°. Adiciónese un parágrafo que quedara como tercero al\nnumeral 5.2, la del doctor John Jairo Roldan, ¿Le doy lectura?\nPresidente le doy lectura o le da la palabra al Representante\ncoordinador ponente.", "external_id": "#hr-jaime-alberto-sepulveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T11:25:40-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 364, "name": "H.R. Jaime Alberto Sepulveda Muñeton"}