{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día martes 3 de diciembre de 2013\nHora: 10:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nAprobación de las Actas Nos. 084 del 21 de mayo, 085 del 28 de mayo, 086 del 4 de junio,\n088 del 24 de julio, 089 del 31 de julio, 090 del 6 de agosto, 091 del 13 de agosto, 092 del\n20 de agosto, 093 del 21 de agosto, 094 del 27 de agosto, 095 del 4 de septiembre, 096\ndel 10 de septiembre, 097 del 11 de septiembre, 098 del 17 de septiembre, 099 del 18 de\nseptiembre y 100 del 2 de octubre de 2013.\nIII.\nDiscusión y Votación de Ponencias para Primer Debate a los siguientes\nproyectos de ley:\n1. Proyecto de Ley 342 de2013 Cámara - 166 de 2012 Senado, “POR LA CUAL SE\nCREA LA AGENCIA DE SEGURIDAD VIAL Y SE DICTAN OTRAS DISPOSICIONES”.\nAutor: , Ministra de Transporte, doctora CECILIA ALVAREZ CORREA-GLEN\nHH.S. . PLINIO OLANO BECERRA, ROY BARRERAS MONTEALEGRE,\nEUGENIO PRIETO SOTO, MAURICO AGUILAR HURTADO, CARLOS\nALBERTO BAENA LOPEZ, JORGE HERNANDO PEDRAZA GUTIERREZ,\nJOH.S. DARSKY ROSENBAUM, CARLOS ROBERTO FERRO\nSOLANILLA,\nJORGE ELIECER GUEVARA, JUAN MANUEL GALAN PACHON,\nJUAN LOZANO RAMIREZ, Y H.R. SILVIO VASQUEZ VILLANUEVA.\nPonentes: H.R. ATILANO GIRALDO ARBOLEDA (Ponente Coordinador),\nDIEGO\nALBERTO NARANJO ESCOBAR, JAIRO ORTEGA SAMBONI, CARLOS\nAMAYA RODRIGUEZ, WILSON GOMEZ VELASQUEZ, DIDIER\nALBERTO TAVERA AMADO, MIGUEL ANGEL PINTO HERNANDEZ,\nWILSON ARIAS CASTILLO.\nPublicación: Gaceta P.L. 821-13 - P.P.D. Cámara No. 932-13\n2. Proyecto de Ley No.042 de 2013 Cámara, “POR MEDIO DE LA CUAL SE\nESTABLECEN MEDIDAS PARA FORTALECER Y FORMALIZAR EL\nSECTOR ARTESANAL, SE CREA EL FONDO DE PROMOCIÓN\nARTESANAL Y SE DICTAN OTRAS DISPOSICIONES”.\nAutores: H.R. LIBARDO ANTONIO TABORDA CASTRO Y\nHERNAN PENAGOS GIRALDO\nPonentes: H.R. LUIS GUILLERMO BARRERA GUTIERREZ\nPublicación: Gaceta P.L. No. 584-13 - P.P.D. Cámara No. 760-13\n3. Proyecto de Ley No. 277 de 2013 Cámara - 016 de 2012 Senado, “POR\nMEDIO DE LA CUAL SE ESTABLECEN MEDIDAS PARA LA\nPROMOCIÓN E IMPLEMENTACIÓN DE MEDIOS DE TRANSPORTE QUE\nINCORPOREN TECNOLOGÍAS LIMPIAS Y SUSTENTABLES”.\nAutores: HH.S. . CARLOS ALBERTO BAENA LOPEZ, MANUEL\nANTONIO VIRGÜEZ PIRAQUIVE.\nH.R. GLORIA STELLA DIAZ ORTIZ\nPonente: H.R. JAIRO QUINTERO TRUJILLO\nPublicación: Gaceta P.L. No. 454-12 - P.P.D. Cámara No. 347-13\n4. Proyecto de Ley No. 006 de 2013 Cámara, “POR MEDIO DE LA CUAL SE\nDECLARA EL DÍA 9 DE JUNIO COMO DÍA NACIONAL DEL\nESTUDIANTE, SE ENALTECE LA MEMORIA DEL MOVIMIENTO\nESTUDIANTIL COLOMBIANO Y SE DICTAN OTRAS DISPOSICIONES”.\nAutor: H.R. CARLOS ANDRES AMAYA RODRIGUEZ\nPonente: H.R. CARLOS ANDRES AMAYA RODRIGUEZ (Ponente\nCoordinador), WILSON ARIAS CASTILLO.\nPublicación: Gaceta P.L. 516-13 - P.P.D. Cámara No. 823-13\nIV.\nAnuncio de proyectos de Ley, de conformidad con el artículo 8º. Del Acto Legislativo No.\n01, del 3 de julio de 2003, los cuales se discutirán y votarán sus respectivas ponencias para\nPrimer Debate, en la próxima sesión.\nV.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:25:40-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 4, "name": "OTROS"}