{"session": "Comisión Sexta Senado", "text": "Presidente yo quiero hacerle conciencia a la mesa directiva y la\nComisión de que se trata, si lo permiten por favor, Presidente disculpe\nen insistir, yo tengo mucho interés en que se haga esta debate de la\nagencia, me parece de la mayor importancia, he recibido solicitudes\nmil para que se adelante y algunas conversaciones he sostenido con\nlos guardas y tengo una postura frente al tema, estoy muy interesado\nen exhibirla créame Presidente que si no fuera por la preocupación\nque me asiste sobre el debate del SENA no le pediría la palabra\nnuevamente.\nPresidente es que este debate había sido aplazado de manera\npermanente y usted le había puesto fecha Presidente y entraron\nsucesivos debates posteriores en orden y no este del SENA\nPresidente, eso es lo que estoy reclamando, es elemental Presidente,\nlos anteriores fueron reprogramados sin observancia de lo que usted\nanunció frente a esta corporación, usted dijo en adelante no daremos\nese tratamiento.\nY Presidente lamento también el caos de la mesa directiva yo casi que\nestoy por pensar Presidente, por creerle que usted de verdad no es\nconsciente que esta saltando su propio anuncio frente a la Comisión,\nno encuentro otra manera, Presidente de decirle, es usted tan caótico,\nes difícil darle crédito a lo que está ocurriendo, aviamos anunciado\neste debate y se había dicho frente a la Comisión que sería una\nsucesión inmodificable y eso fue anunciado acá, pero a esta altura\nPresidente me parece inaceptable que se pretenda programar otras\nque no este y no le encuentro explicación Presidente yo demando de\nla mesa directiva respeto a la fecha que ya evidentemente fue\nsuperada y que se reprograme para el próximo 11 de diciembre\nporque de verdad Presidente que ya no le encuentro explicación a\nsemejante dilación a un asunto que habíamos resuelto si no estoy mal\nhace uno dos meses Presidente, reclamo la fecha Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:29:00-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 25, "name": "H.R. Wilson Neber Arias Castillo"}