{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, con un saludo muy especial para mis\ncompañeros, para a señora, Ministra, para el señor Viceministro, para\nla Mesa Directiva y para todas las personas que se encuentran en las\nbarras presenciando este debate.\nYo puntualmente y de forma muy concisa quiero referirme a cuatro\npuntos señora, Ministra y señor Viceministro, nadie duda de la\nimportancia de este proyecto, nadie duda de la importancia de que se\ncree una nueva agencia con una autonomía administrativa, con un\nautonomía propia, nadie duda de que es importante y sin lugar a\ndudas es un proyecto supremamente acertado, porque tal y como lo\nrecomiendan diferentes organizaciones mundiales debe haber una\npolítica pública nacional en materia de seguridad vial, yo creo que es\nde lo más acertado que ha podido hacer el Gobierno ahora y de lo\nmás responsable, acatar todas esas directrices internacionales de\npaíses avanzados al respecto que han visto la seguridad vial, la\nseguridad de todos los colombianos como una estrategia y política\npública de defender los derechos de los colombianos, supremamente\nimportante.\n¿Y porque es importante? Atilano Alonso Giraldo Arboleda presento\nuna serie de cifras y estadísticas y que mejor para saber la situación\ndel país que referirnos a cifras, estadísticas, yo quisiera complementar\notras adicionales para justificar la importancia del proyecto hoy 11.7\npersonas de cada cien mil (100.000) personas colombianas mueren\npor causa de un accidentes de tránsito, nosotros en Colombia\nocupamos el lugar número dieciocho (18) en muertes por accidentes\nde tránsito de toda América Latina, yo creo que es un cifra que nos\ndebe preocupar y que nos debe alarmar, es la segunda causa de\nmuerte violenta en Colombia el accidente de tránsito.\nY aquí como lo decíamos la vez pasada con la señora, Ministra en el\ndebate del proyecto de ley 220 sobre la problemática que se tiene en\nel incremento del parque automotor de motocicletas que sin lugar a\nduda es muy importante porque es el medio de desplazamiento de los\ncolombianos de niveles medios y de niveles bajos para llevar a sus\nhijos y a sus familias a las instituciones educativas, pero que ha venido\ncreciendo a pasos agigantados, lo discutíamos acá, lo discutíamos con\nel general Mena y de verdad que es supremamente preocupante,\nsupremamente preocupante porque las motocicletas nos están\nentregando un porcentaje verdaderamente desastroso. Yo invitaría a\nlas personas a que hicieran un poquito más de silencio para poder\ncontinuar.\nMás del 39% de estas muertes se generan por causas de\nmotocicletas, más de un 30% de los muertos son personas recién\nnacidas, hasta los 24 años de edad son un número considerable y\nmás teniendo en cuenta que un 36% de estas personas son\npeatones, entonces aquí hay que ponerle muchísima atención\ntambién, no solo a las personas que van manejando el vehículo, a las\npersonas que tienen la moto, sino también al peatón en general, al\njoven y al niño que se tiene que desplazar por las ciudades.\nAquí tenemos que resaltar también, Ministra algo que de pronto sería\nimportante darle claridad en el debate y es el tema de transporte\npúblico, la sensibilización que tenemos que hacerle a los conductores\ndel transporte público en nuestro país entendido a las personas que\nmanejan los buses, las busetas y los taxistas; yo les quiero contar a\nustedes amigos que dentro de los indicadores de muerte por\nestadísticas la imprudencia de algunos o muchos de los taxistas\ngenera el 8% de las muertes por accidentes de tránsito en nuestro\npaís y un 9% de los buses intermunicipales de nuestro país.\nEntonces señora, Ministra es más de un 17% que lo suma el trasporte\npúblico de nuestro país y aquí tenemos que prestar sumamente\natención al respecto.\nEntonces, en vista de estos dos primeros puntos, de que nadie duda la\nimportancia, de que nadie duda la necesidad de crearlos con estas\ncifras y estadísticas, señora, Ministra yo si quisiera pedirle a usted un\nfavor y al señor Viceministro (esperemos a ver que el doctor Wilson\nNeber Arias Castillo acabe a ver si en la mesa me pueden prestar\natención para darme respuesta cierto)., Ministra entonces con base en\neso que nosotros venimos diciendo, yo si quisiera pedirle a usted que\nnos puntualizara algo, no con el ánimo de torpedear el proyecto, sino\ngenerar sana confianza, hay un concepto del ministerio de Hacienda\nque me gustaría mucho tocar el día de hoy, donde ellos también como\nparte del Gobierno hacen una serie de recomendaciones y\nquisiéramos que se le diera la claridad de porque ellos emiten ese\nconcepto cierto, porque aquí pudiéramos encontrar diferencias o\npuntos encontrados al respecto, ellos manifiestas que no hay total\nclaridad de donde van a salir los recursos que dentro de los ocho (8) o\nnueve (9) puntos que se tiene en el articulado muchos de esos puntos\nson inciertos, entonces si quisiéramos tener claridad y ellos dicen y\nhacen un comparativo de cuánto cuesta el sostenimiento de las otras\nagencias que se han creado y hay rubros desde veinte y un mil\nmillones de pesos ($21.000.000.000) hasta cuarenta mil millones de\npesos ($40.000.000.000) de otras agencias, entonces seria determinar\ncuáles son los rubros para que haya un debido sostenimiento y\nfuncionalidad de esta nueva agencia. Ellos manifiestas que si bien es\ncierto hoy INVIAS es el que viene realizando estas diferentes\nfunciones y que hay unos recursos que INVIAS recibe anualmente\nque son doscientos cuarenta y seis pesos ($246) por peaje que se\nrecauda y se tenían alrededor de cuarenta y ocho mil millones de\npesos ($48.000.000.000) ¿Esos recursos también irían incluidos\ndentro de estas platas que se recaudarían? ¿O seguirían siendo\nmanejados por INVIAS?\nEllos de igual forma manifiestan que podría ser contrario a Ley 819 del\n2003 en el sentido que no se tiene claridad de los ingresos y de los\ngasto como tal. Entonces, Ministra al respectó a mi si me gustaría de\npronto conocer un poquito más de estas preguntas que ellos hacen, de\nesas inquietudes respetuosas y que le demos total claridad.\nY por último, yo tuve la oportunidad en la ciudad de Manizales de\nrecibir alguna llamada en su momento de varios secretarios de transito\nque estaban reunidos, aquí creo que hay varios delegados en donde\nmostraban la preocupación con el artículo 14, yo creo que este es uno\nde los artículos más polémicos y que generan controversia y que van a\ngenerar controversia al día de hoy, pues yo de forma respetuosa voy a\nverificar que proposiciones se han presentado y si no presentare mi\nproposición de modificación y de retiro de este artículo 14.\nTermino, Ministra diciendo que verdad el Gobierno Nacional tiene en\nusted una mujer eficiente, en el Ministerio que usted lidera se están\nviendo resultados de fondo y este es un proyecto que sin lugar a duda\nnecesitaba nuestro país como también era el proyecto que hoy ya es\nley de la República sobre la modificación a la ley de infraestructura y\ntrasporte.\nMuchas gracias señor Presidente.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:30:20-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 33, "name": "H.R. Juana Carolina Londoño Jaramillo"}