{"session": "Comisión Sexta Senado", "text": "Tiene el uso de la palabra el doctor Jairo Ortega Samboni.\nH.R Jairo Ortega Samboni:\nGracias Presidente,, Ministra cuando se leyó la proposición de suprimir\nese parágrafo de que los recursos del Fondo Nacional de Seguridad\nVial, fueran administrados por la Fiduciaria La Previsora S.A.\nestuvimos de acuerdo, por algo muy sencillo compañeros. Por algo\nmuy sencillo coordinador que yo siempre he dicho, cuando he\npreguntado el porqué, sin querer decir que la Previsora o cualquier\nencargo fiduciario, yo nunca he dicho este, o este o el otro, siempre\nse me ha argumentado que para mayor seguridad y a mí me parece\nalgo ilógico, que no tiene peso, que vamos a crear una entidad,\napenas la vamos a crear y ya estamos creyendo que va a haber\ncorrupción, que para que haya más seguridad, yo de lo que tengo\nentendido compañeros perdón, yo lo que tengo entendido es que esas\nfiducias se dieron hace algunos años para esos contratos de obra,\nporque los contratistas algunos se llevaban la plata y la obra no se\nterminaban, entonces para mayor seguridad a través de una fiducia se\ndaban los anticipos, los anticipos y los avances y ahora crear una\nfiducia donde se va a ir el uno por ciento (1%), o el dos por ciento\n(2%), o el uno punto cinco por ciento (1.5 %) lo que sea, que en\ncuarenta y ocho mil millones de pesos ($48.000.000.000) eso es\nmucha plata, eso se puede invertir a seguridad vial, yo pido a los\ncompañeros que se vote esa proposición de suprimir para que no\nhaya intermediario de una fiducia, hay que tener fé, confiar en ese\nfuncionario que va a dirigir la Agencia Nacional de Seguridad Vial,\nporque pensar ya que se va a robar la plata, no pensemos en eso,\nporque si vamos a pensar que los dineros de la seguridad vial se van\na perder pues no la creemos, no creemos esa entidad, si vamos a\ncreer que los dineros se van a perder. Gracias Señor Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:54:50-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 179, "name": "H.R. Didier Alberto Tavera Amado"}