{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, bueno yo quiero unirme a la propuesta del\ndoctor Caicedo y más que a la propuesta también a la sustentación\nque ha hecho, nosotros estuvimos con él en San Andrés, yo lo hice en\ncalidad de, Presidente de la Comisión Sexta, de esta Comisión donde\npudimos intervenir, pero a la vez enterarnos de todo lo que sucede en\nlos entes de transito, tanto municipales como departamentales,\nlamentamos en esa reunión y esto va señora, Ministra como un\nmensaje también al Ministerio, conociendo su capacidad y su estado\nparticipativo siempre y su voluntad, señora, Ministra de que a estas\nconvocatorias de los entes territoriales de transito acuda un\nrepresentante del Ministerio, ojala el Ministro o mínimo el Viceministro\nde Trasporte y Transito porque es mucho el tema que se debate allí\ntan importante para la movilidad, para el trasporte, para el régimen\nsancionatorio, para todo lo que tiene que ver con la organización del\ntrasporte en Colombia, tanto público como particular y creo que es\nfundamental que tengan su representación en este Consejo, donde\npueden aportar muchísimo al mismo Ministerio, pero muchísimo.\nEntonces mi opinión, es que haya esa representación de los entes\nterritoriales de transito y trasporte y que podamos también mirar\ndesde luego que esta norma sea justa para todos y que a través de la\nvoluntad también del ministerio de Trasporte se haga. Como también\nestaba toralmente de acuerdo en que al no ser delegado el señor\nViceministro por parte de la, Ministra o del Ministro respectivo pues\nobviamente tenga participación pero sin el delegado como lo ha dicho\nla señora, ministra de Trasporte.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T11:20:00-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 331, "name": "H.R. Silvio Vásquez Villanueva"}