{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente. Saludos cordiales para la, Ministra, para el\nViceministro, para el doctor Izaciga de la, Contraloría, para los colegas\ny para todos los asistentes. Esta Comisión en estos últimos meses\nmuy activa y de verdad que hay tranquilidad con dos proyectos que el\npaís los necesita, el de infraestructura un proyecto que para estas\ninversiones tan grandes que se van a dar en el país de cuarenta y\nsiete billones había que hacerlo y corregir esa cantidad de errores que\nhabían cometido en las concesiones de primera, segunda y tercera\ngeneración,, Ministra en eso hay tranquilidad, creo que sacamos\nadelante una ley que si no es perfecta se trabajo y en su momento\npues si hay que hacerle modificaciones no tenemos duda para\nhacerlo.\nY porque no hablar más bien de esta ley que también es tan\nimportante y que todo en la vida surge por necesidad, yo creo que\nhoy, hoy hay necesidad de crear la Agencia Nacional de Seguridad\nVial, a diario vemos noticias donde presentan este número de muertos\nen nuestro país a causa de accidentes de tránsito y eso que se le da\nuna importancia en estos últimos años y meses básicamente a los\naccidentes causados por los borrachitos, pero vea sorpresa, Ministra y\ncolegas cuando se estudia y se analiza y vemos unos datos\nestadísticos donde cree uno que definitivamente la causa de muertos\npor accidentes de tránsito es borrachitos y saben que no, el\nporcentaje es mínimo, pero bueno son los medios que lo hacen y\nbienvenido.\nPero qué bueno que así como lo hacen con los borrachitos lo hicieran\ncon todas las otras causas y que son porcentajes mucho más altos y\nbienvenidos todos, que los medios de comunicación de este país que\ntiene ese poder de llegar a todos los rincones del país nos ayuden\nprecisamente a educar y a cambiar esta cultura. Hablar hoy que en\nColombia dieciséis (16) colombianos mueren diariamente a causa de\naccidentes de tránsito, la verdad que es preocupante, pero si\nhablamos de meses quinientos (500) y al año aproximadamente seis\nmil trescientos (6.300) colombianos muertos por accidentes de\ntránsito, pero he aquí la sorpresa, el 42% de esas muertas es por no\nobedecer las normas de transito, el 32% por exceso de velocidad, un\n8% por fallas mecánicas y la de los borrachitos aquí aparece en un\nporcentaje realmente bajo.\nHoy estamos legislando y fuerte porque la ley como viene es muy\nfuerte de sanciones y de cárcel por muchos años, ¿Como educador?\nSoy un convencido que ese no es la solución, que hay que hacerla\npara tratar de sostener, pero a través de multas y cárcel no es la\nsolución, aquí es muy claro, el 42 % es por no obedecer las normas de\ntransito y si no se obedecen las normas de transito que significa esto,\nesto no es cosa del otro mundo, pues que no hay educación, que no\nhay cultura, a eso es que tenemos que trabajarle fuertemente en esta\nley, a educar, a crear cultura. Miren el medio ambiente, yo recuerdo\nhace 20 años o 30 la cultura que había de cuidar el medio ambiente\nera mínima y yo creo que en eso hemos avanzado bastante y yo creo\nque todos nosotros podemos comprobarlo con nuestros hijos, donde\nya tienen una conciencia de lo importante que es el medio ambiente,\npues qué bueno que iniciemos, nunca es tarde, que a través y como\ndice mi amigo Iván de verdad que en los escritorios, en las escuelas,\nen los colegios , en el pupitre eduquemos a los colombianos y esa si\nes la verdadera solución, que es a mediano y largo plazo pero que hay\nque hacerlo en esta ley que es de origen ejecutivo. A través de la\nministra de Trasporte Dra. Cecilia Álvarez Correa Glen.\nSe presento esta ley, ya se le dio debate en Senado, en Comisión y en\nPlenaria y ahora es el debate en la Comisión Sexta de Cámara y luego\nen plenaria, son muchos los cambios que se han dado mis estimados\ncolegas, se han adicionado nuevos artículos y también se han quitado\notros artículos, por eso no parece que no es equivocado cuando tanto\nen Senado y Cámara se le da la vuelta que la norma exige, porque lo\nque se le pase a Senado pues aspiramos a que no pase en Cámara,\nque se hagan esa correcciones.\nY porque no comentar la decisión de la semana pasada, Presidente\nfue una decisión acertada, nos criticaron, pues hay que aceptar las\ncriticas, pero hoy yo creo que nos dan la razón, en ocho días, hoy\nestoy presentando diez (10) proposiciones que lo que van a hacer es\nenriquecer este proyecto, bienvenidas todas esas proposiciones, es\nmás nos queda el cuarto debate, nos quedan ocho días más que si\naparecen nuevas proposiciones con argumentos, con razones estoy\nseguro que no tenemos ninguna duda para mejorar el proyecto. Aquí\nhay algo que me parece muy importante, Ministra y es el Observatorio\nNacional, si el Observatorio Nacional para la Seguridad Vial hace el\ntrabajo que realmente le corresponde estoy seguro que los resultados\nse van a ver muy rápido y ellos tiene que recoger la información,\nprocesarla, analizarla, interpretarla y dar soluciones para acabar\nprecisamente o bajar porque acabar es muy difícil, pero disminuir el\nnúmero de accidentes de tránsito en el país y de esta manera\ndisminuir el número de muertos, disminuir el número de lesionados\nque hoy se están dando con mucha frecuencia, así que este es un\nproyecto de ley que hoy lo necesitamos y que esperamos todos los\ncolombianos que en pocos años empiece a dar resultados y los\nresultados son prácticos, bajando sencillamente, mostrando que el\nnumero de víctimas mortales en este país con esta agencia que va a\nhacer una inversión, pero que vale la pena disminuya las víctimas\nmortales, también los lesionados, aquí tenemos que hacer el\nseguimiento y como Camisón Sexta en eso hemos sido muy juiciosos,\nno solo es la de legislar, sino también la de hacer control político.\nWilson yo creo que aquí nos queda esa tarea de hacerle seguimiento\na la Agencia Nacional de Seguridad Vial haber como está\nfuncionando, si Dios no lo permite el próximo año estamos hasta el 20\nde Julio y si Dios lo permite y los colombianos nos ayudan porque no\nseguir otros cuatro años que todos queremos seguir en esta parte\nlegislativa.\nAsí que la invitación estimados colegas es para que me acompañen\ncon ese voto positivo para esta ley que la necesita hoy el país y que\nestoy seguro que va servir para salvar vidas, que necesitamos bajar\nverdad esas tasas tan altas que hoy se están dando en el país.\nMuchas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-03T10:29:40-05:00", "transcript": "7278-acta-105-comision-sexta", "order": 28, "name": "H.R. Atilano Alonso Giraldo Arboleda"}