{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, no yo quiero adherirme al planteamiento del\ndoctor Ciro Rodríguez sobre estos temas que son bien\ntrascendentales, yo veo que esta Comisión debe de tomar muy en\nserio una de las competencias que tiene y es el tema de los servicios\npúblicos, hoy por ejemplo con este proyecto de ley que se va a\ndiscutir, pues será un paso importante para las empresas que prestan\nservicios públicos en Colombia desde el carácter estatal; pero hay una\ncosa bien importante doctor Ciro Rodríguez que usted de pronto no\ncomento y es que dentro de poco sale un fallo de la Corte sobre la\ndevolución de la infraestructura que tienen que hacer los operadores\nde telefonía móvil, entonces con ese documento en firme, porque pues\nya hay un fallo pero todavía no ha salido el texto definitivo, poderlo\nanalizar, porque eso va a generar un problema grave en el país y\ncomo usted bien lo dijo los contratos se terminan en el mes de marzo\ndel año entrante y es preocupante que el Gobierno Nacional a través\nde un decreto haya prorrogado por 10 años la autorización de la\nfrecuencia cuando conoce de antemano que el fallo fue adverso.\nEntonces, es muy importante que ojala ese debate lo demos\ninmediatamente conozcamos el fallo de la Corte Constitucional sobre\nel tema de la reversión de la infraestructura de acuerdo a lo que\nconocemos a través de los medios, por eso yo si le pediría señor\nPresidente que se tramite ante la Plenaria de la Cámara poder hacer\nese debate una vez se conozca el fallo de la Corte, no importa que\nestemos en campaña, es fundamental que esta Comisión conozca del\ntema, porque yo estoy esperando ese fallo para darle segundo debate\na un proyecto de ley que esta Comisión aprobó en primer debate y que\nno lo he tramitado en segundo debate precisamente esperando\nconocer en detalle los términos en que la Corte Constitucional fallo\nsobre este tema, por eso me parece a mí de relevancia el que se\npueda hacer el debate antes del mes de marzo.\nY con respecto al tema de energía, pues si vale la pena que ojala a\nese debate también se le pudiera de antemano pedirle a la, Contraloría\npor parte de la Mesa Directiva un informe detallado de cuál es el\navance de los proyectos que hoy están en ejecución y cuáles son las\nrazones por las cuales de pronto no van a entrar en operación en los\ntérminos inicialmente pactados.\nYo creo que esos dos temas son esenciales y me parece que esta\nComisión no puede pasar inadvertida y por lo tanto es importante que\nhoy en la Plenaria todos ayuden con los demás compañeros de\nbancada a que esta propuesta sea aprobada.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-11T08:21:40-05:00", "transcript": "7279-acta-106-comision-sexta", "order": 10, "name": "H.R. Diego Patiño Amariles"}