{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, saludar muy especialmente al doctor\nGustavo Galvis, Presidente de ANDESCO y a los Honorables\nCongresistas.\nPresidente quería hacerle a usted una solicitud para que se lo trasmita\na la Mesa Directiva y es que le podamos pedir autorización a la\nPlenaria para poder reunirnos en el receso, hay dos temas muy\nimportantes que conciernen a esta Comisión y que son dos debates\nque tenemos que han venido siendo aplazados y uno tiene que ver\ncon las prorrogas de las concesiones del espectro radioeléctrico de los\noperadores del servicio móvil.\nDe la misma forma en marzo también se termina la concesión de los\nservicios nacionales postales y nosotros necesitamos hacer un análisis\nque va a hacer el Gobierno Nacional, si realmente va a buscar un\noperador estratégico para 472 o va seguir su operación pública.\nY el otro debate que tenemos pendiente, es precisamente sobre el\nservicio de energía eléctrica, yo quiero comentarle a ustedes unos\ndatos muy importantes que esta Comisión que tiene que ver con los\nservicios públicos tiene que estar muy atento, estos datos son el alza\nde los precios de la electricidad entre el 2008 y el 2012 han sido del\n35%, mientras el IPC ha sido del 14%, si tenemos en cuenta la\ndevaluación o hacemos esto en dólares, el alza ha sido del 47%,\nentonces vales la pena hacer unos análisis de los servicios.\nDe la misma forma las amenazas que tenemos todos los años con los\nfenómenos del niño y de la niña, vale la pena hacer un análisis real\nque es lo que está pasando con el servicio de energía en nuestro país,\notros indicadores como el crecimiento de la oferta en generación ha\nsido del 23.6% y el de la demanda el del 49%, vemos que cada vez\nhay una estrechez entre la oferta y la demanda y esto también ha sido\nuno de los factores por los cuales se pueden generar estas alzas de\nprecios.\nEl otro tema importante en materia de energía eléctrica, es el\ncumplimiento de los cronogramas de la energía en firme, hay varios\nproyectos de generación principalmente de tipo hidroeléctrica que hoy\nen días están parados por problemas ambientales y valdría la pena\nmirar si es que necesita ahí una ley parecida a la que se hizo en la\ninfraestructura de transporte eléctrico para poder solucionar este tipo\nde problemas.\nY de la misma forma en el sistema eléctrico vemos un aumento cada\nvez mayor de las restricciones de tipo eléctrico y esto está generando\ncostos y lo que nos quiere decir es que el sistema de transmisión\nnacional puede estar teniendo un envejecimiento, o no está creciendo\nal mismo ritmo que lo está exigiendo la demanda. Por lo tanto creo\nque es importante que nosotros podamos tener esa posibilidad y de\nesta forma si es necesario podernos reunir durante el receso antes de\nmarzo.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-11T08:21:20-05:00", "transcript": "7279-acta-106-comision-sexta", "order": 8, "name": "H.R. Ciro Rodríguez Pinzón"}