{"session": "Comisión Sexta Senado", "text": "Señor Presidente muchas gracias, doctor Ciro Rodríguez usted pone\nun punto muy alto, usted ha sido un defensor en el tema de la energía\ny es muy importante que usted lidere ese proceso y que nosotros\nobviamente lo vamos a acompañar y como lo dice el doctor Diego, así\nestemos en campaña, este es un tema que hay que hablarlo todos los\ndías en la campaña, porque es que el tema de los servicios públicos,\nel tema de la energía es un tema que impacta directamente los\nbolsillos de todos los colombianos todos los días, cuando se habla de\nla calidad, de la cobertura, del servicio, pero de la economía también,\nporque indudablemente eso también se va a transferir en el costo de\nlos servicios o de los productos que se le entreguen a cada uno de los\ncolombianos y Colombia hoy es privilegiada en el caso de Antioquia es\nprivilegiada con sus montañas, con sus aguas, en todo el tema de la\ngeneración de la energía, pero si es fundamental que este debate se\ndé y cuando inclusive estamos hablando del mínimo vital, es un tema\nque ha cogido tanta fuerza, de tanta importancia.\nPor lo tanto doctor Ciro Rodríguez cuente con la compañía y bien\npueda lidere usted con su formación de Ingeniero Electricista y que\nsiempre ha defendido esos temas acá.\nAl país entero hay que decirle que esta Comisión Sexta de Cámara de\nRepresentantes defendemos el tema de la educación, pero no solo el\ntema de la educación, el tema de la infraestructura como lo hemos\nsabido hacer, el tema de los servicios públicos que es fundamental.\nCuente pues doctor Ciro Rodríguez con este apoyo.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2013-12-11T08:22:00-05:00", "transcript": "7279-acta-106-comision-sexta", "order": 12, "name": "H.R. Iván Darío Agudelo Zapata"}