{"session": "Comisión Sexta Senado", "text": "Señor Presidente el siguiente punto es anuncio de proyectos de ley de\nconformidad con el artículo 8º. del Acto Legislativo 01 del 3 de julio de\n2013, los cuáles se discutirán y votarán su respectiva ponencia para\nprimer debate en la próxima sesión, los proyectos son:\nProyecto de ley No. 042 de 2013 Cámara, “Por medio de la cual se\nestablecen medidas para fortalecer y formalizar el sector artesanal, se\ncrea el fondo de promoción artesanal y se dictan otras disposiciones.\nProyecto de ley No. 006 de 2013 Cámara “Por medio de la cual se\ndeclara el día 9 de junio como día nacional del estudiante, se enaltece\nla memoria del movimiento estudiantil colombiano y se dictan otras\ndisposiciones.\nTercer punto del orden del día, lo que propongan los Honorables\nRepresentantes.\nSeñor Presidente hay una proposición firmada por varios Congresistas\ny la Secretaría también se permite informarle que están invitados a un\nevento que se va llevar a cabo en la próxima reunión, pero primero le\nvamos a dar lectura a la proposición 081.\nProposición No. 081\nBogotá D.C., 19 de marzo de 2014\nLa Comisión Sexta de la Honorable Cámara de Representantes\natendiendo las siguientes invitaciones: 37 Convención Nacional con su\nlema “el transporte asegura su futuro y consolida su unidad” de la\nAsociación Nacional de Transportadores - Asotrans a realizarse en la\nciudad de Barranquilla los días 7, 8 y 9 de mayo del 2014 en el Centro\nRecreacional Tulipana.\nDecimo Sexto Congreso Nacional e Internacional de ANDESCO de\nservicios públicos TIC,s y TB a realizarse en Cartagena de Indias los\ndías 25,26 y 27 de junio de 2014.\nAutorícese el desplazamiento de los Honorables Representantes\nintegrantes de esta Comisión, así como los funcionarios, Secretario y\nSubsecretario respectivamente.\nFdo: Jairo Ortega Samboni\nDidier Tavera Amado\nLuís Guillermo Barrera\nAtilano Giraldo Arboleda\nJairo Quintero Trujillo\nDiego Naranjo Escobar\nSeñor Presidente someta a consideración la proposición leída por\nSecretaría.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2014-03-19T10:50:50-05:00", "transcript": "7280-acta-107-comision-sexta", "order": 12, "name": "Fernel Enrique Diaz Quintero"}