{"session": "Comisión Sexta Senado", "text": "Agotado el orden del día señor Presidente.\nSeñor Presidente vamos a anunciar también el proyecto de ley No.\n103 de 2013 Cámara “Por medio del cual se modifica la ley 769 de\n2002 “Por medio del cual se expide el Código Nacional de Tránsito\nTerrestre y se dictan otras disposiciones”.\nSeñor Presidente para la próxima reunión hay discusión y votación de\ntres proyectos de ley, 042, 006 y 103.\nLa Secretaría le va a enviar por correo a todos los Parlamentarios una\ninvitación de las TIC,s\nSeñor Presidente también la Cámara Colombiana de Informática y\nTelecomunicaciones invita al coctel de clausura, a la Vigésima Quinta\nAsamblea General de afiliado de la CCI el 27 de marzo de 2014 a las\n6 y 30, la secretaría lo va escanear y se lo va a mandar oficialmente a\ncada uno de los Parlamentarios para que nos respondan quienes nos\npueden acompañar el 27 de marzo.\nSeñor Presidente también para decirle que tenemos dos proposiciones\nmás.\nProposición:\n“Cítese a debate de control político a la, ministra de Transporte y al\ndirector de la Agencia Nacional de Infraestructura para que presente\nun informe del desarrollo y avance de las irregularidades denunciadas\nen el contrato de malla vial del Valle del Cauca que se llevara a cabo\nen el departamento del Valle del Cauca en la ciudad de Palmira. E\nigualmente invítese a los medios de control, al señor Procurador\nGeneral de la Nación al doctor Alejandro Ordoñez, a la señora\nContralora General de la República doctora Sandra Morelli y al señor\nFiscal doctor Montealegre para que se sirvan informar el estado de las\ninvestigaciones que cursan contra las concesiones de la malla vial del\nValle del Cauca”.\nSeñor Presidente como usted es el autor de esta proposición, la\nSecretaría le pregunta ¿fijaremos fecha para esta audiencia?.\nProposición\n“Cítese a debate de control político a la, ministra de Educación y a los\nmedios de control Procurador, Fiscal,, Contralora, para que se dignen\npresentar un informe del desarrollo y avance de la investigación\ndenunciadas contra la universidad Santiago de Cali y continúa el\ndebate que se inicio el anterior semestre del 2013, debate que se\nllevara a cabo en la ciudad de Cali Valle del Cauca.\nEntonces la Secretaría está pendiente para fijar fechas para lo de\nPalmira y lo de Cali, porque usted sabe que tenemos que pedir\nautorización de la Plenaria.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2014-03-19T10:51:30-05:00", "transcript": "7280-acta-107-comision-sexta", "order": 16, "name": "Fernel Enrique Diaz Quintero"}