{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, un afectuoso saludo para la mesa directiva\ny para todos los Honorables compañeros, felicitaciones a los\ncompañeros reelectos, igualmente al doctor Wilson Arias usted sabe\nque esta Comisión le profesa admiración y respeto, usted es un\nprofesional brillante y seguramente desde el propio quicio de su tierra\npodrá servirle al país, seguramente en cualquiera de los escenarios,\ndesde la academia, que se yo, en todo caso la vida continua y\nestamos en esa lucha incesante.\nQuería era referirme a la proposición Presidente que ha presentado el\ndoctor Didier Tavera y pedirle a él que en lo posible no la focalicemos\nexclusivamente a la problemática de Santander, sino que tengamos la\noportunidad de discutirla de cara al país, esta Comisión que ha hecho\nun juicioso trabajo de análisis de la falencias que tuvieron las\nconcesiones de primera, segunda y tercera generación, esta Comisión\nque tanto cuestiono ese modelo de hecho necesita saber a través de\nun ejercicio de control político pues un balance del Gobierno Nacional\nen cuanto respecta a las concesiones de cuarta generación como\nrespuesta del propio Gobierno a una serie de debilidades, de falencias\nque presentaron las anteriores generaciones de concesiones y creo\nque es una bonita oportunidad para que el propio Gobierno en cabeza\ndel señor, director de la Agencia le pueda decir a Colombia: ¿en qué\nestado se encuentran esa concesiones de cuarta generación?, ¿cuál\nes el impacto que va a tener en temas de desarrollo vial del país?,\ncreo que le haría bien a esta Comisión y le haría bien al propio país\npoder conocer de cerca cual va a ser la suerte de Colombia en los\npróximos años en materia de conectividad y competitividad.\nCreo que poder alimentar ese cuestionario doctor Didier Tavera para\nsacarlo del escenario local y mirarlo como un macro proceso pues de\nbeneficio y de impacto para el país, le haría muy bien a la proposición,\ncreo que darnos la oportunidad de hacer un cuestionamiento justo de\ncómo está la conectividad del país y como se prospecta a través de\nesta cuarta generación seguramente alimenta el debate, seguramente\nle habre compuertas al mismo.\nLuego Presidente yo le sugeriría respetuosamente al doctor Didier y a\nsu señoría hagamos un debate abierto de concesiones de cuarta\ngeneración y seguramente en ese debate podemos circunscribir la\ndiscusión que va a hacer el doctor Didier al tema de Santander y hará\nlo propio el señor Presidente con el Valle y cada uno pues alimentara\nel debate desde su óptica regional, pero también con una óptica de\nNación y creo que esta en mora la propia Comisión de hacer este\ndebate en cuanto respecta a las concesiones de cuarta generación.\nPresidente era eso mí proposición que podamos hacer un debate pero\nmucho más amplio, que hagamos un debate de las concesiones de\ncuarto generación en Colombia.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2014-03-26T10:26:50-05:00", "transcript": "7281-acta-108-comision-sexta", "order": 18, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}