{"session": "Comisión Sexta Senado", "text": "Presidente para celebrar y felicitar la iniciativa que tuvieron los\nCongresistas Libardo Taborda y el señor, Presidente de la Cámara el\ndoctor Hernán Penagos, pero sobre todo exaltar el trabajo que hizo el\ndoctor Luis Guillermo Barrera que pudo enriquecer realmente este\nproyecto y aquí le voy a sonar música para los oídos del doctor Silvio,\nporque es que yo creo que realmente hay que tener cuidado y apoyo\ncon los artesanales porque finalmente esta es una agremiación que\nrealmente los que se nutren y se benefician son los intermediarios y\npara colocar un ejemplo en el caso del doctor Silvio ¿Cuánto cuesta\nun sombrero de Suaza, de Suaza-Huila? Y usted va en cualquier feria\ndel país y el tipo que lo está comercializando hay sombreros desde los\ntrescientos cincuenta mil ($350.000) pesos el más económico hasta\nsombrero de dos millones quinientos mil ($2.500.000) pesos y yo no\ncreo que a esa señora artesana o a esa abuelita que allá en Suaza-\nHuila produjo ese sombro siquiera le llegue el 30% de esos dos\nmillones quinientos mil ($2.500.000) pesos que comercializan un\nsombrero de esos hechos en Suaza-Huila y le pueda llegar siquiera a\nese valor.\nLo mismo en el tema de las mochilas de los Arahuacos y de todos y\ncada una de las artesanías que se tejen en este país en la plata\nGuajira y de los sombreros vueltiao, etc.; y las hamacas de San\nJacinto y así podíamos enumerar cada una de las artesanías el fique\nque se elabora en Curití-Santander y cada una de las propuestas.\nY doctor Silvio quería que usted nos enriqueciera, ¿cuánto puede\ncostar normalmente? Estas asociaciones que aquí se celebran el tema\nde incluirlos en el tema de los beneficios de los fondos de pensiones y\ntodo lo que se necesita, así como se hizo en la Ley 397 en el tema de\nla seguridad social para los gestores y los cultores que es el 10% de\nestos recursos, que buena la creación del fondo.\nPero realmente doctor Barrera felicitarlo y el gran debate es que\ntenemos que a través del ministerio de Comercio, a través del\nministerio de Cultura, a través de Proexport, a través de las\nadministraciones municipales y departamentales es que realmente\nprotejamos estas asociaciones, porque realmente el recurso esta pero\nlos que se benefician son los intermediarios en esta protección y usted\nve y el doctor Silvio me responda ¿Si será que a una artesana de\nSuaza-Huila le pagan un sombrero en dos millones de pesos\n(2.000.000) o siquiera se lo podrán pagar en trescientos mil pesos\n(300.000)? Yo me atrevo a aseverar y asegurar que no está ni por ahí\ncercano el valor de estos sombreros y yo le garantizo que quienes han\ntenido la oportunidad de ir a ferias y colocarse un buen sombrero en\nSuaza, porque ya ni siquiera es el aguadeño el que está de moda, es\nel sombrero de Suaza-Huila y mire cuanto puede costar.\nFelicitarlo doctor Barrera y aprobarle esta importante iniciativa y\nrefutarle a la doctora Juana que no, el que está a la moda en este\nmomento se pone uno de Suaza, muchas gracias Presidente.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2014-03-26T10:32:30-05:00", "transcript": "7281-acta-108-comision-sexta", "order": 52, "name": "H.R. Didier Alberto Tavera Amado"}