{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, muy buenos días a los compañeros de la\nComisión, a todos los asistentes aquí a la plenaria de la Comisión\nSexta Constitucional, agradecerle a las personas que contribuyeron\nPresidente a que volviéramos nuevamente aquí al Congreso, felicitar a\nlos compañeros que lo lograron nuevamente estar en el periodo 2014 -\n2018, a los compañeros que fueron candidatos y que no lo lograron\npues ya muchos hemos pasado por este tema de no ganar una\nelección, pero seguir insistiendo en otra o en otras y los compañeros\nque no decidieron no postularse a las elecciones porque tiene\nproyectos importantes en sus regiones, alcaldías, gobernaciones,\naugurarles el mayor de los éxitos Presidente.\nQuería Presidente pedirle un favor, antes de someter a consideración\nlas proposiciones que hay que someterlas a consideración y las vamos\na aprobar, yo quisiera que a través de la Presidencia el señor\nSecretario nos hiciera una relación de las proposiciones que han sido\naprobadas y que no son hoy una realidad Presidente, porque entonces\nque vamos a hacer, tenemos una serie de proposiciones aprobadas,\nuna serie de proposiciones que no se han hecho y vamos a acumular\notra serie de proposiciones, de eventos, entonces Presidente tenemos\nque también ser coherentes con el tiempo y en realidad que es lo que\nvamos a ser en este corto tiempo, hoy en el caso particular Presidente\nyo tengo una proposición aprobada desde hace creo que cinco (5) o\nseis (6) meses una sesión descentralizada en el departamento de\nAntioquia en el municipio de Bello, no sabemos en que esta eso y\nahora vamos a aprobar una sesión descentralizada yo creo que en\ntodas las regiones nuestras, Presidente yo creo que a través de la\nmesa se debería organizar un agenda clara, está muy fácil porque\nestamos seguros que aquí vamos a estar hasta el 20 de junio,\nconsidero que ni un día más ni un día menos, hasta el 20 de junio\nvamos a estar con consideraciones si vamos a sesionar martes o no,\ncon las consideraciones de que continuamos en campaña, porque\ncontinuamos en campaña, Wilson también debe estar en campaña, no\ncoincidimos, claro en campaña presidencial.\nEntonces, en aras, Presidente de tener un agenda supremamente clara\nyo no quiero con esta intervención torpedear las proposiciones de los\ncompañeros que inclusive en la citación a la Agencia Nacional de\nInfraestructura voy con la venia de Didier y la venia de Luis Guillermo\nme voy a unir a esa proposición, con la venia de nuestro compañero\nDiego Patiño me voy a unir también a la proposición de la citación del\nministro de la TIC que creo que tenemos un trabajo muy importante; y\nlo que decía nuestro compañero Wilson Arias, analizar en esa citación\nmuy clara lo que es el tema de la Autoridad Nacional de Televisión, ya\ntenemos el tiempo suficiente y tenemos el tiempo suficiente para\ndefinir si lo que en su momento nos presentó el Gobierno Nacional\ncomo la verdadera solución a la creación de un ente autónomo sobre\ntodo el Gobierno Nacional como la Autoridad Nacional de Televisión si\nse dio. Entonces Presidente en es aras en eso que hagamos una\nbuena compilación de las proposiciones que ya están aprobadas que\nestán es por hacer la realidad y con las nuevas proposiciones para\nhacer esto.\nAprovecho Presidente, me toco, me toco a mí, me permite usted darle\nla bienvenida a la Comisión, a nuestro jefe, la de nuestro partido\nLiberal, a nuestro jefe el Representante a la Cámara Simón Gaviria\nque lo debe de traer por aquí fuera de saludar los compañeros\nLiberales a todos los compañeros de la comisión que sabemos que en\nel futuro Gobierno vamos a ver muy a menudo al doctor Simón Gaviria\naquí, ojala en Presidencia para bien de todos, para bien no solo del\npartido Liberal sino de todo el país. Gracias señor Presidente y\nbienvenido, Presidente del partido Liberal.", "external_id": "#hr-john-jairo-roldan-avendaño", "party": null, "presidents": [], "title": "Representante", "time": "2014-03-26T10:27:50-05:00", "transcript": "7281-acta-108-comision-sexta", "order": 24, "name": "H.R. John Jairo Roldan Avendaño"}