{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, de forma muy rápida voy a tratar de hacer como\nuna síntesis del proyecto de ley, es un proyecto de iniciativa\nCongresional, lo han presentando a consideración los Honorables\nRepresentantes Libardo Taborda y el señor, Presidente de la Cámara\nel doctor Hernán Penagos, busca como bien lo dice en síntesis el\nproyecto: La promoción, protección y fortalecimiento de la actividad\nartesanal en Colombia; como referente histórico tenemos la Ley 36 del\naño 1984 por la cual se reglamento la profesión de artesanos y se\ndictan otras disposiciones, este es un sector de hecho\ntradicionalmente olvidado, es un sector que presenta altas tasas de\ninformalidad laboral, es un sector que tiene una baja tecnificación, es\nun sector que tiene unos bajos índices de escolaridad, es un sector\nque no presenta una verdadera cualificación del recurso humano y lo\nque busca el proyecto justamente es dotarlo de una serie de\ninstrumentos de orden jurídico, especialmente relevantes en temas de\npromoción, protección y fortalecimiento del mismo. Busca igualmente\nel proyecto la formalización del empleo, incentivar la misma en este\nsector dado que pues es un subsector trasversal a los macro sectores\nde la industria mano-facturera y del comercio.\nLas solas cifras estadísticas dejan ver el olvido en que se encuentra el\nsector artesanal en Colombia, quiero hacerles notar que las últimas\ncifras estadísticas datan del año 1998, cifras del Censo Económico\nNacional del sector artesanal, así que estamos hablando ya casi de\ndos décadas de olvido del sector artesanal, las estadísticas\ndemuestran pues que los mayores productores son los departamentos\ndel Nariño con un 14% de la actividad artesanal del país, mi\ndepartamento con un 8%, el departamento del doctor Yepes el\ndepartamento del Tolima con un 5% y los otros departamentos en los\nque se circunscribe la actividad artesanal que son básicamente los\ndepartamentos de la Costa Atlántica y del Eje Cafetero, estamos\nhablando de alrededor con cifras de 1998 y alrededor de trescientas\ncincuenta mil (350.000) personas involucradas en la cadena artesanal\nen el país. Esos artesanos pues en su gran mayoría son jefes de\nhogar, el 60% corresponden a mujeres, el 40% a hombres, la mayoría\nde esos artesanos no han asistido a la escuela, alrededor del 52%\nmuestran su ausencia en el sector escolar, escasamente el 3% de los\nartesanos van a la universidad, el 34% de estos artesanos en el país\nno han recibido clases de primaria luego ustedes pueden ver reflejado\nel grado de escolaridad de los artesanos, la mayoría de nuestros\nartesanos señor Presidente con la atención de mis compañeros, la\nmayoría de los artesanos desarrollan unas actividades en pequeñas\nunidades productivas y en forma individual con un escaso acceso al\nfinanciamiento, con una alta intermediación, son personas que con\npequeñas unidades individuales productivas entregan sus productos a\nla voracidad de la usura y de la intermediación; que la gran mayoría\npor falta del propio apoyo gubernamental venden sus productos en las\nplazas de mercado, en las ferias que se realizan en los diferentes\npueblos de Colombia, la participación de hecho en esa ferias es\ndemasiado baja, desarrollan su actividad artesanal de forma\nambulante, son personas que tiene unos bajos niveles de\nproductividad y competitividad frente a un mundo globalizado, de\nhecho los coloca en enorme desventaja frente a esos procesos pues\nque imponen desafíos en materia laboral, en materia comercial y\nturística.\nY de ahí pues que los autores del proyecto estén presentando esta\nimportante iniciativa, de suerte pues que se concentren los esfuerzos\ndel Gobierno Nacional en la promoción, protección y fortalecimiento de\nesta actividad, desarrolla pues a través de unos principios rectores\ntoda la política artesanal, se crea una junta nacional de artesanías de\nColombia, se crea el Registro Único Nacional Artesanal, se establecen\nunos órganos de dirección y de operación del sector artesanal en el\npaís, algo muy importante se crea el Fondo de Promoción Artesanal\nque va a ser pues como el encargado del fomento y la promoción\npara la inversión tanto pública y privada del sector artesanal en\nColombia, ese fondo pues se nutre de recursos del propio\nPresupuesto Nacional, se nutre de recursos derivados de los\nrendimientos financieros, se nutre de sus fuentes de recursos de los\naportes que se hagan a través de cooperación internacional y de las\ndonaciones o trasferencias que puedan hacer entidades de orden\npúblico o privado al fondo.\nSe crea la posibilidad de que la entidad administradora del fondo bien\npuede ser a través de una misma fiducia que establezca el propio\nministerio de Comercio, Industria y Turismo o a través de propio\nArtesanías de Colombia.\nEn el caso particular de que sea Artesanías de Colombia, pues el\npropio parágrafo establece que la junta directiva actuara como comité\ndirectivo de ese Fondo de Promoción Artesanal, igualmente en ese\nFondo de Promoción Artesanal tanto en el fondo como en la junta\nparticipan en un numero suficiente artesanos de las diferentes\nregiones del país con asiento en el mismo, con voz y voto y en ese\nfondo de promoción pues será donde se aprueben los diferentes\nproyectos y eventos, eventos susceptibles de ser financiados; para los\nmunicipios de cuarta, quinta y sexta categoría se establece la\nposibilidad de financiar el total del proyecto pues dada la escases de\nrecursos que tiene especialmente nuestros municipios de cuarta,\nquinta y sexta categoría y la posibilidad de cofinanciar los proyectos\npara los municipios de primera, segunda y tercera categoría,\nigualmente se establece la obligatoriedad de incorporar en los planes\nde desarrollo territorial pues todo el componente artesanal, estrategias\nde inversión para acceder también a ese Fondo de Promoción\nArtesanal de que trata este proyecto de ley y la obligatoriedad repito\nde incluir en los planes de desarrollo al sector artesanal dada la\nimportancia que el mismo tiene también para el desarrollo del país.\nTenemos también en el proyecto de ley la posibilidad de que nuestros\nartesanos se asocien, de hecho ya la propia Ley 36 de 1984 le\nestablecía la posibilidad de desarrollar organizaciones gremiales de\nartesanos y así lo estableció el propio decreto que para el efecto\nexpidió el ministerio de Comercio, Industria y Turismo el Decreto 2291\nde 2013 en el que se le genera la posibilidad al sector del poderse\nagremiar, de poderse asociar a través de federaciones o\nconfederaciones, así pues que ella está establecido, perdóneme el\nDecreto 258 perdón que desarrolla la Ley 36 del 84; le da la\nposibilidad a las organizaciones gremiales para que se funden, se\nestablezcan diferentes empresas asociativas, asociaciones,\nfederaciones, confederaciones y pues demás colectividades de\nartesanos que se constituyan conforme al marco normativo\ncolombiano, le da la posibilidad a través del propio ministerio de\nComercio, Industria y Turismo y en coordinación con Proexport y\nArtesanías de Colombia de poder articular estas empresas vinculadas\ncon la actividad artesanal en todos los procesos de diversificación y\nexpansión del mercado tanto interno como externo, crea un sistema de\ninformación artesanal en el que se fortalece a través del propio\nministerio TIC a través de las Tecnologías, Información y las\nComunicaciones ese sistema de información artesanal pues informa\nsobre todas las oportunidades de negocios que se generan en el\nsector, absuelve todas las consultas que en materia artesanal se\npuedan presentar, brinda información a los artesanos de los mercados\ntanto a nivel interno como externo, orienta a los artesanos sobre todas\nlas ferias que se desarrollan en el país. En fin establece todo el acceso\ndirecto a las entidades gubernamentales o no gubernamentales que\nincentiven también y difundan la actividad artesanal.\nFinalmente se establece pues como lo hacia la propia Ley 36 del 84 el\ndía del artesano “el 19 de marzo” para que el Gobierno Nacional\nreglamente pues los mecanismos pues necesarios para reconocer y\nenaltecer a los mejores artesanos del país. Se busca también la\nprotección de los derechos intelectuales del artesano y se da la\nposibilidad pues de acciones de capacitación y formación integral de\nlos mismos a través de Artesanías de Colombia, a través del Servicio\nNacional de Aprendizaje-SENA. Igualmente se da la posibilidad de\narticular también tareas con la unidad de organizaciones solidarias,\nadscritas al ministerio del Trabajo para que puedan ellos desarrollar\ntambién tareas de innovación tecnológica en este sector, de suerte\nque garanticemos un manejo sostenible del sector artesanal en\nColombia.\nEso pues a grandes rasgos es lo que cobija el proyecto señor\nPresidente y estimados compañeros, creo que es un proyecto de\nmarcada importancia para el desarrollo del sector que como lo expreso\nes un sector altamente olvidado desde el Gobierno Nacional, regional\ny local y que creo que a través de estos instrumentos de orden\nnormativo, de orden legal podemos incentivar el desarrollo del mismo,\npodemos incentivar la formalización del empleo y garantizarle a\nnuestros pequeños artesanos pues su protección, promoción y el\nfortalecimiento del mismo.\nAsí queda pues como rendida la ponencia, igualmente hemos\nadicionado una proposición para que nuestros artesanos puedan ser\ncobijados también.\nUna proposición adicionada después de haber presentado la ponencia\nPresidente en el entendido de destinar una parte del porcentaje\nestablecido en el numeral cuarto del artículo 38 de la Ley 666 esta es\nla ley que estableció la Ley de Servicios Sociales Complementarios,\npara que podamos incluir a nuestros artesanos en los beneficios\neconómicos periódicos de los que también aquí tanto se discutió con\nel señor, Presidente de Colpensiones para que podamos incluir a\nnuestros artesanos en el Servicio Social Complementario de\nbeneficios económicos periódicos.\nAsí pues queda como rendida la ponencia señor Presidente, si es\nnecesario pues ampliar la explicación del mismo pues estoy presto a\nrealizarlo Presidente. Y con ello les estoy solicitando a mis\ncompañeros que le demos curso a esta importante iniciativa, repito de\nparte los Honorables Representantes Libardo Taborda y el señor\nPresidente de la Cámara el doctor Hernán Penagos.\nMuy amable Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2014-03-26T10:32:10-05:00", "transcript": "7281-acta-108-comision-sexta", "order": 49, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}