{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, en primer lugar de verdad resaltar el trabajo\ndel doctor Barrera, me parece que es un ejercicio muy juicioso el que\nusted ha realizado y la buena voluntad y el espíritu que tiene la norma\npor parte de los autores, doctor Barrera con el fin de contribuir a\nconstruir un buen proyecto pues yo quisiera hacerle unas preguntas\nmuy puntuales que me surgen.\nComo hacemos nosotros para identificar: ¿Quiénes son los artesanos\nque se van a beneficiar de ese fondo, se va a hacer un censo, como\nse van a registrar, como va a ser el mecanismo para ingresar a ese\nfondo?\nEn segundo lugar, si bien se va a hacer por decreto reglamentario\nsería bueno definir cuáles van a ser las funciones generales que va a\ntener ese fondo, tengo entendido que dependerá del ministerio de\nComercio, Industria como una cuenta especial y aquí quiero unirme a\nlas palabras del doctor Ciro Antonio Rodríguez, porque como autora\nde otros proyectos que he sido yo pienso que para garantizar el éxito\nde un proyecto tan importante en materia de formalización del empleo\ncomo son los artesanos colombianos tenemos que dejar garantizadas\nlas partidas presupuestales, un proyecto de ley que no tenga\ngarantizados esos recurso a futuro cuando sea ley de la República va\na ser una ley simplemente escrita en el papel. De acuerdo a las\nrecomendaciones que hizo el ministerio de Hacienda ellos hablan que\nse va a generar un gasto adicional al erario del Estado de más de\nonce mil quinientos millones de pesos ($11.500.000.000) anuales que\nen tan solo diez (10) años van a representar más de ciento trece mil\nmillones de pesos ($113.000.000.000), que bueno que en la ley\nnosotros dejáramos claro porque ya el ministerio de Haciendo dijo que\nellos no tenían esa plata, pero qué bueno que nosotros pudiéramos\ndejar claridad y garantizados de donde van a salir esos recursos\ndirectamente por el ministerio de Comercio, Industria para garantizar\nesos recursos que en ultima son clave, que en ultimas es lo que va a\nnecesitar el artesano, el artesano del área rural y el artesano ancestral\nporque también tenemos que meternos ahí con los artesanos\nancestrales o con los artesanos indígenas que por tantos años nos\nhan acompañado.\nEntonces doctor Barrera de una forma muy constructiva y de una\nforma muy propositiva, porque me parece que esta ley debe salir\nadelante, me parece que es una ley que necesita el país y\nnecesitamos que se garanticen esos recursos, entonces lo que usted\nnecesite, el apoyo que usted necesite en la construcción de estas\nproposiciones para segundo debate pues cuente con nuestro apoyo y\ncuente con que daremos el voto afirmativo para que sea ley de la\nRepública.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2014-03-26T10:33:50-05:00", "transcript": "7281-acta-108-comision-sexta", "order": 60, "name": "H.R. Juana Carolina Londoño Jaramillo"}