{"session": "Comisión Sexta Senado", "text": "Presidente, en primer lugar le he preguntado algo al doctor Barrera en\nrelación con la posibilidad de la institucionalidad que se crea, mí gran\ndiscusión tiene que ver con el otorgamiento de funciones a Artesanías\nde Colombia, es mí principal reparo, su historia no da para que le\nconfiemos esa función y esperamos una representación más gremial,\nde modo que mi pregunta es esa exactamente, decir solamente de\nverdad es un tema muy importante doctor Barrera, mire la deuda con\nlos artesanos esta no solamente desde las calendas recientes, baste\ncon decir que no se olvide que los artesanos tuvieron, Presidente de la\nRepública que fue depuesto por la vía de un golpe de estado además\nJosé María Melo y una tragedia que todavía sigan pidiendo\nbásicamente lo mismo solo que doctor Barrera la solicitud de los\nartesanos que antes hicieran frente al país con revoluciones de los\nartesanos, entre otras cosas doctor Barrera pedían SENA desde esa\népoca los artesanos, pedían instituto de capacitación que después\ncrea la ley pero las mismas reivindicaciones las siguen pidiendo ahora\nPresidente y lo que yo me temo es que definitivamente Artesanías de\nColombia no se le puede confiar esa función punto, la historia dice\nsuficientemente que no puede ser posible, Artesanías tubo recursos a\nmanos llenas en la época de la Ley 55 del 85, calendas en las cuales\npor una norma de este Congreso de la República se le encomendaba\nbuena parte de los recursos del SENA a Artesanías de Colombia como\nhicieron en general la Ley 55 del 85 hacia otras instituciones y en mi\nopinión Artesanías ha sido un instrumento de preferencia del\nPresidente la República, muy vinculado a los intereses mermelados\ndel, Presidente de la República y de la distribución burocrática. De\nmodo de que yo creo que no va a representar bien el interés de los\nartesanos, le he preguntado al doctor Barrera que para mi Presidente\nes crucial para alegar si lo acompañamos o no, es posible si o no, sin\nrodeos que hay una confederación colombiana de artesanos a la que\nse le encomiende las principales funciones, esa es mi pregunta.\nSegundo, no remitirlo a un decreto reglamentario, sino que sea por\nmandato de ley de modo que sea suficientemente garantista, Barrera\nusted sabe tengo todo el interés y reconozco la buena voluntad de mis\ncompañeros cuando intentan legislar de esta manera, pero al pan pan\ny al vino vino hermano, yo pienso que no es posible por esa vía, yo\nsolicito de antemano que se permita la intervención en condición de\ninformalidad en esta o en otra reunión de los voceros de los artesanos\nque no son los únicos advierto pero que opinan igual que este\nservidor, entonces como han venido y han tocado la puerta me parece\nun acto de respeto escucharlos para que digan ellos que no yo como\nles consta que hoy eso ocurre.\nLe voy a dar solo una cifra de los recursos que se entregan por esa\nvía, solamente se ejecutan el 21% en inversión lo demás es\nfuncionamiento y burocracia en nombre de los artesanos para que\nmedren los intereses a veces inclusive de los hijitos de Álvaro Uribe\nhace ocho años y de cualquier otro hijo delfin de cualquier político el\nhoy por hoy.\nDe modo que en nombre de los artesanos y de los pobres se ha hecho\nmucho gran negocio, en Europa se promocionan los intereses\nparticulares de los hijos de la Presidencia de la República hace ocho\naños en nombre de los artesanos y ya está bien de que eso siga\nocurriendo a la hora de nonas para no explayarme y creo que mí\ninterés no es impedir el proyecto, es que se corrija, estamos en un\nmomento en el cual le damos verdadera organización y participación\ncierta a los artesanos para que ellos de manera autónoma,\nindependiente, real puedan producir los efectos benéficos o seguimos\namparando algunas asociaciones que de preferencia han sido las\nbeneficiarias por vía de Presidencia de la República.\nEse es mi tema, habría muchas otras cosas para decir pero me las\nreservo, en principio yo propongo que hagamos un acuerdo de obra de\nmateria y se le ha preguntado al doctor Barrera y él me dice que no\ntiene inconveniente, lastima doctor que el decreto que usted me\nmenciona se ha derogado inclusive por la ley que estamos tramitando\naquí en su artículo 31 y si de verdad y yo le creo al doctor Barrera\ncuando usted dice que no tiene inconveniente que le suena y si\nqueremos que eso sea cierto no lo dejemos en un decreto, dejémoslo\nen esta ley y modifiquemos cuatro (4) o cinco (5) artículos cambiando\ny decimos Confederación de Artesanos de Colombia, con todas las\ngarantías para sus propios agremiados. Muchas gracias doctor\nBarrera y Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2014-03-26T10:33:10-05:00", "transcript": "7281-acta-108-comision-sexta", "order": 56, "name": "H.R. Wilson Neber Arias Castillo"}