{"session": "Comisión Sexta Senado", "text": "Proposición al artículo 16 y dice:\nModifíquese el parágrafo 1 del artículo 16 en el sentido de adecuar la\nredacción la cual quedara así:\n“Artículo 16. Administración y ejecución de los recursos del Fondo de\nPromoción Artesanal.\nParágrafo: Que es el que se modifica, el resto del artículo continúa\nigual.\nParágrafo: Si el ministerio de Comercio Industria y Turismo elige a\nArtesanías de Colombia S.A, la junta directiva de la misma actuara\ncomo comité directivo del Fondo de Promoción Artesanal adicionada\ncon 5 artesanos representantes de gremios artesanales delegado por\nla junta nacional de artesanías, quienes tendrán voz y voto.\nEl comité y la directiva del Fondo de Prevención Artesanal será el\nresponsable de la aprobación de los proyectos y eventos susceptibles\nde ser financiados con recursos del FPA”. Leída la modificación del\nartículo 16.\nContinúo con la proposición del artículo 20, se modifica el parágrafo\núnico del artículo 20 del proyecto 042, ajustado y cambiando los\ntérminos gobernaciones y alcaldías por departamentos y municipios, al\nreferirse a las entidades territoriales.\n“Artículo 20, el parágrafo quedará así:\nLos departamentos y los municipios con vocación turística deberán\ncoordinar y garantizar la promoción y el acceso efectivo de los\nartesanos al mercado interno en la jurisdicción donde se tiene\ncompetencia.\nContinúo con la proposición del “artículo 22, sistema de información\npara artesanía SIART, fortalezca el sistema de información para la\nartesanía como herramienta para la gestión del conocimiento que\npermite producir, difundir y acceder a la información relevante de la\nactividad artesanal y para promover el uso de las tecnologías de\ninformación y comunicación como instrumento de competitividad a\ntravés del ministerio de Tecnologías de la Información y las\ncomunicaciones. El SIART continuara siendo administrado por\nartesanías de Colombia S.A”.\nContinúo con la proposición del “artículo 25. Protección de los\nderechos intelectual del artesano, el Gobierno Nacional promoverá la\nprotección de la creatividad de las comunidades artesanales a través\nde las diferentes herramientas que establece la normativa relacionada\ncon la propiedad intelectual, en lo referente a oficios y técnicas\nartesanales”.\nProposición del artículo 26, quedará así:\n“Artículo 26. Patrimonio cultural y material de las artesanías. El\nGobierno Nacional a través del ministerio de Cultura y en coordinación\ncon Artesanías de Colombia S.A. implementará una política para\nproteger y salvaguardar el patrimonio y material implícito en los\ndiferentes oficios y técnicas artesanales tradicionales de Colombia.\nEl Gobierno Nacional reglamentara la materia sujeto a la normatividad\nvigente en el ámbito del patrimonio cultural de la Nación”.\nProposición al artículo 28, se adiciona un parágrafo el cual dice:\n“Artículo 28: Acciones para la capacitación y formación integral de los\nartesanos.\nParágrafo: La unidad administrativa especial de organizaciones\nsolidarias desde su competencia adelantara la asesoría, asistencia\ntécnica y fomento para promover y fortalecer las organizaciones\nsolidarias en el sector artesanal.\nAtentamente,\nFdo. Luis Guillermo Barrera Gutiérrez (ponente)\nRepresentante a la Cámara\nDepartamento de Boyacá\nEsas son las modificaciones avaladas por el señor ponente señor\nPresidente.\nY hay otras proposiciones creando un artículo nuevo, también suscrita\npor el señor ponente.\nSe crea un artículo nuevo el cual quedará así:\n“Artículo nuevo: Destínese una parte del porcentaje establecido en el\nnumeral 4 del artículo 38- 1 de la Ley 666 de 2001 para los programas\nde servicios sociales complementarios del sistema de seguridad social\nintegral del artesano.\nLas entidades territoriales destinarán ese porcentaje para los\nprogramas del Fondo de Solidaridad Pensional o para financiar los\naportes al servicio social complementario y beneficios económicos\nperiódicos de los artesanos que pertenezcan a él, en los casos en los\nque se encuentren afiliados al régimen subsidiado en salud o como\nbeneficiarios del régimen contributivo de salud.\nParágrafo primero: Cuando la destinación de recursos se realice para\nel servicio social complementario de beneficios económicos\nperiódicos, el cálculo del valor del incentivo periódico que otorga el\nEstado se realizara exclusivamente sobre el monto de los aportes\nrealizados por el artesano, sin incluir los recursos trasferidos por las\nentidades territoriales.\nParágrafo segundo: Los recursos que se destinan normalmente al\nFondo de Solidaridad Pensional serán transferidos por los\ndepartamentos, distritos y municipios a dicho Fondo, por su parte los\nrecursos que destine los departamentos, distritos y municipios al\nservicio social complementario en beneficios económicos periódicos\nBEPS serán transferidos directamente por la entidad territorial al fondo\ncomún del BEPS, administrado por Colpensiones o quién haga sus\nveces, identificando al artesano al cual corresponde, con el fin de\nrealizar su contabilización de manera individual, el porcentaje de\ndistribución será establecido en la reglamentación que expida el\nGobierno Nacional para tal efecto, en un término máximo de 6 meses\na partir de la entrada en vigencia de la presente ley”.\nParágrafo tercero: con el fin de garantizar que los recursos sean\ndestinados únicamente a los artesanos de la entidad territorial en\ndonde se recaudo dicho tributo en el porcentaje que corresponda, el\nministerio de Trabajo diseñara los mecanismos necesarios que\npermitan la administración de los gastos de estos recursos en la\nentidad territorial en un término no superior a 6 meses a partir de la\nentrada en vigencia de la presente ley.\nAtentamente,\nFdo. Luís Guillermo Barrera Gutiérrez (ponente)\nRepresentante a la Cámara\nDepartamento de Boyacá\nLibardo Antonio Taborda Castro (autor)\nRepresentante a la Cámara\nDepartamento del Quindío\nLeído los artículos Presidente y el artículo nuevo que tienen\nmodificaciones y que son avalados por el señor ponente.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-01T10:33:00-05:00", "transcript": "7282-acta-109-comision-sexta", "order": 19, "name": "Fernel Enrique Diaz Quintero"}