{"session": "Comisión Sexta Senado", "text": "Presidente voy a dejar una constancia sobre el tema, primero\nPresidente que se anuncio por parte del coordinador el ponente que se\nva a permitir la presentación, lectura y discusión de mis proposiciones\ntiene dos inexactitudes o por lo menos dos precisiones, unas no son\nmías di alcance a unas proposiciones que buenamente quiso\npresentar el doctor Carlos Amaya después de conversar con algunos\nrepresentantes del sector Artesanal, razón por la cual opte por\nacompañar esas proposiciones que me parecieron del todo\nrazonables.\nSegundo, la posibilidad de que se presenten y discutan las\nproposiciones no requiere ni el auxilio del ponente ni de la Comisión,\npueden derrotarme como normalmente ocurre, pero es un derecho\nmío presentarlo, de modo que no hay ahí ninguna especie de dádiva\ngraciosa ni consideración democrática por parte del doctor Barrera.\nLo que yo estoy reclamando aquí es que si se conforma subcomisión\nno se haga bajo la apariencia que damos dar lugar a la inclusión,\nporque me queda claro que tuvo ocasión el ponente de discutir con\notros contertulios muy amables de esta Comisión sobre sus reparos\npero no conmigo y yo si espero una convocatoria oficial para poder\nparticipar, entre otras cosas porque entiendo una subcomisión no\ncomo el agregado mecánico de distintas opiniones, sino como un foro\ndonde uno pueda sustentarle a los miembros de la subcomisión\nopiniones, es decir se supone que hay una racionalidad del debate, yo\nargumento en la subcomisión y eso es lo que no ha ocurrido aquí.\nY como quiera que no se atiende esa solicitud Presidente elemental\npues quiero señalar que manifiesto mi inconformidad, llega hasta ahí\nese reparo, en cada oportunidad he dicho lo que no me parece y me\nparece de la Comisión y en esta oportunidad lo digo con meridiana\nclaridad, no le asistió al ponente un espíritu democrática y no voy a\nconvalidar ni legal ni políticamente semejante proceder, de modo\nPresidente que me retiro de la Comisión. Muchas gracias.", "external_id": "#hr-wilson-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-01T10:37:00-05:00", "transcript": "7282-acta-109-comision-sexta", "order": 42, "name": "H.R. Wilson Arias Castillo"}