{"session": "Comisión Sexta Senado", "text": "Presidente yo he sido inmensamente respetuoso con el doctor Arias,\npero que pretenda él colocar como un manto de duda aquí eso si no lo\npuedo permitir, aquí usted nombró una subcomisión Presidente y se\nsupondría que esa subcomisión incluso tendría que reunirse con el\nponente para mirar cuáles eran las proposiciones cosa que nunca se\nhizo, pero aquí toda la discusión se ha dado de cara al país, aquí no\nhay absolutamente nada oculto Presidente, tanto así que usted mismo\npor Secretaría lea las proposiciones que no se presentaron la sesión\nanterior, ni más faltaba, este es un proyecto en el que estamos\ndiscutiéndolo casi un año y las proposiciones a las que yo me he\nhecho referencia y que los compañeros han avalado con su voto, son\nproposiciones radicadas hace bastante rato Presidente.\nEntonces aquí no hay absolutamente ningún manto de duda en lo que\nle estamos proponiendo al país, en lo que le estamos proponiendo a\nlos compañeros, desafortunadamente el autor de las proposiciones, el\ndoctor Carlos Amaya ni estuvo en la reunión pasada\ndesafortunadamente para que él las pudiera sustentar ni hoy tampoco,\npero no se puede colocar manto de duda alguna Presidente en cuanto\na su actuar y mucho menos al del ponente que no he hecho otra cosa\nque procurar enriquecer el proyecto y en la pasada sesión frente a los\ninterrogantes que hicieron los compañeros de la naturaleza misma del\nproyecto, pues yo procure darle respuesta efectiva a los mismos y le\nhe solicitado incluso Presidente pues que se lean las proposiciones y\nasí creo que lo estaba solicitando el doctor Didier, que se lean las\nproposiciones que presentó el doctor Amaya pese que no cuentan con\nel aval del ponente porque no se reunieron conmigo, pues acá\nestamos para discutir.", "external_id": "#hr-luís-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-01T10:36:00-05:00", "transcript": "7282-acta-109-comision-sexta", "order": 37, "name": "H.R. Luís Guillermo Barrera Gutiérrez"}