{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, pues de pronto con mucha molestia y lo\nquiero compartir con mis compañeros y les pediría que me presten un\npoco de atención, hace 8 días radicamos una proposición donde\ninvitábamos al doctor Carlos Iván Márquez a esta Comisión, toda vez\nque nosotros aprobamos el proyecto de ley sobre políticas públicas\nnacionales de gestión del riesgo.\nTengo conocimiento que el doctor Carlos Iván Márquez nuevamente\nno asistirá a la invitación que nosotros le hemos hecho, si bien es\ncierto ha venido en ocasiones anteriores creo que a este señor hay\nque rogarle para que venga a su Comisión, a la Comisión que le ha\naprobado los proyectos.\nEntonces señor Presidente yo si quisiera que mis compañeros se\nsolidarizan con esta propuesta, porque es que si la Comisión no se\nhace respetar, este que es el punto donde se hacen los debates de\ncontrol políticos, pues yo no sé qué vamos a hacer si los funcionarios\nque tienen el deber constitucional y dentro de sus funciones legales\nestá la de asistir a las citaciones del Congreso de la República, pues\nno lo hagan.\nDe igual forma, yo quisiera saber si ya llego respuesta a la única\npregunta general que realizamos por parte de la señor, Ministra, que\nrespuestas se han dado, pues porque es que así no podemos\ncontinuar, que vengan cuando quieran señor Presidente, eso era lo\nprimero.\nY lo segundo, es una proposición que hemos presentado el doctor\nJairo Quintero y Juana Carolina Londoño como Representantes a la\nCámara por el departamento de Caldas, es una invitación a la\nComisión Sexta para que vayamos a sesionar en la ciudad de\nManizales de ser posible el jueves 24 de este mes, con un tema que\ntiene que ver con la infraestructura vial en el departamento de Caldas,\ntanto aérea como terrestre. Entonces esa es la proposición que\nquisiéramos hacer Presidente y si de una vez se pudiera fijar la fecha.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-01T10:40:40-05:00", "transcript": "7282-acta-109-comision-sexta", "order": 65, "name": "H.R. Juana Carolina Londoño Jaramillo"}