{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente lo felicito por esa magnífica manera\nde dirigir la sesión, yo quiero expresarle señor Presidente y a los\ncolegas presentar un saludo especial, a los señores secretarios y\ndesde luego a todos asistentes, quiero manifestar mi solidaridad total\ncon el doctor Didier Alberto Tavera Amado, lo conocí en esta\ncorporación legislativa, lo conocí a través de su trabajo en la Comisión,\nen su solidaridad de siempre y lo conocí también en su beligerancia y\nsu participación de gestión y de control político que es la esencia del\ncongresista. Tuve la oportunidad como, Presidente de la Comisión de\nestar en Bucaramanga y presidir una sesión que él y el doctor Miguel\nÁngel habían convocado para hablar los problemas de Bucaramanga y\nde Santander una muy buena convocatoria, como también lo hice en\ncalidad de Representante y colega de él en otras convocatorias que se\nhicieron para sesionar la Comisión descentralizada en Bucaramanga,\ncuando me entere de la noticia recordé esos momentos en los cuales\nuno se encuentra una persona y comienza a edificar amistad, amistad\nde principios, amistad de convicción, amistad de sinceridad, desde\nluego que lamenta uno y lógicamente se preocupa por la suerte del\namigo, son situaciones en las cuales el ser humano tiene momentos\ndifíciles y desde luego esos momentos son vividos también por la\nfamilia, por los amigos, por los coterráneos, aquí el doctor Miguel\nÁngel como paisano, como santandereano ha expuesto la solidaridad\ndel pueblo de Santander y desde luego que rogamos primero que mi\nDios en su infinita misericordia y bondad le de mucha sabiduría y\nfortaleza, paciencia para que pueda salir adelante.\nEn segundo lugar, que pueda él esclarecer perfectamente ante la\njusticia de Colombia lo que le puedan endilgar, pero ante todo que\ntenga los suficientes buenos resultados para que salga adelante. En\nese orden de ideas señor Presidente y colegas quería dejar\nmanifestada mi posición y mi saludo de solidaridad al doctor Didier y\ndesde luego como persona y como amigo desearle el mejor de los\néxitos para que salga avante en este momento difícil, desde luego que\nlas oraciones para quienes creemos en el Dios de todos para que\nsalga bien librado y pueda demostrarle a Colombia y especialmente a\nsu departamento Santander porque ha sido un líder y porque quiere\nllegar a la Gobernación de ese departamento.\nMuchas Gracias señor Presidente y muy amable por esta oportunidad.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-27T10:46:50-05:00", "transcript": "7549-acta-113-comision-sexta", "order": 12, "name": "H.R. Silvio Vásquez Villanueva"}