{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, hoy es un día muy importante para\nel país, hoy estamos dando aprobación en primer debate de la\ngratuidad de la educación superior pública y quisimos que fuera con\nlos miembros de esta Comisión, yo sé que hay muchos compañeros\nque no van a volver al Congreso de la República, pero por eso es de\nsuma importancia que le demos este gran anuncio al país.\nPrimero, en esta Comisión se impulso el ICETEX social con todos los\ncompañeros y por eso hoy en Colombia los estratos uno, dos y tres no\npagan interés en los créditos del ICETEX y cuando terminan el estudio\nse les condona el 25% y si tienen un buen promedio en las pruebas\nSABER PRO el 100% y otra cantidad de reconocimiento que se le\ndan, que es muy importante que el país sepa, también impulsamos la\ngratuidad universal de la educación, hoy casi 9 millones de jóvenes\nhasta el último grado de bachillerato no pagan un peso por sentarse\nen el pupitre y es bueno que el país sepa eso hoy, hoy todos esos\npadres de familia no pagan un peso, hace 4 años si lo pagaban, hoy\nno pagan un peso porque sus hijos se sienten en ese pupitre.\nPero también hicimos el bilingüismo, también hicimos esa ley del\nmatoneo, que recorrimos algunas partes del país hablando de esa\nproblemática tan grande, por eso hoy al aprobar este primer debate de\nla gratuidad de la educación superior pública como siempre lo dije\ndesde el principio y muchos de ustedes compañeros lo dijimos por\ntodo el país, por eso yo quiero señor Presidente que por favor me\npermita como también lo solicite en otros proyectos de ley y que aquí\nfueron aprobados que toda la Comisión sea ponente, esto es de suma\nimportancia para el país, que cada uno de nuestros compañeros salga\npor todo el país haciendo los foros para enriquecer el debate, para que\ndigan cómo quieren que lo llevemos al segundo debate a Plenaria, si\nquieren que lo sigamos con el Sisben, o por la estratificación, o por los\ningresos de uno, dos o tres salarios como lo tenemos, pero queremos\nque todo el país sepa que esta Comisión Sexta y que este Gobierno\napoya la gratuidad universal de la educación pública.\nSiempre aquí hemos dicho, queremos generar un círculo virtuoso,\npara que a partir de hoy lo sepan los colombianos, que si por la noche,\nayer el padre de familia miraba a los ojos a su hijo y se quedaba\ncayado pensando: “yo si podre ayudarle a mi hijo a que pueda seguir\nadelante”, después de que un gobierno me dio la oportunidad de que\nmi hijo se sentara gratuitamente en ese pupitre hasta último grado de\nbachillerato, yo podre seguirle impulsando para que ese joven se\npueda sentar en ese pupitre de la educación superior técnica y\ntambién de una universidad y lo más seguro es que ese padre se\nquedaba callado y el hijo también miraba a los ojos a su padre\npensando mi padre si me podrá a ayudar para que yo haga realidad\nmis sueños, hoy le podemos decir a los colombianos, a los jóvenes en\nColombia, a los padres de familia en Colombia que a partir de este\nmomento la Comisión Sexta de la Cámara de Representantes y que el\nCongreso de Colombia y que estoy convencido que este Gobierno a\npartir de hoy en la noche cuando su hijo se encuentre con su padre se\nvan a poder mirar a los ojos pero ya no se van a ir callados a dormir,\nsino que desde hoy van a poder empezar a construir los sueños y van\na poder empezar a decir que quiero hacer como hijo y usted padre y\nusted Gobierno y usted Congreso de la República me está dando la\noportunidad, primero me la dio de haber estudiado gratuitamente hasta\nel último grado de bachillerato y ahora me va a dar la oportunidad\ntambién como el ICETEX social, ahora de sentarme gratuitamente en\nla educación superior pública.\nPor eso Honorables Congresistas, honorables compañeros\nacompáñeme para que cada uno de ustedes, hagan los foros, para\nque toda Colombia aporte a la mejor construcción de la educación\nsuperior pública que queremos.\nHoy es un día muy importante, hoy es una gran noticia que va a llenar\nde mucha alegría a los hogares en Colombia, porque esto inicio acá\nen la Comisión Sexta de la Cámara de Representantes.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2014-06-03T10:59:00-05:00", "transcript": "7550-acta-114-comision-sexta", "order": 85, "name": "H.R. Iván Darío Agudelo Zapata"}