{"session": "Comisión Sexta Senado", "text": "Citación a servidores públicos, señor Presidente la señora, Ministra\nenvío la siguiente comunicación.\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario\nComisión Sexta\nCámara de Representantes\nRespetado doctor Díaz Quintero:\nQuiero excusarme por la imposibilidad de asistir al debate de Control\nPolítico de la proposición del asunto, presentada por el Representante\nCiro Antonio Rodríguez Pinzón, que se llevara a cabo el día martes 3\nde junio de 2014 a las 10.00 a.m., dado que fui citada con anterioridad\na la Comisión Sexta Senado, delego al doctor Nicolás Estupiñan\nAlvarado,, viceministro de Transporte, para que atienda la citación del\nasunto.\nAtentamente,\nCecilia Álvarez Correa Glen\nMinistra de Transporte\nDoctor\nFERNEL ENRIQUE DIAZ QUINTERO\nSecretario Comisión Sexta\nCámara de Representantes\nAsunto: Solicitud\nEn atención a la citación a sesión de control político sobre la Ley de\nSeguridad Vial en el país, convocada mediante proposición No. 092 de\n2014 por el Honorable Representante a la Cámara Ciro Antonio\nRodríguez Pinzón, la que está programada para el día martes 3 de\njunio de 2014 a las 10.00 a.m., con el presente me permito solicitar por\nsu intermedio excusas de mi ausencia a los Honorables Congresistas,\ndado que para el mismo día y hora estaré atendiendo compromisos\ninstitucionales.\nEs por lo anterior, que en mi representación delego al señor Coronel\nJuan Francisco Peláez Ramírez, subdirector de Tránsito y Transporte\nde la Policía Nacional, quien estará atento al debate que allí se\npresente, manteniéndome informado de lo acontecido para que una\nvez corresponda mi intervención pueda hacer presencia en el recinto.\nAtentamente,\nBrigadier General Carlos Ramiro Mena Bravo\nDirector de Tránsito y Transporte de la Policía nacional\nSeñor Presidente el Brigadier General envío las respuestas al\ncuestionario consta de 6 hojas, la Secretaría lo reprodujo y se lo\nentrego a cada uno de los congresistas.\nSeñor Presidente el segundo punto es anuncio de proyectos para la\npróxima sesión.\nAnuncio de proyectos de ley de conformidad con el artículo 8º. del\nActo Legislativo No. 01 del 3 de julio del 2013, los cuales se discutirán\ny votaran sus respectivas ponencias para primer debate en la próxima\nsesión:\nProyecto de ley No. 132 de 2013 Cámara\nProyecto de ley No.131 de 2013 Cámara\nProyecto de ley No. 066 de 2013 Cámara\nProyecto de ley No. 010 de 2013 Cámara\nProyecto de ley No. 157 de 2013 Cámara\nProyecto de ley No. 219 de 2013 Senado\nProyecto de ley No. 346 de 2013 Cámara\nProyecto de ley No. 214 de 2013 Senado\nSeñor, Presidente desde esta mañana nos ha estado acompañando el\nseñor Viceministro y también el coronel Juan Francisco Peláez. Así\nmismo también la Secretaría se permite informar que desde las nueve\nde la mañana llego el Brigadier General Carlos Ramiro Mena donde le\ninformo al Secretario que también estaba citado en la Comisión\nSegunda del Senado y Sexta del Senado.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2014-06-03T11:00:40-05:00", "transcript": "7550-acta-114-comision-sexta", "order": 94, "name": "Fernel Enrique Diaz Quintero"}