{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Presidente y queridos compañeros\npues creo que decía la doctora Juana Carolina tal vez sea de nuestras\núltimas intervenciones en este periodo legislativo del Congreso de la\nRepública, pero estoy seguro que usted como muchos seguramente\ntendremos la oportunidad de regresar en algún momento a esta labor.\nPresidente, creo que es el momento dadas las circunstancias de las\nleyes aprobadas esta mañana para exaltar y destacar efectivamente la\nlabor antes de culminar las sesiones ordinarias del Congreso de\nColombia en este periodo; y por supuesto no podría yo pasar\ndesapercibo el momento para exaltar a la Comisión Sexta luego de\nhaber logrado con su respaldo absoluto, con su generosidad, su\ndesprendimiento la aprobación de una de las leyes tal vez más\nimportante en nuestro país, pero que desafortunadamente\nseguramente muchos jóvenes en Colombia, aún desconocen, pero\nque vale la pena cada vez que lo podamos recalcar hacérselo saber a\nlos jóvenes de escasos recursos de Colombia que fue aquí el\nepicentro donde se genero parte del acceso a la revolución, del\nacceso a la educación superior, dada la eliminación de los intereses al\ncrédito del ICETEX para los estratos uno, dos y tres autoría nuestra y\nque con ello hoy cerca de 200 mil jóvenes en Colombia han tenido la\nposibilidad de acceder a un título de educación técnica, tecnológica o\nprofesional según sea su interés y que el mismo hoy puede darse sin\ntener que pagarle un solo peso de interés al Estado, ya que el Estado\nno puede fungir como un banco tradicional, sino como el prestador de\nun servicio social.\nAhora que pasamos la campaña electoral recorrí yo nuevamente como\nlo hago desde hace 20 años los barrios de la capital del país, donde\nefectivamente establece uno que estamos graduando y graduando\nbachilleres, lo decía la doctora Juana, graduamos jóvenes que\nobtienen un título de bachillerato, entre ellos cuando nosotros tuvimos\nesa posibilidad de hacerlo en cada una de las regiones de nuestra\npatria, pero desafortunadamente nos hemos quedado en esa escena\nde graduar y graduar bachilleres en nuestro país, anualmente solo en\nBogotá graduamos cerca de 100 mil jóvenes en el bachillerato, hoy de\nmanera gratuita la inmensa mayoría en establecimientos públicos,\npero tenemos que avanzar ahora en una metodología para alcanzar la\ncalidad y adicional dar un paso gigantesco para que estos jóvenes de\nlos cuales menos del 10% tienen la posibilidad de ir a una universidad\nencuentren esa oportunidad en las aulas de la educación superior, que\nes el único mecanismo que van a tener ellos para poder transformar\nsus vidas.\nEl bachillerato por supuesto hace décadas atrás era muy importante y\nquiero poner como ejemplo incluso a mi propia madre, quien con solo\nun noveno de bachillerato fue maestra de escuela, porque hace\ndécadas atrás con un noveno uno podía acceder al título de maestro,\nde profesor, hoy no, hoy se requiere incluso hasta el año 12 para\npoder acceder al título de maestro en Colombia, quiero decir que hace\naños atrás el bachillerato era más importante de lo que es hoy, con un\nbachillerato hoy uno ve a los jóvenes simplemente trasegar por las\ncalles o de esta ciudad o de los campos de Colombia sin ninguna\noportunidad.\nPor eso hay que reclamar para que el Estado Colombiano como\nEstado asuma la responsabilidad de llevar a las aulas de la educación\nsuperior a los jóvenes de escasos recursos, y que bueno doctor Iván\nDarío Agudelo que usted antes de que cerremos este ciclo en el\nCongreso de la República se haya dado a la tarea de redactar unos\nartículos y una Ley de la República que hoy permite también como\nepicentro tomar a la Comisión Sexta de la Cámara para que sigamos\ndejando la huella que aquí hemos dejado, desconocida por muchos\nPresidente, pero que afortunadamente le está sirviendo a una inmensa\nmayoría de la población de escasos recursos.\nEsa Ley de la República que tal vez pase desapercibida hoy ante los\nmedios de comunicación, que no tenga la réplica que debería tener\nporque para los medios desafortunadamente primero están aquellas\ninformaciones que generen mayores rating y precisamente no son este\ntipo de noticias, pues es una iniciativa que seguramente le va a abrir\nuna compuerta gigante a muchos jóvenes en el país, para que esos\njóvenes con unos ingresos inferiores al millón quinientos mil pesos\ncomo está establecido hoy en esa ley que hemos aprobado tengan la\nposibilidad de acceder a un título profesional en una universidad de\nColombia sin tener que pagarle un solo peso al Estado Colombiano\npara acceder a la educación, eso es lo que reclaman los jóvenes en\neste país.\nCuando asumimos aquí la responsabilidad de aprobara una ley que\ndio al traste luego de las marchas estudiantiles, la principal queja de\nlos jóvenes en Colombia era que se requería una educación gratuita\npara los jóvenes y por eso doctor Iván Darío es cierto usted acaba de\nponer el dedo en la yaga con el proyecto que se acaba de aprobar,\npues usted recoge el clamor de los jóvenes en Colombia, de ese 90%\nque termina un bachillerato y que luego no puede ir a una universidad\npara que hoy tengan la posibilidad de acceder al conocimiento como\núnico mecanismo para transformar sus vidas.\nReitero, el bachillerato era importante hace décadas atrás, pero hoy\ncon un bachillerato los jóvenes no van a tener ninguna oportunidad y\npor ello en buena hora que hayamos tenido la posibilidad a escasos\ndías de culminar este periodo legislativo en Colombia de haberle dado\nla bendición en primer debate a una ley de la República de las\ncondiciones y calidades de esa que acabamos de aprobar, que\npermitirá al acceso de la educación de muchos jóvenes sin siquiera\nacceder a un crédito de educación, sino de manera directa para que el\nconocimiento sea el culpable como lo ha sido con nosotros de\ntransformar nuestras vidas y lo digo en el mejor sentido de la palabra.\nY por supuesto no pasara desapercibido la aprobación en primer\ndebate de la cátedra de la paz, que como lo reza este documento que\nnos han entregado pues son pensamientos para inspirar la cultura de\nla paz, pensaba aquí muy en mis adentros, que es desafortunado que\ntengamos que vía ley tener que aprobar leyes de esta condición, pero\ndada las circunstancias de esta Nación que todavía empuña los fusiles\ny desafortunadamente acribilla a unos y otros en los campos de\nColombia, creo que es necesario que desde el momento que\nempecemos nosotros a aprender a leer y a escribir, desde el momento\nen que nosotros nos sentemos en eso que usted ha llamado el pupitre\ntransformador doctor Darío, tengamos los colombianos la posibilidad\nde llevar en nuestras mentes la oportunidad que genera la paz en una\nNación.\nNo de lo contrario los países desarrollados, no de lo contrario las\nnaciones que se diferencian de las nuestras tienen mejores\noportunidades, ni que hablar de lo que hemos sido capaces de hacer\nen este país donde con esfuerzo y sacrificio la inmensa mayoría de los\ncolombianos desde una esquina, en una calle principal de una ciudad,\ntrata de construir su vida, o aquel que con el canasto de café se lo\ncuelga al cinto a ver si es capaz de sacar adelante una familia y lo\nhacen y no me imagino si aquí lográramos nosotros consolidar la paz\nen nuestro país en beneficio de una inmensa mayoría.\nY lo dice alguien que viene de una región azotada por la violencia en\nla década de los 50 y por supuesto hace una década atrás cuando el\nparamilitarismo y la guerrilla asediaban las cordilleras de Colombia y\nen cualquiera de nuestros pueblos tenían la posibilidad de amedrentar\na nuestras familias y a nuestros coterráneos, por eso bienvenida esta\niniciativa que le pone un punto de inicio a una cátedra para que\nnuestros niños crezcan con esta posibilidad de entender que sería de\nuna Nación en paz, o que sería de una Nación en guerra, porque\nhasta hoy a nosotros nos ha tocado.\nY yo también doctora Juana Carolina Londoño ya para terminar, hoy\nsoy padre de familia y tengo dos hijas y quisiera y sueño con la\nposibilidad de que ellas también tengan la oportunidad no solo de\nacceder a la educación superior y no en las dificultades que nos\ncorrespondía a nosotros sino como lo reclama esta Comisión con la\nley que hemos aprobado y con esta otra ley de la paz tengan la\nposibilidad de acceder al conocimiento pero en un país totalmente\ntranquilo y seguro para los connacionales.", "external_id": "#hr-wilson-gómez-velásquez", "party": null, "presidents": [], "title": "Representante", "time": "2014-06-03T11:00:00-05:00", "transcript": "7550-acta-114-comision-sexta", "order": 90, "name": "H.R. Wilson Gómez Velásquez"}