{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el coronel Juan Francisco Peláez.\nCoronel Juan Francisco Peláez:\nSi señor Presidente muy buenos días a todos ustedes, es importante\ncomo lo citaba el señor Representante hacer un esbozo muy rápido de\nlo que antecedió a esos hechos tan lamentables que enlutaron\nprácticamente a toda nuestra sociedad a nuestro país.\nLa Policía Nacional por medio de la dirección de tránsito ha venido\nrealizando no solamente unas campañas preventivas sino de igual\nmanera unas tareas restrictivas en todo el territorio nacional con el fin\nde poder contrarrestar y minimizar al máximo estas ocurrencias e\ninfracciones al Código Nacional de Tránsito que en algunas\ncondiciones conllevan a hechos tan dramáticos y trágicos como los\nque sucedieron en el municipio de Fundación aproximadamente hace\n20 días.\nEn estas acciones preventivas es bueno manifestarles Honorables\nRepresentantes y al país, de que la Policía Nacional capacita a\nconductores, empresas, colegios, alumnos, en fin a todos aquellos\nusuarios del transporte público ya sea intermunicipal o de igual\nmanera el transporte público especial que es donde se mueven\nprácticamente todos nuestros alumnos a nivel nacional, hemos\nrealizado en lo que va corrido del año 2014 y lógicamente en el año\npasado más de 10 mil actividades pedagógicas con el fin de poder\nsensibilizar y socializar el cumplimiento de estas normas, no\nsolamente a los usuarios, sino a los que le están prestando el servicio\na nuestros conciudadanos, de igual manera hemos sensibilizado más\nde un millón y medio de personas en lo que va corrido de este año y el\naño pasado y en manera restrictiva de igual manera hemos\ninmovilizado y hemos infraccionado sendos vehículos, sendos\nconductores y en especial en el departamento del Magdalena\npodemos manifestar que se han realizado aproximadamente 17 mil\ncomparendos en el año 2013 y lo que va corrido del año y se han\ndesmovilizado más 7 mil 500 vehículos que han infringido las normas\nen cualquiera de los artículos del Código Nacional de Tránsito, pero\ntambién hemos sensibilizado, también hemos realizado las campañas\nde concientización a estos conductores y a estos usuarios\nprecisamente para evitar situaciones tan funestas como las que se nos\nhan presentado.\nEn el caso en si de lo que sucedió en el Magdalena podemos\nmanifestar de que este vehículo debido a la falla del chip para el\nsuministro de gas, pues él se opto por emplear un método más\nartesanal que era suministrar el combustible de manera irregular a\ndicho vehículo fue suministrado por gravedad antes del incidente,\nhabía sido aprovisionado dos veces este vehículo, se empleaba para\nmovilizar los niños de una iglesia dentro del mismo barrio y antes de la\nsituación se había hecho ya digámoslo así dos rutas circulares y\nfaltaba esta última ruta con el desarrollo que todos conocemos, el día\ndel evento se presento una manipulación inadecuada, es el estudio\nque tenemos por parte de antiexplosivos, se desarrollo una\nmanipulación inadecuada del combustible al ser suministrado, o al ser\naccionado este mismo por parte del conductor de manera irregular, de\nmanera irresponsable, quizás lo que ocasiono la conflagración del\nmismo. Cabe destacar que este vehículo tenía casi 5 comparendos\ndesde el año 2003 al 2012, en algunos de ellos por no portar el SOAT,\npor no tener su registro técnico mecánico vigente, no respetar el paso\nde los peatones, por tener sus puertas de emergencia totalmente\nselladas y dicho vehículo fue desvinculado o desafiliado de la empresa\nde servicio especial a la cual se encontraba afiliado con fecha 28 de\nmarzo del año 2012, tenía su seguro obligatorio vencido desde el 12\nde abril del año 2012 y su revisión técnico mecánica de igual manera\nesta vencido desde el 4 de mayo de ese mismo año.\nEn el momento se continúa reforzando y siendo más incisivos\nespecialmente en aquellas regiones del país, no queriendo decir que\nen ciertas regiones no estamos operando, si lo estamos haciendo, sino\nhay unas regiones del país que por su cultura ha hecho prácticamente\nde que se movilicen esas personas de una u otra manera en estos\nvehículos que quizá no están cumpliendo con las reglamentaciones de\nley, abonado a eso que hemos encontrado alguna falta de autoridad\nde las unidades de tránsito ubicados en algunos municipios e\nigualmente por las administraciones locales y territoriales, lo cual ha\ndesencadenado y generado en desordenes sociales, en el\nincumplimiento de las normas, no solamente en la conducción sino de\nigual manera en el cumplimiento en general ya sea como usuarios de\nla vía, conductores, pasajeros e inclusive como peatones en una\ncomunidad.\nHace falta de igual manera, un compromiso por parte de algunos\nautores de tránsito que son los encargados de adelantar todo el\nproceso contravencional de manera administrativa, es decir en la\nejecución y en hacer cumplir con la cancelación de estas multas que\nen algunas ocasiones han llegado a prescribir por falta de estas\nacciones administrativas.\nDe igual manera hemos encontrado en algunas ciudades y municipios\nel rechazo total a los operativos que realizamos la Policía Nacional con\nla Dirección de Tránsito, con el fin de poder encausar la disciplina en\nmateria de tránsito, lógicamente podemos observar que el\nincumplimiento y la indisciplina por parte de una gran parte de nuestra\ncomunidad en materia de tránsito es bastante marcada, lógicamente\nestamos haciendo la tarea para que las autoridades de control como\nContraloría, Fiscalía, Procuraduría investiguen a estas autoridades\nadministrativas de tránsito, que de una u otra manera están\npermitiendo la prescripción de estas multas esbozando algunas\nargucias jurídicas lo cual genera de que no se cumpla con este punto\nvital en la infracción a las normas de tránsito, que consiste\nbásicamente en ser sancionado y sean castigados con esta\ncancelación de estos dineros.\nEs importante también que ustedes tengan conocimiento y el país\ntenga conocimiento de que nosotros en este momento tenemos 75\nconvenios celebrados con algunos municipios y ciudades, tenemos\nuna cobertura en 246 municipios con la Policía Nacional, con el apoyo\nde la Dirección de Tránsito tenemos cobertura en 11 metropolitanas,\ntenemos 2.697 uniformados comprometidos para el control del tráfico\ncon aquellos municipios, pero tenemos un gran número de 877\nmunicipios que no han de pronto tenido la idea de realizar el convenio\ncon la Policía Nacional, para que la Policía Nacional, Dirección de\nTránsito tenga el control y la disciplina en las ciudades en materia de\nde tránsito. Básicamente se está continuando, se están realizando\ntodos los operativos pertinentes a delimitar o cortarle el camino a estos\nconductores que de una u otra manera están infringiendo la norma y\nque están colocando en riesgo no solamente al peatón sino a los\nusuarios de este servicio público.\nBásicamente señor Presidente ese es el esbozo muy sucinto y muy\nrápido de lo que sucedió en el municipio de Fundación, lo que estamos\nhaciendo, lo que está haciendo la Policía Nacional y lo que vamos a\ncontinuar realizando con el fin de salvaguardar la vida de nuestros\nconciudadanos a nivel país.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2014-06-03T11:02:10-05:00", "transcript": "7550-acta-114-comision-sexta", "order": 103, "name": "H.R. Jairo Ortega Samboni"}