{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludarlos a todos muy\nespecialmente, al señor Viceministro y a todos los funcionarios que\nnos acompañan en el día de hoy.\nComo se dijera acá, para la Comisión Sexta hoy un día muy especial\ncon la aprobación de estos proyectos tan trascendentales, uno buscar\nque la educación superior para los estratos bajos sea gratuita, de\ntodas maneras es importante doctor Iván Darío Agudelo avanzar en un\naspecto de generar la misma oportunidad para los diferentes estratos,\npor eso yo creo que para el segundo debate valdría la pena hacer un\nanálisis sobre la discriminación positiva en la educación superior, esto\nquiero decir que los estudiantes de estratos bajos tengan la posibilidad\nen el primer nivel hacer una nivelación en la calidad de la educación y\nde esta forma tengan ellos las mismas competencias que los\ndiferentes estratos o que la educación media privada y de esta forma\npoder acceder en igualdad de condiciones.\nCreo que hacia allá vamos a avanzar para generar las mismas\noportunidades a todos los colombianos y este gran aporte que se hace\npara la paz lo complementamos hoy con la cátedra de la paz, de crear\nesa cultura de la paz, nosotros podemos acá hacer muchos proyectos\ncon muy buenas intenciones, el proyecto de matoneo, el proyecto de\nseguridad vial que tendremos el debate más adelante, pero si no\ntenemos esa cultura, si no tenemos esos principios, si no tenemos esa\neducación basada en los principios de solidaridad, de justicia, de\ndemocracia, seguramente no vamos a sacarle el provecho que\nnecesitan estos proyectos para poder resolver los conflictos que\npodamos tener o las diferencias que podamos tener de una forma\nconcentrada, inclusive diría uno que el proceso de reconciliación que\nse lleva a cabo en nuestro país, si hacía futuro no tenemos esta\ncultura de la paz, de resolver las grandes diferencias por medio de\nmétodos de dialogo seguramente no tendrán la significación, o no\ntendrán los resultados que todos estamos esperando.\nPor eso es invitar y reconocer ese gran trabajo que se viene haciendo\nen la Comisión Sexta por el aporte a mejorar las condiciones de vida y\ngenerarle las herramientas al gobierno para que de esta forma en\nnuestro país podamos tener unas mejores condiciones de vida.\nPorque sabemos que se ha trabajado bastante y hemos hecho mucho,\npero doctor Wilson sabemos que nos hace falta mucho por hacer,\nseguiremos trabajando en esta Comisión Sexta.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-06-03T10:59:40-05:00", "transcript": "7550-acta-114-comision-sexta", "order": 88, "name": "H.R. Ciro Rodríguez Pinzón"}