{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, de verdad que me siento muy complacida,\ncreo que esta es de mis últimas intervenciones en el Congreso y en la\nCámara de Representantes y con mucho orgullo puedo decir que esta\nComisión Sexta además de otros temas le ha cumplido a dejar esa\nsemilla de mejorar la educación en nuestro país.\nEn política fácilmente se puede coger a su adversario con un tema y\nse puede magnificar o maximizar pequeñas cosas como fue lo de las\npruebas PIZA, donde tuvimos un resultado que no fue el mejor.\nPero yo quisiera al respecto hacer unas comparaciones importantes\ndel gobierno anterior vs. el gobierno actual, el gobierno anterior y el\ngobierno del doctor Alvaro Uribe se preocupaba por la cobertura en la\neducación, que muchísimas personas salieran de las instituciones\neducativas y de las instituciones de educación superior con un cartón,\neste Gobierno y este Congreso y esta Comisión Sexta queridos\ncompañeros se dedico a hacer un ejercicio juicioso y dejo unas\nsemillas muy grandes para que Colombia en los próximos años sea\nuno de los países mejor educados.\nLos que conocen de educación saben que el proceso se demora unos\n5, 6 o 7 años, pues hoy este Gobierno, el Gobierno del Presidente\nJuan Manuel Santos y este Congreso le ha apostado a una educación\ncon calidad, este Congreso de la República y la Comisión Sexta\ntrabajo unos proyectos supremamente importantes, y como lo decía mi\ncompañero, la ley una política pública de bilingüismo que nos\npermitirán en los próximos años marcar la diferencia con otros países,\nno solo de Suramérica, sino de todo el Centroamérica y Latinoamérica,\ncon orgullo puedo decir que he contribuido para que este país tenga\nhoy una ley contra el matoneo, autora, coautora de esta iniciativa,\ndonde iniciaremos los procesos de convivencia en las instituciones\neducativas para respetarnos.\nEntre todos y sobresaliendo varios compañeros de la Comisión\ntrabajamos fuertemente para que hoy los recursos del crédito del\nICETEX puedan ser sin ninguna tasa de interés y la gente pueda\npagar una vez se gradué, pero de igual forma trabajamos en conjunto\nla Comisión Sexta y el Congreso de la República la articulación de la\neducación superior técnica y educación media para que podamos\ntrabajar de forma mancomunada y sacar resultados importantes.\nEl Gobierno del Presidente Santos le está apostando con este gran\nproyecto de todos a aprender, donde uno va a los diferentes\nmunicipios y los docentes saben que con este proceso abra mejor\nformación y mejor calidad para nuestros niños y nuestros jóvenes. Hoy\nhemos aprobado dos proyectos muy importantes en la Comisión\nSexta, uno es la “Cátedra para la Paz”, sin lugar a dudas todo va de la\nmano de articulado, el Gobierno del Presidente Juan Manuel Santos\nquiere la paz para este país y yo como mujer y mamá de dos hijos de\nun niño de 14 años y una niña de 11 años también quiero la paz para\nmis hijos, para estas nuevas generaciones y es por eso que hoy le\ndamos la bienvenida a la cátedra de la paz, porque los esfuerzos que\nestá haciendo el gobierno para que se firme un acuerdo de paz deben\nde ir de la mano con esta cátedra para que generemos una cultura de\nla paz y no volvamos a la guerra en las nuevas generaciones.\nPor último me parece supremamente importante este proyecto que\nacabamos de aprobar en la Comisión Sexta de la Cámara de\nRepresentantes y tiene que ver con la gratuidad de la educación\nsuperior para los estudiantes con ingresos familiares inferiores a tres\nsalarios mínimos, yo creo que los colombianos tenemos el derecho a\nestudiar, a estudiar con calidad, porque esos grandes países que le\nhan apostado a la educación, son países competitivos, son países\npujantes y a eso es lo que le estamos apostando en nuestro territorio.\nPues bien queridos compañeros, no les queda sino a ustedes los que\nvuelven al Congreso seguir luchando para que hayan más ingresos\npara la educación superior, como lo pudimos hacer nosotros, esta\nComisión Sexta y este Congreso de la República donde se incremento\nen más de dos billones de pesos los recursos para la educación de\nnuestro país, yo soy una convencida que en cuatro, cinco o seis años\ncon todo esto que les he contado en el día de hoy Colombia será un\npaís en paz y un país prospero.", "external_id": "#hr-juana-carolina-londoño-jaramillo", "party": null, "presidents": [], "title": "Representante", "time": "2014-06-03T10:59:20-05:00", "transcript": "7550-acta-114-comision-sexta", "order": 87, "name": "H.R. Juana Carolina Londoño Jaramillo"}