{"session": "Comisión Sexta Senado", "text": "Mil gracias Presidente, también dar un saludo a la Mesa Directiva que\nhoy esta Comisión eligió, desearles los mayores éxitos en la gestión\nque conjuntamente vamos a adelantar aquí en la Comisión Sexta,\ntambién saludar a mis compañeros.\nPresidente quisiera señalar lo siguiente, he presentado una\nproposición para citar al ministro de Trasporte, invitar al alcalde Mayor\nde Bogotá D.C. al dr. Gustavo Petro y al gerente de Transmilenio para\nprácticamente iniciar el control político con relación a los proyectos de\ninfraestructura que tiene el Gobierno Nacional cofinanciados con el\nDistrito Capital que parece que estuvieran prácticamente frenados,\nseñor Presidente he radicado esa proposición para que sea sometida\na consideración y también invitarlo para que conjuntamente realicemos\ntoda una agenda para empezar ya un proceso de estudio de lo que se\nha denominado la reforma a la educación, que podamos traer a los\nestudiantes, podamos traer a los rectores, podamos tener en concurso\nde todas la comunidad estudiantil para empezar ya a llenar lo que se\nha denominado una reforma integral al sistema educativo del país, y\nseñalar Presidente que esta bancada, que es una bancada minoritaria\ntiene la plena certeza de que de su parte y de la Mesa Directiva pues\ntendrá las garantías, tendrá los espacios para poder adelantar el\ncontrol político, las posturas, en fin las posiciones que nuestra\nbancada representada aquí en esta Comisión por mi pues va a realizar\nsobre los diferentes temas de interés del país.\nGracias Presidente y los mejores éxitos en su labor.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-07-30T10:44:20-05:00", "transcript": "7853-acta-1-de-2014", "order": 87, "name": "H.R. Carlos Eduardo Guevara Villabon"}