{"session": "Comisión Sexta Senado", "text": "Muy buenas tardes ya para todos, primero me presento, soy Hugo\nHernán González Medina del departamento de Caldas y de la bancada\ndel Centro Democrático, soy de una población pequeña, de la\npequeña provincia un pueblo cafetero del oriento del departamento de\nnombre Marquetalia.\nQuiero felicitarlo señor Presidente, Vicepresidente, Secretario,\ndesearles a todos ustedes colegas muchos éxitos en este ejercicio\nDios nos acompañe.\nMi intención desde que aspire al Congreso siempre fue la que expresó\nhoy el Presidente Fabio Amín, que el pueblo colombiano quiera su\nCongreso y es en ese sentido que quiero con ustedes camaradería,\ncooperación, que se que la vamos a tener.\nDe manera particular el Centro Democrático le interesa en esta\nComisión sacar adelante una iniciativa en educación, es al fin de\ncuentas la misma idea de Oscar Iván Zuluaga, de Juan Manuel\nSantos, de todos, procurar que la jornada escolar completa se\nimplemente, que le llegue su momento, desde luego que tendrá que\nser de manera transicional, gradual, pero queremos desde aquí\ncontribuir a eso, a que nuestros niños desde la primera infancia,\nnuestros adolecentes accedan a un sistema educativo que les de mas\nhoras de formación, con doble alimentación, con doble titulación, en\ncondiciones de mejor calidad.\nDe manera particular Caldas tiene un interés también en el tema de\nlas autopistas en el tema de infraestructura de revisar la situación de la\nvía Manizales- Bogotá y si sí es lo más apropiado para el\ndepartamento, para el país, para una mayor competitividad gracias a\nque se favorezca la comunicación desde Venezuela hacia el Pacifico.\nEsos dos temas pues espero de ustedes consideración, cooperación\npara que también los intereses de mi región se vean representados\naquí en esta Comisión Sexta, les repito mis deseo de éxito en esta\nlabor y sobre todo ustedes felicitaciones, muchos éxitos señores de la\nMesa Directiva.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-07-30T10:43:50-05:00", "transcript": "7853-acta-1-de-2014", "order": 84, "name": "H.R. Hugo Hernán González Medina"}