{"session": "Comisión Sexta Senado", "text": "Bogotá D.C. 14 de julio 2014\nDoctor\nFernel Enrique Díaz Quintero\nSecretario Comisión Sexta\nCámara de Representantes\nAsunto: solicitud debate control político.\nDe conformidad con el artículo 249 de la Ley 5° de 1992 solicito se\nsirva citar a la señora, ministra de Educación a debate de control\npolítico sobre el tema de las pruebas programadas internacionales\npara la evaluación de estudiantes- PISA pruebas y calidad de\neducación con transmisión en directo por señal institucional, anexo\ncuestionario que esta contenido de once (11) peguntas.\nCordialmente Iván Darío Agudelo Zapata, Representante a la Cámara,\ndepartamento de Antioquia.\nSiguiente\nAsunto: solicitud debate control político de conformidad con el artículo\n249 de la ley 5° de 1992.\nSolicito se sirva citar a la señora, directora de Colciencias a debate de\ncontrol político sobre el tema: “programa, resultados, eficiencia,\neficacia y efectividad en el uso de los recursos apropiados por el\nEstado para ciencia, tecnología e innovación con trasmisión en directo\npor señal institucional. Anexo cuestionario, que contiene quince (15)\npreguntas.\nCordialmente Iván Darío Agudelo Zapata Representante a la Cámara\ndepartamento de Antioquia.\nSiguiente proposición.\nCítese al, director Nacional de la Unidad Nacional para la Gestión del\nRiesgo de Desastres dr. Carlos Iván Márquez para que en debate de\ncontrol político en la Comisión Sexta de la Cámara de Representantes,\nsobre la gestión del riesgo en nuestro país responda las siguientes\npreguntas, el cuestionario consta de cuatro (4) preguntas.\nFirmado Representante Ciro Antonio Rodríguez Pinzón,\nRepresentante a la Cámara, Representante Jaime Felipe Losada,\nRepresentante Ape Cuello y Representante López.\nSiguiente proposición\nCítese a debate de control político al ministro de las TIC´s dr. Diego\nMolano para que en debate de control político en la Comisión Sexta de\nla Cámara de Representantes sobre el servicio de acceso universal de\nlos servicios de telecomunicaciones responda las siguientes\npreguntas, el cuestionario consta de cuatro (4) preguntas.\nFirmado Representante Ciro Antonio Rodríguez Pinzón Representante\na la Cámara, Representante Jaime Felipe Losada, Representante Ape\nCuello y la Representante Inés López.\nSiguiente Proposición.\nComisión Sexta\nCámara de Representantes\nJulio de 2014\nCítese al señor ministro de Hacienda dr. Mauricio Cárdenas, a la\nseñora, ministra de Trasporte Dra. Cecilia Álvarez Correa, a la señora\ndirectora de Planeación Nacional Dra. Tatiana Orozco de la Cruz con\nel fin de analizar y evaluar públicamente el avance del programa\nintegral de movilidad para la región Capital Bogotá Cundinamarca y en\nespecial las medidas implementadas por el Distrito Capital para dar\nsolución a la problemática de movilidad que afronta la ciudad de\nBogotá. De igual manera invítese al señor Alcalde de Bogotá dr.\nGustavo Petro, al señor Gobernador de Cundinamarca dr. Álvaro Cruz\nVargas, al Procurador General de la Nación dr. Alejandro Ordoñez y a\nla, Contralora General de la República Dra. Sandra Morelli. El\ncuestionario para el ministro de Hacienda consta de cinco (5)\npreguntas, así mismo de conformidad con lo establecido en el Compes\n3677 esa consta de cuatro (4) preguntas en total el cuestionario consta\nestán por separado los cuestionario para el ministro de Hacienda\nconsta de cinco (5) preguntas, luego tenemos otro cuestionario de 8\npreguntas para el alcalde me imagino, para el tema de movilidad de\nBogotá son otras 19 preguntas. Firmado el Representante Carlos\nEduardo Guevara, Representante a la Cámara, departamento de\nCundinamarca.\nSometa a consideración los cuestionarios citados que son seis con las\ndel Representante Ape Cuello, sométalas a consideración señor\nPresidente.\nVicepresidente Martha Patricia Villalba Hodwalker:\nBueno se somete a consideración las proposiciones, anuncio que se\nva cerrar ¿las aprueban?", "external_id": "#hr-jaime-alberto-sepúlveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2014-07-30T10:46:00-05:00", "transcript": "7853-acta-1-de-2014", "order": 97, "name": "H.R. Jaime Alberto Sepúlveda Muñeton"}