{"session": "Comisión Sexta Senado", "text": "Dr. Tamayo primero vamos a darle continuidad al orden del día con\nla instalación de la Comisión por parte del Presidente y luego\nseguimos con la confirmación de la postulación y votación del\nPresidente, Vicepresidente y Secretario de Comisión.\nDr. Fabio Amín Sáleme,, Presidente de la Honorable Cámara de\nRepresentantes:\nMuchas gracias señor Presidente, yo quiero iniciar dándole gracias a\nDios por la oportunidad que hoy nos brinda y en nombre de la Mesa\nDirectiva de la Cámara de Representantes, los dos Vicepresidentes\nque ya están en labores de sus respectivas comisiones, el doctor\nEfraín Torres y la doctora Sandra Ortiz, la Subsecretaria la doctora\nYolanda Duque y el Secretario General el doctor Jorge Humberto\nMantilla y el mío propio, agradecerles y reiterarles la gratitud que\nsentimos por el voto de confianza que nos brindaron todos el pasado\n20 de julio, reiterarles el compromiso de trabajar por nuestra\nCorporación, acuñamos una frase y la hemos venido compartiendo\ncon todos.\nYo quiero y sé que todos ustedes quieren que la gente quiera a su\nCongreso y con responsabilidad, con juicio vamos a sacar adelante las\niniciativas legislativas de los Congresistas, las iniciativas legislativas\ndel Gobierno que más convengan para que eso se refleje en mejorar\nla calidad de vida de todos los colombianos, queremos un Congreso\nlleno de glorias y para que ello sea así tiene que ser grande y tiene\nque ser útil.\nPues compartía en la instalación del Congreso que la grandeza no es\nsolo de la Corporación, sino también del comportamiento individual de\ncada uno de sus miembros y la utilidad en lo más sencillo de la\npalabra aprobar leyes que le beneficien al colombiano del común, al\ncolombiano de a pie, para que eso se refleje en mejor calidad de vida,\nen eso estamos comprometidos y hoy placer inmenso con todos\nustedes, venir hasta la Comisión Sexta Constitucional Permanente de\nconformidad al artículo 7ª. de la Ley 3º. declarar formalmente instalada\nla Comisión Constitucional, desearles éxitos, sé que es una Comisión\nque se ocupa de temas muy importantes, el mayor número de\nministerios y de oficinas del Gobierno rinden cuentas a esta Comisión,\nla responsabilidad en los temas de transporte, la responsabilidad en\nlos temas de educación, la responsabilidad de los temas de\ncomunicaciones, la responsabilidad en los temas de cultura, el control\npolítico a los servicios públicos, a las superintendencias, todo eso es\nresorte de la Comisión Sexta y ver caras aquí de todos amigos nos\ncompromete a que lo que salga de la Comisión y llegue a la Plenaria\nse debatirá con el mismo juicio y con el mismo sello que ustedes le\nimpriman aquí en la Comisión Constitucional.\nMuchas gracias en nombre de todos nuestros compromisos, la\ndisposición allí estamos para seguir tomando decisiones, les pido\ncomo lo he hecho en otras comisiones notificarme pronto las bancadas\nde los voceros, porque esperamos comenzar a agendar los temas del\norden del día y sobre todo las fechas de los debates de control\npolítico, tenemos que tomar decisiones administrativas que van a\ncambiar la imagen de la Corporación ante la opinión pública en esos\ntemas de ruido que tanto daño le hacen al Congreso de la República y\nen eso el concurso de todos los miembros de la Corporación.\nMuchas gracias, que Dios los bendiga, los ilumine, entiendo que ya se\nadelantaron las votaciones de las dignidades, no queda más que\ndespués de la formalidad de la instalación ratificar los resultados para\nque queden legalmente cumplidas las etapas, yo les reitero mi amistad\ny mi cariño y el compromiso desde la Presidencia de la Corporación,\ngracias a todos.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-07-30T10:40:40-05:00", "transcript": "7853-acta-1-de-2014", "order": 64, "name": "H.R. Alfredo Ape Cuello Baute"}