{"session": "Comisión Sexta Senado", "text": "Bueno es importante en esta primera sesión ir perfilando cuales serán\nlos grandes debates que tendremos durante estos cuatro años de\ntrabajo y hay uno que es inmediato, la semana entrante planean\npresentar la política pública de educación superior el CESU, aquella\nque estuvo construyendo en una serie de actividades regionales y\ntambién pues dentro de esta presentación tendrá que tener cabida la\nvoz de los sectores que han manifestado también propuestas\nalternativas, si ustedes bien recuerdan durante el año 2011 los\nestudiantes de las universidades públicas del país, universidades\nprivadas, instituciones técnicas y tecnológicas nos alzamos en una\ngran movilización social en contra de una propuesta de reforma a la\nLey 30 y ahí esa gran protesta nacional que se vivió con gran\nintensidad tanto en las capitales principales como en los municipios y\nciudades de orden menor, tenía como objetivo no solo tumbar esa\npropuesta de reforma a la Ley 30 sino posicionar un modelo o una ley\ndiferente de educación superior, porque tampoco era la Ley 30, una\nLey que desfinancio la educación del país, una ley que si bien\nintrodujo algunos elementos de autonomía también la violento a través\nde la conformación de esos consejos superiores universitarios, una ley\nque no hizo una adecuada articulación del sistema, que dejo\nabandonada la formación técnica y tecnológica como un elemento\nfundamental para el crecimiento del país, una buena educación\ntécnica y tecnológica que favoreció a la apertura de una gran cantidad\nde instituciones de garaje, una ley que desconecto a la universidad de\nlos problemas reales de la sociedad, una ley que también tiene que\nser transformada. Producto de esas movilizaciones el señor\nPresidente de la República decidió retirar el proyecto de reforma a la\nLey 30 y desde la Mesa Amplia Nacional Estudiantil empezamos un\nproceso de construcción de una propuesta alternativa, este proceso de\nconstrucción arrojo unos insumos técnicos y académicos muy bonitos\nporque se hizo de una manera muy amplia, en todo el país estuvimos\nrecorriendo las distintas universidades, las distintas instituciones, se\nconformaron las comisiones técnicas de estudiantes, profesores,\ntrabajadores universitarios que aportaron insumos muy valiosos en las\ndiscusiones nacionales, se realizaron una serie de foros regionales\ncon la participación del Gobierno Nacional donde se pudo debatir\nalrededor de las visiones que se tenían desde el Gobierno y desde los\nsectores sociales sobre la educación en el país.\nEl Gobierno inicio un proceso de construcción a través del CESU, ese\nproceso de construcción arroja hoy una política pública que tendremos\nque estudiar de manera juiciosa sin desconocer entonces también el\nproceso y el esfuerzo que hemos hecho los estudiantes colombianos\npara presentarle al país lo que es nuestra visión de la educación para\nel país que soñamos. Porque si algo tenia la MANE era un lema muy\nbonito y él decía: “dime qué país te sueñas y te diré que educación\nnecesitas”, y el país la educación que tenemos hoy es una educación\npara un país de economía primaria, es una educación para un país de\nmano de obra barata, es una educación para un país en guerra, es\nuna educación para un país que no es democrático, es una educación\npara país al servicio de intereses foráneos extranjeros y no hacia la\nconstrucción de una Colombia soberana, desarrollada, autónoma,\nlibre, rica, prospera y equitativa.\nMuchas Gracias.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-07-30T10:45:20-05:00", "transcript": "7853-acta-1-de-2014", "order": 92, "name": "H.R. Víctor Javier Correa Vélez"}