{"session": "Comisión Sexta Senado", "text": "Tiene la palabra nuestra Vicepresidente H.R Martha Patricia Villalba\nHodwalker.\nH.R Martha Patricia Villalba Hodwalker:\nGracias señor Presidente, antes que nada primero darle gracias a Dios\npor esta oportunidad maravillosa, primero de representarlos a ustedes\nen la Mesa Directiva, pero también de contar con el apoyo\nincondicional durante todo este periodo de cuatro años que vamos a\npermanecer en esta Comisión hombres y mujeres de distintas\nregiones del país que sin lugar a dudas vamos a dejar una hulla\nimportante, porque creo que hoy todos vinimos aquí con una\nconvicción enorme y es de trabajar por nuestra región y sobre todo por\nnuestro país.\nHay una situación y tomando apuntes de quienes han antecedido en el\nuso de la palabra quiero manifestar que efectivamente nosotros\ntenemos que buscar la alternativa de que nuestras regiones y sobre\ntodo el país avancen, la situación del pacifico colombiano, la situación\nde la costa Caribe colombiana son situaciones muy similares e iguales\na las del sur de nuestro país donde se encuentran afincadas las\npersonas más pobres de Colombia, donde el subdesarrollo aun nos\natropella, estamos avanzando, hemos avanzado sin lugar a dudas no\nlo podemos negar, pero creo que hoy la región y sobre todo lo que\nColombia significa para Suramérica, lo que significa en el desarrollo y\nlo que viene para nuestro país es avanzar, avanzar y hoy miramos con\nmucha preocupación lo decía el Honorable Representante Wilmer\nRamiro Carrillo Mendoza y lo decía usted señor Presidente en donde\nmiraba con preocupación la situación de los aeropuertos de sus\nregiones, nosotros en el Atlántico miramos con preocupación lo que\nocurre recientemente, fuimos noticia cuando un ave golpea una\naeronave que estaba para despegar, yo creo que aquí hay que tomar\ny mirar con muchísimo cuidado lo que está ocurriendo en los distintos\naeropuertos de nuestro país, yo creo que el transporte aéreo requiere\nla revisión especifica de nosotros como miembros de esta Comisión\ndel Congreso de la República y especialmente de las autoridades\nrespectivas, hago un llamado, me huno a lo que hoy han manifestado\nusted señor Presidente e igualmente Wilmer Ramiro Carrillo Mendoza\ny creo que tenemos que revisar con lupa y sobre todo de manera muy\nseria y responsable lo que está ocurriendo hoy en los aeropuertos del\npaís y sobre todo porque son supremamente indispensables para el\ntrasporte de las personas y sobre todo también para el desarrollo\neconómico de nuestras regiones.\nQuiero anotar hoy también se genera en el aeropuerto internacional\nErnesto Cortissoz la apertura de un proceso licitatorio para el manejo\ndurante un tiempo prudente y creo que es importante que\ncomencemos analizar todas estas concesiones que hoy se han\ngenerado en el país y sobre todo en el tema de la aviación en\nColombia.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-07-30T10:45:30-05:00", "transcript": "7853-acta-1-de-2014", "order": 94, "name": "H.R. Alfredo Ape Cuello Baute"}