{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, en el mismo sentido Presidente aprovechar\nestos minutos para agradecerle al dr. Fernel Díaz quien he tenido la\noportunidad de estar en dos periodos acá en la Comisión Sexta y el\nnos ha acompañado como Secretario y esta Comisión tiene una\ncaracterística especial que está conformada por dieciocho (18)\nCongresista entonces siempre el Secretario General hace de\ndiecinueve (19) es el que define cuando hay situaciones que no hay un\nconsenso general y el dr. Fernel lo hizo muy bien, nos acompaño en\nese proceso de gestión y de conducción de todos los temas tanto\njurídicos como de gestión parlamentaria, por eso a usted dr. Fernel\nmuchas gracias por esa acompañamiento; y de la misma forma al dr.\nJaime Sepúlveda que también tengo entendido que se nos va de la\nComisión, como Subsecretario darle las gracias por ese trabajo que\nhiciera usted acá como Subsecretario.\nPresidente yo no quiero dejar pasar estos minutos para dejar una\nconstancia y de la misma forma hacer un llamado por unos hechos de\norden público que sucedieron ayer en el municipio de Ocaña, llamar\ntanto a las autoridades nacionales, departamentales y municipales a\nque se tenga un mayor control sobre el orden público, ayer hubo un\nmuerto, más de ocho (8) vehículos incinerados, un centenar de motos\nquemadas y esto tiene al municipio de Ocaña en una alteración que le\npido al Gobierno Nacional que actué principalmente al ministerio del\nInterior y al ministerio de Justicia que nos acompañen en restablecer\nesta situación en el municipio de Ocaña.\nPero de la misma forma a quienes realizan estos actos y buscan a\ntravés de actos, de hechos solucionar la problemáticas, decirle que en\nnuestro país hay un estado social de derecho, hay un estado\nconstitucional, que existen las autoridades y cuando veamos nosotros\nque se nos esté atentando contra estos derechos acudamos hacia los\norganismos institucionales, hacia los órganos judiciales; y de la forma\nde los órganos administrativos de cada localidad y de esta forma\npoder construir y solucionar los grandes problemas que tiene nuestro\npaís, solidarizarme con las familias que fueron afectadas en el día de\nayer y esperamos nosotros una mayor presencia tanto del Gobierno\nNacional y departamental en la solución de los grandes problemas que\ntiene nuestra región especialmente la provincia de Ocaña y la región\ndel Catatumbo.\nMuchas gracias Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-07-30T10:43:10-05:00", "transcript": "7853-acta-1-de-2014", "order": 80, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}