{"session": "Comisión Sexta Senado", "text": "Bueno, el día de ayer estuvo reunida la junta de la asociación de\ntransportadores de carga de Colombia de la ATC en la ciudad de\nMedellín, la junta directiva y nos fue informado, nos informaron que\ntienen la intención de convocar de nuevo a un paro nacional de\ntransportadores por el decreto que plantea la chatarrización de los\nvehículos de carga dentro de los compromisos que asumimos con esta\norganización era tratar de buscar un espacio de interlocución con la\nComisión Sexta donde ellos quieren conversar con nosotros como\nparlamentarios para exponer las preocupaciones que tienen como\ngremio, en virtud de eso señor Presidente pues solicitaría a los\ncompañeros que a bien les pareciera o la base de datos para que\nempecemos a coordinar bien sea para una sesión aquí en Comisión o\nalgún tipo de evento social por fuera de este espacio que permitiera\nesta interlocución.\nPor otro lado pues estarían también con la intención de llamar que\nesta proposición la estaríamos presentando próximamente a un\ndebate de control político al ministerio de Transporte en virtud de los\nacuerdos que lograron firmar durante las movilizaciones que se\npresentaron en el marco del paro agrario del año pasado.\nTambién quiero pues mencionar que el día de ayer se presentó por\nparte del CESU, del ministerio de Educación Nacional lo que será la\npolítica pública de educación superior por los próximos veinte (20)\naños, dentro de esta presentación se generaron debates importantes\ncon la Mesa Amplia Nacional Estudiantil espacio al que pertenezco\nporque se evidencia en este una especie de continuidad de las\nintencionalidades educativas que se esbozaron durante la propuesta\nde reforma a la Ley 30 a la que nos opusimos, porque el método en si\nmismo tuvo errores graves para la formulación del proyecto y en virtud\nde esto pues estaríamos preparando todavía pues en esas estamos\npendientes señor Presidente junto con algunos parlamentarios del\nPartido Verde una audiencia pública hacia esta política pública.\nTenemos que estar entonces como Comisión muy atentos a realizar\nun estudio juicioso de lo allí presentado por el ministerio y por el CESU\nya en su versión final de tal manera que podamos estar atentos a un\ndebate que se estará dando en el país en los próximos meses y es\ncómo será la implementación de esta política pública de educación\nsuperior.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-05T10:50:10-05:00", "transcript": "7855-acta-2-de-2014", "order": 31, "name": "H.R. Víctor Javier Correa Vélez"}