{"session": "Comisión Sexta Senado", "text": "Si señor Presidente, la sesión del 30 de julio, la sesión pasada se\naprobaron varias proposiciones que son las siguientes:\nLa proposición 001 donde se cita a la, ministra de Educación para\ntratar el tema del programa internacional para la evaluación de\nestudiantes PISA, pruebas y calidad de la educación, esta proposición\nla cita el H.R. presentante Iván Darío Agudelo.\nLa proposición 002 donde se cita a la, directora de Colciencias cuyo\ntema es el resultado eficiencia en el uso de los recursos apropiados\npor el Estado para la ciencia, tecnología e innovación, esta proposición\nigualmente la firma el H.R. presentante Iván Darío Agudelo.\nProposición numero 003 esta proposición el tema es de servicio y\nacceso universal de los servicios de telecomunicaciones, se cita a min\nTecnología de la Información y las Comunicaciones, la firma el H.\nRepresentante Ciro Antonio Rodríguez.\nLa proposición 004 donde se cita al, director nacional de Unidad\nNacional para la Gestión del Riesgo de Desastre el dr. Carlos Iván\nMárquez, esa la firma el H.R. presentante Ciro Antonio Rodríguez, H.\nRepresentante Alfredo Ape Cuello Baute, H.R. presentante Jaime\nFelipe Lozada, H.R. presentante Inés Cecilia López.\nLa proposición 005 se cita al ministro de Hacienda dr. Mauricio\nCárdenas Santamaría, a la, ministra de Trasporte dra. Cecilia Álvarez\nCorrea, a la, directora de Planeación Nacional dra. Tatiana Orozco de\nla Cruz, el tema es avance del programa internacional de movilidad\npara la región capital Bogotá D.C.- Cundinamarca, se mandan a invitar\ntambién a los alcaldes de Bogotá D.C. dr. Gustavo Petro, al\ngobernador de Cundinamarca dr. Álvaro Cruz, al Procurador General\nde la Nación al dr. Alejandro Ordoñez, a la, Contralora General de la\nRepública Dra. Sandra Morelli Rico, esta proposición la firma el H.\nRepresentante Ciro Antonio Rodríguez, H.R. presentante Alfredo Ape\nCuello Baute, H.R. presentante Jaime Felipe Lozada, H.\nRepresentante Inés Cecilia López Flórez.\nLa proposición 006 donde se cita a la, ministra de Trasporte, al, director\nde la Aeronáutica Civil,, director de la Agencia Nacional de\nInfraestructura, a la, Contralora General de la República Dra. Sandra\nMorelli Rico, al Procurador General de la Nación dr. Alejandro\nOrdoñez. Esta proposición la firma el H.R. presentante Alfredo Ape\nCuello Baute, H.R. presentante Wilmer Ramiro Carrillo Mendoza.\nEstas son señor Presidente las proposiciones aprobadas para citación\nde debate.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-05T10:46:30-05:00", "transcript": "7855-acta-2-de-2014", "order": 9, "name": "Jair Jose Ebratt Diaz"}