{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, una constancia que queremos dejar como\nmovimiento político MIRA, ustedes han tenido noticias por los medios\nde comunicación de una aprobación de la construcción de una\nestación de gasolina cerca del embalse San Rafael en inmediaciones\nde la Capital, Presidente es algo que tenemos que empezar a contar\naquí desde la Comisión, hemos venido investigando y los líderes de la\nZona nos han venido facilitando material, la resolución que da vida a la\nconstrucción de esta estación de gasolina es la Resolución 138 de\n2014 y esa resolución Presidente sustrae el 62% de predios o de área\nde la reserva forestal protectora, productora de la cuenca alta del rio\nBogotá como para ir aportando a su debate dr. Ciro Antonio Rodríguez\nPinzón frente al tema del fenómeno del niño y sobre todo el tema de\nprotección del agua en la región capital, son ciento cincuenta mil\n(150.000) hectáreas, de pronto no se alcanza a ver pero es lo que está\nen azul fue lo que fue sustraído de esta zona de protección del rio\nBogotá que es la cuenca alta, que es la que produce el agua para la\nciudad región.\nEntonces Presidente la constancia va en sentido vía Comisión\npodamos oficiarle al ministerio de Ambiente, a la, Contraloría General\nde la República, a la Procuraduría vía Mesa Directiva Presidente que\nnos explique muy bien que paso, porque sustrajeron estas áreas y\nsobre todo oficiar al alcalde de la Calera que tengo entendido que no\nestá de acuerdo con la construcción de la obra pero su secretario de\nplaneación si esta de acuerdo, inclusive le tiene una demanda el\nalcalde al secretario de planeación por este concepto.\nEntonces Presidente ahora que estamos con esta crisis del agua a\nnivel nacional tenemos que revisar aquí en la Comisión, que es una\ncomisión dedicada a los servicios públicos y que tiene conexo un\nderecho humano que es el derecho humano al agua, poder traer este\ntipo de temas que no se han explicado y que la Comisión Sexta en su\nconjunto pueda también ser facilitadora de estos problemas que\npueden ser puntuales, pero que evidentemente pues afectan no\nsolamente a la población circunvecina de la calera, sino también\natentan contra lo que puede ser la sostenibilidad del recurso hídrico en\nla Capital de la República. Entonces Presidente la dejo como\nconstancia para que por su señoría sea oficiada estos órganos de\ncontrol.\nGracias Presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-05T10:49:50-05:00", "transcript": "7855-acta-2-de-2014", "order": 30, "name": "H.R. Carlos Eduardo Guevara Villabon"}