{"session": "Comisión Sexta Senado", "text": "Señor Presidente, es importante que los Honorables Representantes y\nlos funcionarios citados y los colombianos que nos siguen a esta hora\nvean la dificultad, ha habido una serie de cartas y comunicaciones por\nparte de la Cámara Colombiana de Infraestructura que tiene muchos\nreparos frente al tema de las concesiones 4G, es uno de los\nprogramas más ambiciosos y nosotros sabemos el compromiso que\ntiene la señora, Ministra y el compromiso que tiene el señor Presidente\nJuan Manuel Santos con los colombianos en el tema de\ninfraestructura, de hecho nunca antes se había ejecutado de la forma\ncomo se hace a través del Gobierno que viene adelantando y\nejecutando el Presidente Santos y también la señora, ministra de\nTransporte, pero también nos preocupa digamos que la paquidermia\ncon que la Agencia Nacional de Infraestructura viene trabajando\nporque ya son cuatro años de gobierno.\nSe acabo el antiguo INCO, donde no hacíamos sino echándole las\nculpas al INCO, pero vemos que la ANI también, no solamente que no\nha hecho nada, sino que paro lo anterior, entonces a veces aquí es\npor eso que los colombianos dicen: “preferiblemente que se hagan las\ncosas mal pero que al menos las veamos”, pero es que aquí ni mal ni\nbien pero no las vemos en cabeza ni del doctor Andrade y mucho\nmenos del señor Vicepresidente de la Agencia Nacional de\nInfraestructura que lo anunciamos con bombos y platillos que paso del\nministerio de Transporte a la Agencia Nacional de Infraestructura\nporque le iba a dar la celeridad y vemos que no hay celeridad, ni\nadelanto, ni atraso y estamos estancados en este proceso, entonces\nrealmente es por lo cual que nosotros necesitamos que los\nfuncionarios se hagan presentes porque aquí todos estamos\ncomprometidos en que el país necesita cuatro (4) años más de buen\ngobierno del Presidente Santos, y aquí vemos que tenemos un par de\nfuncionarios, tenemos la Agencia Nacional de Infraestructura que está\nhaciendo quedar mal a la, Ministra que lo ha hecho con lujo de detalles,\nque lo ha hecho muy bien la señora, ministra de Transporte, Santander\nno tiene sino agradecimientos con la, ministra de Transporte.\nPero que en cabeza del doctor Andrade y de la Agencia Nacional de\nInfraestructura, estamos borrando todo lo bueno que ha hecho el\nGobierno Nacional en cabeza del Presidente Santos y de la, ministra\nde Transporte, por culpa de una agencia que nació para darle solución\ny que vemos que lo qué está haciendo es retrasando toda la\nInfraestructura y las obras de este país.\nEntonces si es importante que estén aquí los funcionarios, eran\ncitados a las nueve (09:00 a.m.) de la mañana, ya se había hecho una\nconcesión hace más de quince (15) días, antes de salir a semana\nsanta en el tema del aplazamiento de este debate, se cita para hoy\ncon antelación y súper anunciados y me parece que es una\ndesfachatez y una falta de respeto, no solamente con los congresistas\nque estamos representando aquí al Constituyente Primario, sino a\ntodos los colombianos y en especial a los santandereanos que\nnecesitan saber que está pasando realmente y que es el ruido que hay\nfrente al tema de las concesiones 4G y que realmente es la respuesta\ny este es el mejor escenario y el mejor mecanismo para que la\nAgencia Nacional de Infraestructura le dé una respuesta clara y solida\nfrente al tema del desarrollo de lo que necesitan los colombianos, aquí\ncada vez que requerimos a la señora, ministra de Transporte\nencontramos una solución.\nEl intercambiador del Bosque por citar un ejemplo en Bucaramanga en\nla autopista que comunica de Bucaramanga - Floridablanca, estaba\nparado, fuimos a visitar la, ministra de Transporte, la señora, ministra de\nTrasporte le dio solución y de forma inmediata, hoy se está\nconstruyendo el intercambiador del Bosque.\nCuando le pedimos lo de la trasversal del Carare, la, Ministra le dio\nrespuesta, pero fuimos a la Agencia Nacional de Infraestructura que se\nfirmó un documento con Procuraduría abordo en Bucaramanga para\nunos habitantes de allí de este sector marginado de la sociedad de\nBucaramanga en el norte en estrato cero (0) y uno (1); para el tema de\nvivienda del tema de los tramites prediales y con cita de antelación,\ngente que viene desde Bucaramanga y ni siquiera el señor\nVicepresidente de la ANI se digno atender a esta Comisión, Entonces\naquí si tenemos una dificultad enorme frente al tema de la Agencia\nNacional de Infraestructura y con mayor preocupación vemos que hoy\nni siquiera hoy dan la cara.\nEntonces señor Presidente yo si pido la solidaridad aquí de los\ncolegas en el tema frente a que una labor que hace la señora, ministra\nde Trasporte con lujo de detalles se vea enlodada hoy por el\ncomportamiento y por la negligencia tanto del Presidente como del\nVicepresidente de la Agencia Nacional de Infraestructura Vial, me\nparece que esto ya llena los topes y ya no hay ninguna otra respuesta\nque darle a los habitantes del norte de Bucaramanga frente al tema de\nlas concesiones. Porque vea la situación, aquí ya tenemos hora y\ncuarenta y cinco (01:45) después de la citación y vemos que ni\nsiquiera se hace presente ninguno de los funcionarios citados a esta\nComisión, aquí nosotros aprobamos la Ley de Infraestructura que con\nlujo de detalles se habló y que el Presidente Santos lo ha manifestado\ngracias a Ley de Infraestructura que aprobó el Congreso de la\nRepública pudimos terminar la doble calzada de Bogotá D. C. -\nGirardot, se destrabó la vía del Valle hacia Buenaventura también y lo\nhan anunciado y aquí estamos hoy nosotros parados esperando, que\nle dimos una Ley de Infraestructura para la celeridad que tienen todos\nlos mecanismo y hoy encontramos con que la Agencia Nacional de\nInfraestructura no funciona frente a este escenario.\nEntonces señor Presidente, si preocupados y que los colombianos que\nbueno que estamos en este momentos en transición y que vean los\ncolombianos que la Agencia Nacional de Infraestructura no tiene un\ncompromiso serio frente al tema de Santander y me imagino que en\nlas demás regiones lo mismo está pasando con el tema de Colombia,\ny el debate que aquí se tiene que dar es en el tema especifico frente a\nlos anuncios, yo tengo estas carpetas que hay aquí, quiero que vean\nel arrume de carpetas, este es el arrume de carpetas que se tienen\nfrente a todos los debates y las noticias que hay en Santander,\ninicialmente dimos un debate de la necesidad de conectar a Santander\nfrente a la transversal a la ruta del sol, a la obra más importante que\ntiene el país en infraestructura en este momento y que como nos\níbamos a aislar sino nos conectábamos y anunciaron en todas las\nnoticias, dobles calzadas de Bucaramanga - Barrancabermeja y hoy\nencontramos que lo que se mando a estructurar y en lo que se va a\ncontratar no hay ni el cincuenta por ciento (50%) de dobles calzadas.\nEntonces aquí tenemos que el doctor Andrade nos dé una explicación\nclara, porque además también han utilizado los medios y les han dicho\nmentiras; entonces ahora están hablando de que es qué el estudio\ntrafico no da, alguna vez aquí tuvimos nuestras diferencias con el\nconcesionario Autopistas de Santander porque no termino el tramo\ncinco (5), el tramo seis (6) y el tramo siete (7), y tener unos reclamos,\nhoy están en el tribunal de arbitramento queremos que nos cuenten\nque paso con eso, porque los santandereanos necesitan una\nrespuesta y ellos tenían un avance progresivo en el tramo para\nconstruir y decían que en dos años nos construían de Bucaramanga -\nBarrancabermeja en los estudios y que tenían todo, esquivando la falla\nde los coluviones, la leona específicamente en esta ruta, y hoy vemos\nque Autopistas de Santander tenia los estudios, podía presentarlo y\nhoy hasta hora se va a estructurar y además no solo eso, ese\ncompromiso de Autopistas de Santander a quien le hicimos sus\nreclamos por la no terminación de los tramos cinco (5), seis (6) y siete\n(7), encontramos que hoy tenían la razón y que nos presentaban en\nuno punto cinco (1.5) billones de pesos doble calzada, cuatro carriles a\nBarrancabermeja y hoy el señor Andrade nos está presentando en\nvías bidireccionales, en calzadas sencillas solo el cincuenta por ciento\n(50%) en dobles calzadas y además utilizando un par vial con la vía de\nISAGEN que todo el mundo a dicho y frente al tema de los\ncolombianos.\nA mi si me preocupa es como lo hemos manifestado aquí, el\ncompromiso de la, ministra de Transporte claro, el compromiso del\nseñor Presidente claro, los santandereanos no tenemos sino\nagradecimientos, pero nos preocupa la negligencia y la paquidermia\ntanto del señor Andrade como del Vicepresidente de la ANI que\nademás vuelvo y lo repito con bombos y platillos se anuncio que se iba\na pasar del ministerio de Transporte a la Vicepresidencia de la ANI\npara que nada concluya en este escenario.\nEsa es mi petición señor Presidente y solicitarles a los Honorables\nRepresentantes que esperemos a que se presente la señora, Ministra\nporque no podemos aplazar este debate.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:10:00-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 37, "name": "H.R. Didier Alberto Tavera Amado"}