{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el Representante Ciro Antonio Rodríguez y me\nacaban de informar que en la Comisión Segunda no está el doctor Luis\nFernando Andrade, pero que ya viene con la, Ministra, que ya vienen\nentrando al Edificio.\nTiene la palabra el Representante Ciro.\nH.R Ciro Antonio Rodríguez Pinzón:\nMuchas gracias señor Presidente, para solidarizarme con el Honorable\nRepresentante Didier Alberto Tavera, a pesar de no compartir muchas\nde sus posiciones, yo creo que si ha habido un avance en nuestro país\nes precisamente en la estructuración de las concesiones que hemos\nllamado aquí cuarta generación y fue realmente una crítica del\nCongreso de la República que no se podrían y no se podían seguir\ndando estas concesiones sin primero tener una estructuración, tener\nuna idea clara sobre la situación ambiental sobre los predios, sobre\ntodas las condiciones técnicas y financieras, y yo creo que ese paso\nes el que ha dado la Agencia Nacional de Infraestructura, que hoy\npodemos decir que hay unos proyectos por más de cincuenta (50)\nbillones de pesos en nuestro país, donde tiene precisamente ya una\nestructuración, el país sabe para donde vamos y hacia donde se va a\nconstruir y no vamos a tener esos grandes inconvenientes de las\nconcesiones de primera, segunda y tercera generación que se\nentregaban y ahí se empezaban los diseños, todos los estudios\nambientales, económicos y técnicos. Creo que ya el país se ha dado\ncuenta que en esta casi qué segunda etapa de adjudicación de estas\nconcesiones, ya hay muchas empresas que han querido participar en\nla ejecución de estas obras, si hay inquietudes doctor Didier Tavera en\nlos aspectos económicos que escuchamos diariamente que no hay la\nsuficiente financiación para estos proyectos y por eso la importancia\nde este debate, si realmente la no venta de ISAGEN afecta este tipo\nde concesiones, estos proyectos que son el gran avance que necesita\nnuestro país para enfrentar los tratados de libre comercio.\nPor eso la importancia de este debate y si la importancia de que los\ndiferentes funcionarios públicos participen en el debate, le damos la\nbienvenida a la señora, ministra de Transporte con quien hay que\nresaltar el gran trabajo que viene haciendo al frente de todo el sector\nde transporte. Muchas gracias señor Presidente.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:10:10-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 38, "name": "H.R. Jairo Ortega Samboni"}