{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, la verdad es que oyéndolos a todos y cada uno de\nustedes se da uno cuenta de la problemática tan grande que heredo\neste gobierno en el tema de concesiones, de las 25 concesiones el\n90% tiene problemas, tiene tribunales, y lo que hemos querido es\navanzar en la solución de los mismos.\nEl cad inicial de esas 25 concesiones 12 billones de pesos, ¿saben\ncuánto cuestan las adiciones? 9 billones de pesos, y de dónde\nvenimos, a qué ritmo construíamos, construíamos a ritmo de vigencias\nfuturas y de peajes y luego pasamos al ingreso esperado, eso es\nobviamente y las cosas no funcionaron y todos aquí presente porque\nustedes tienen mucho más tiempo que yo haciéndole seguimiento al\nministerio y a las obras y a esta Comisión con razón de ser, pues está\nmuy pendiente de lo que ha pasado a través de los años con el tema\nde infraestructura en el país.\nEl otro gran problema la inversión, para hacer obras se necesita\ninversión obviamente y en el 2002 para que se refresquen el\npresupuesto de inversión del Ministerio y sus entidades adscritas fue\nde 800 mil millones de pesos, con eso no se hace nada, el año pasado\nfue 8.7 billones de pesos y así y eso sin contar con el proyecto como\nlo dice el doctor Atilano más grande que va a acometer el Gobierno\nNacional, que necesita hacerlo bien y no podemos culpar a la\ningeniería colombiana de lo que ha pasado, se que aquí hay\ninquietudes respecto a algunas concesiones, a algunos\nconcesionarios, pero tengo que decir y estoy de acuerdo con el doctor\nAtilano que esto se debió a la mala estructuración, a las adiciones, a\nlos alcances progresivos, a no socializar estos proyectos con la\ncomunidad.\nEntonces, la culpa aquí está repartida y hoy no me preocupa doctor\nDidier Tavera que esas compañías hubieran sido clasificadas en las\ndos primeras concesiones que cerramos en la semana pasada, ¿Por\nqué? Porque es muy diferente la cuarta generación de concesiones,\naquí la plata la pone el concesionario a través de un équite y una\nfinanciación y el gobierno solo paga cuanto estén funcionando las\nunidades, entonces es muy diferente y por eso es que nos hemos\ntomado el tiempo, por eso es que se ha ido ajustando como en otros\npaíses del mundo, no se preocupe si solo hay dos proponentes. Le\npongo el ejemplo del Perú en el metro una sola propuesta y se le\nadjudico y así en otros países en Latinoamérica que también están\nmigrando como lo hemos hecho nosotros y que hemos tenido a\nreferencia Chile y México, que ustedes saben también que México\nempezó y tuvo que ajustar nuevamente las concesiones y ahora va a\nmejor ritmo, entonces no nos preocupemos por ese tema, eso es muy\nimportante.\nEn el tema que creo que hay una confusión, porque el tema de los\nprocesos de cuarta generación son diferentes, porque se inicia el\nproceso de licitación con la precalificación y ahí doctor Barrera es la\ndiferencia, se inicio el año pasado los procesos de precalificación de\nlas primeras concesiones y eso se cumplió, lo que hemos venido\najustando es a petición de ellos mismos y de la Cámara Colombiana\nde Infraestructura de postergar algunos meses, pero no se ha\npostergado más de 4 meses estas licitaciones, así que todo el proceso\nse ha venido ajustando, se ha oído a los proponentes, a los\nprecalificados, hemos ido ajustándolo también.\nEn el tema de Isagen es muy importante lo que dijo el Ministro de\nHacienda, no hay plan B, las primeras 9 concesiones están\nfinanciadas y tenemos la firme convicción que eso va a salir adelante,\nel presupuesto de Isagen no va a llegar al Presupuesto General de la\nNación, es un fondo aparte que será administrado además por una\njunta directiva especial a través de la financiera de desarrollo nacional\nque va a servir para apalancar los recursos de la siguiente ola de\nconcesiones que es la segunda ola.\nAsí que yo quería hacer esta pequeña introducción, además también\nes muy importante que muchos obstáculos se van a solucionar a\ntravés de la ley de infraestructura que ustedes que ayudaron mucho\npara que fuera una realidad y ahí cambian las cosas.\nEl tema de predios y ya ustedes saben que está funcionando, el tema\nde redes también ya está funcionando; el tema de títulos mineros; el\ntema que es muy importante, el tema de las licencias ya se van dar en\nfase dos, eso va permitir obviamente que el riesgo del contratista sea\nmenor y que no tengamos esos problemas que tenemos en la BTS o\nen Bucaramanga o en Buenaventura; y el tema que nos queda que\nhay que ajustar y hay que perfeccionar, tengo que decirlo el tema de\nconsultas previas, el problema de la vía Buenaventura no es un\nproblema y yo fui acuérdese permanentemente regañaba a la firma\nSolarte, no tenía supervisión, nuestros interventores se les paga el 7%\ndel valor de la obra y no estaban haciendo su trabajo y por eso fue que\nnos montamos en el bus y hemos recorrido más de 9 mil kilómetros y\npodemos decir que el avance en ejecuciones es grandísima, por\nprimera vez en la historia el ministerio de Transporte tiene un 94% de\nejecución y eso se refleja en que el crecimiento económico y el empleo\nen el país, ustedes han visto las últimas cifras de los dos últimos\ntrimestres del año pasado del PIB y vieron como contribuyó la\ninfraestructura en estos dos temas.\nEntonces, ese tema de Buenaventura ustedes saben que son 22\nkilómetros que no hemos podido avanzar por el tema de consultas\nprevias y en el tramo que habíamos avanzado se entuteló y la Corte\nnos dijo suspendan la obra y hasta que no haya establecida la\nconsulta con los comunicadores no puede seguir, pero también quiero\ndecir porque hay críticas a la ANI, yo tengo que reconocer que el\ntrabajo nuestro es trabajo de equipo, no es mío, ni de Leónidas solo, la\nANI ha hecho un gran trabajo, tanto Luís Fernando como el doctor\nJavier, sé que hay mucho problema, es más difícil enderezar una cosa\ntorcida que nazca una bien sin estos problemas, que muy\nseguramente vamos a tener problemas porque el Gobierno yo también\npertenecí a él y también heredo de las 11 concesiones también tenían\ntodas problemas de primera y segunda generación.\nPero quiero también recordarles lo que paso en el primer periodo del\nex - Presidente Uribe del cual yo forme parte, el primer periodo solo se\nhicieron dos concesiones, una corta en el eje cafetero que era Pereira\nla Victoria de 57 kilómetros y la consabida Bogotá- Girardot que\nustedes saben que fue la primera en el 2004 y 10 años después que la\nponemos a funcionar gracias a la Ley de Infraestructura porque un\nseñor no quiso vender un predio de 300 metros en 5 años.\nEntonces no es que nuestros constructores también tengan la culpa de\neso, todos tenemos algo de responsabilidad en esto.\nEste Gobierno también ha adjudicado dos concesiones cortas de 3\nque son Zipaquirá- Palenque y Buenaventura- Loboguerrero- Buga,\nacuérdese que esa no estaba adicionada, esa no la contemplaba la\nconcesión del señor Solarte porque ese tramo era el más costoso,\nentonces no lo adicionaron vuelvo y repito porque se hacían estas\ncosas al ritmo de la vigencia futura y del espacio fiscal que tenía en\nese momento el Gobierno Nacional, entonces las cosas han cambiado\ny por eso es que también cuando llegó el Presidente Santos al\nGobierno no había ni un proyecto estructurado, ni un proyecto para\nofrecer a los inversionistas locales e internacionales y eso toma tiempo\ny plata, se apropiaron 200 mil millones de pesos para el tema de\nestructuración de proyectos y hoy la CCI sigue pidiendo esos recursos,\nque sigamos estructurando proyectos y pide no bajar el monto del\npresupuesto de estructuración de proyectos y ahí voy a necesitar\nobviamente su concursos para el tema cuando se discuta el\npresupuesto del próximo año.\nAsí que yo quería antes de que mis compañeros de trabajo les digan\nespecíficamente los puntos que ustedes han elaborado aquí y sus\ninquietudes tan grandes, decirles que fue lo que encontramos y hacía\ndonde vamos, esto que estamos haciendo de cuarta generación son\n47 billones de pesos y es muy importante hacerlo bien, no importa que\nnos demoremos un poquito más o menos, pero no cometer los errores,\nporque no puede ser que la construcción de una concesión, de 130\nkilómetros demore 10 años, eso no puede hacer, lo que estamos\nhaciendo ahora es que vaya de 3 a 6 años, entonces es muy\nimportante y se está socializando en todas partes y lo que queremos\ntambién es la ayuda de ustedes, yo creo que sí nos ha faltado mucha\ndivulgación en todos estos temas y lo que hemos hecho.\nEs que miren 8.7 billones de pesos ejecutarlos en un 94% es una\nproeza porque nunca antes se había hecho, mi gente no para en\nBogotá, Leónidas nunca tiene descanso, inclusive soy yo la que le\ndigo tiene que ir a descansar, lo mismo Luís Fernando se ha dedicado,\nha recibido todas las críticas, porque lo que quieren es que sigan las\ncosas iguales, porque a quien le interesa eso, el País y estas obras las\npagamos todos los colombianos y eso es lo que hemos querido hacer\ncon la cuarta generación y ahí tengo que reconocer también el\nconcurso del Congreso, porque me ha ayudado muchísimo en la Ley\nde APP, en la Ley de Infraestructura y no solo en eso, sino también en\nel tema de seguridad vial que ustedes si saben cómo ha padecido el\npaís, 17 muertos diarios por temas de accidentalidad.\nEntonces en año y medio o dos años se ha transformado esto, dos\naños tiene Luís Fernando, yo tengo año y medio pero lo hemos\ntransformado y además arreglado esto, porque los temas estamos en\nun país de derecho y sabe que esas 25 concesiones que tienen\nproblemas, se necesita también un marco legal para hacerlo y ahí\ntambién mi reconocimiento al Procurador porque nos ha ayuda\nmuchísimo a destrabar este tema.\nEntonces, de verdad mil gracias por la deferencia que han tenido para\ncon nosotros, por su acompañamiento permanente, pero necesitamos\nque nos sigan acompañando y que tengan un poquito de paciencia\nporque yo sí creo que todas las concesiones con problemas vamos en\nla dirección correcta y queremos hacerlo lo más rápido posible, pues\nsolucionar los problemas.\nEntonces, le paso la palabra para que el doctor Luís Fernando para\nque conteste entonces puntualmente cada una de las cosas.", "external_id": "#dra-cecilia-álvarez", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:14:40-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 65, "name": "Dra. Cecilia Álvarez"}