{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, saludar muy especialmente a la\nseñora, Ministra, al doctor Andrade, al doctor Leonidas, al doctor\nEdilberto que nos acompaña en el día de hoy, yo creo que esta se dio\nsin planearlo, una bonita oportunidad para realizar una rendición de\ncuentas del trabajo que se viene haciendo en la Comisión Sexta y de\nla misma forma por parte del sector transporte en nuestro país y\nrecordar que la Comisión cuando comenzara este periodo legislativo,\nlo primero que hizo fue eso salir a las regiones, yo creo que en cada\nuna de las regiones del país tuvimos la oportunidad de ir y escuchar\nlas grandes problemáticas que en infraestructura teníamos en el país y\nlo que no es ningún secreto para que la primera conclusión es que\nexistía un gran rezago en materia de infraestructura vial.\nY el otro aspecto importante, es que si bien se avanzaba en materia\nde concesiones viales, la forma como se venía ejecutando esta política\npública, tenía grandes inconvenientes y todavía los seguimos viendo,\nyo creo que lo que hoy se ha mencionado acá tiene que ver\nprecisamente con esas concesiones de primera y segunda\ngeneración, donde los problemas ambientales, los problemas\nprediales, los problemas técnicos, los mismos cierres financieros\napostaban a que el éxito de estas concesiones iban a tener grandes\nproblemas y creo yo que afortunadamente con la política del\nPresidente Juan Manuel Santos y a quienes ha recomendado estas\npolíticas en cabeza de la señora, Ministra y de la misma forma del\ndoctor Andrade en la ANI, el doctor Leónidas en INVIAS, vemos hoy\ncon mucha seguridad, yo creo que aquí hay que decirle al país que\nvamos por un camino donde nos asegura que se han tomado las\nmedidas financieras, las medidas organizacionales, institucionales, las\nmismas normativas, legislativas que esta Comisión Sexta ha sacado\nadelante, que nos permiten tener una seguridad, que esos complejos,\ndesafíos que hay que enfrentar en la ejecución, tendrán una validez y\nun éxito en el tiempo.\nPor eso creo que nos vamos satisfechos en este trabajo de los 4 años,\nque vamos a emprender un camino de ejecución que seguramente\ntendrá dificultades pero que se han tomado los correctivos y las\npolíticas necesarias para que tengan el debido éxito.\nY en el Norte de Santander, si bien es un departamento que diría uno\ntiene un gran rezago en materia de infraestructura vial, tiene una gran\ndeficiencia en materia de infraestructura, vial casi que hoy podría uno\ndecir que es el único departamento donde casi que ninguna de sus\nvías principales tiene su debida conexión con la Capital.\nTenemos una gran confianza de que con las obras que se han venido\nejecutando, que con las obras que se tienen proyectadas realizar\nvamos a tener un Departamento en mejores condiciones, esa ilusión\nde tener la frontera conectadas con el interior del país, las fronteras\nconectadas con nuestros puertos, esperamos nosotros que así sea\nuna realidad y una para comentarles una anécdota en campaña,\ntuvimos una reunión en la ciudad de Cúcuta y alguien que venía del\nmunicipio de Ocaña pedía disculpas en la entrada que llegaba 7 horas\ntarde porque en la vía eso había gastado de Ocaña a Cúcuta y le\npreguntaba que cuál era el motivo de gastarse tanto tiempo, porque\nson solo 200 kilómetros y me decía que en la vía en diferentes\nsectores paraban el tráfico porque se estaba trabajando, porque se\nestaba mejorando la vía, yo creo que eso para nosotros es de gran\nsatisfacción que hoy las demoras en las vías no son porque están en\nmalas condiciones, porque hay derrumbes, sino porque se está\ntrabajando.\nYo que tránsito periódicamente no solamente la vía entre Cúcuta y\nOcaña, sino también la vía entre Ocaña y Bucaramanga y entre Ocaña\ny Barrancabermeja ve uno los avances tan significativos en materia de\nmejoramiento de las vías.\nY a usted señora, Ministra reconocerle con su equipo de trabajo que no\nse ha quedado acá en Bogotá mirando las necesidades, sino que ha\nido a las regiones, nos ha visitado allá en el Norte de Santander,\nhemos ido a las diferentes regiones del país y no solo ir a una reunión\nen cada ciudad, sino que ha recorrido las vías en las rutas de la\nejecución. Usted tuvo la oportunidad de recorrer la vía entre Cúcuta y\nOcaña y darse cuenta las condiciones en que se encontraba esta vía,\nhoy hay que agradecer que los trabajos entre el Zuri y Sardinata\navanzan exitosamente, los trabajos entre la curva y el Alto del Pozo\nhay un mejoramiento notorio en esta vía y creemos nosotros que ya\npara los próximos viajes no nos vamos a gastar 7 horas, sino\nalrededor de tres y cuatro horas en este importante recorrido.\nSabemos que nos queda mucho por hacer, muchos problemas por\nresolver, pero creo que el Presidente Juan Manuel Santos le ha hecho\nuna apuesta al país, a hacer unas inversiones importantes en materia\nde infraestructura vial que le darán el desarrollo al país.\nNosotros como Comisión y la misma forma el sector del transporte\nademás de estas vías nacionales creo que nos queda una tarea\nimportante y es como lograr el sostenimiento de las vías terciarias,\nesto no puede quedar solo de una voluntad política, de un gobierno y\ndespués estas vías no tengan la suficiente financiación; yo creo que\naquí hay, Ministra que abanderar y liderar un proyecto que nos permita\ny le permita a los municipios tener unos recursos permanentes para\nque estas inversiones en materia de vías terciarias todos los años se\ntengan estos recursos asegurados, ya sea a través de participación\ngeneral, sea a través de regalías del Fondo de Compensación\nRegional o alguna fuente que nos garantice a nosotros por mucho\ntiempo tener estas inversiones importantes en materia de vías\nterciarias.\nA usted Presidente agradecerle por esta oportunidad y sé que\nseguiremos trabajando por este gran desarrollo en el país. Muchas\ngracias.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:13:40-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 59, "name": "H.R. Ciro Rodríguez Pinzón"}