{"session": "Comisión Sexta Senado", "text": "Las proposiciones dicen:\nProposición 089: “Bogotá D.C. abril 23 día del idioma, cítese a una\naudiencia pública en la ciudad de Medellín para debatir y escuchar la\nponencia sobre el proyecto de ley sobre gratuidad del acceso a la\neducación superior, el día 15 de mayo de 2014”.\nFirmado: Iván Darío Agudelo Zapata, John Jairo Roldan Avendaño,\nDidier Alberto Tavera Amado, Silvio Vásquez Villanueva, Miguel Ángel\nPinto, Atilano Alonso Giraldo, José Edilberto Caicedo Sastoque, Ciro\nAntonio Rodríguez.\nProposición: “Cítese a debate de control político en la ciudad de\nManizales el día y fecha que la Mesa Directiva así lo estime, para\ntratar los siguientes temas: “Avances y necesidades en la:\nInfraestructura vial y aeroportuaria del departamento de Caldas”:\nCítese a la, ministra de Trasporte,, viceministro de Infraestructura, ANI,\ndirector de la Aeronáutica Civil,, Directora del Fondo de Adaptación y el\ndirector de Gestión del Riesgo.\nFirmado por los integrantes de la Comisión Sexta de la Cámara de\nRepresentantes.\nProposición: “Cítese a debate de control político al, director de la\nPolicía de Trasportes y Transito General Mena, para que presente\ninformes de las pólizas de imponer comparendos por supuestos\ninfractores de transito; e igualmente al superintendente de Puertos y\nTrasportes y Transito, a la, ministra de Trasporte doctora Cecilia\nAlvares para que informe el control, seguimiento y quejas de las\nimposiciones de estos comparendos y los que se imponen en otros\nmunicipios bajo el control y mando de autoridades de tránsito.\nIgualmente al, director de la Aeronáutica Civil, a la, directora\nAdministrativa de la Cámara de Representantes doctora Gloria Inés\nRaigoza para que informe. “Que se ha hecho para que los\ncomparendos impuestos a vehículos asignados a Congresistas, sean\nabsueltos previsto ante los organismos de transito y presente un\ninforme de la situación de estos comparendos”.\nFirmado: Jairo Ortega Samboni.\nLa, Secretaria se permite informar que la proposición presentada por\nlos Honorables que leí no es audiencia pública, sino un debate de\ncontrol político en la ciudad de Medellín con respecto al proyecto de\nley sobre gratuidad del acceso en la educación superior.\nFirmada y encabezada por el Honorable Representante Iván Darío\nAgudelo.\nSeñor Presidente tenemos quórum todavía deliberatorio, pero es\nbueno que usted haga unas recomendaciones sobre los proyectos de\nley que vamos a anunciar para la próxima semana.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:05:20-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 9, "name": "Fernel Enrique Diaz Quintero"}