{"session": "Comisión Sexta Senado", "text": "Un cordial saludo a la señora, ministra al doctor Andrade, al, director de\nINVIAS, a todo el equipo de trabajo que hoy nos acompañan en este\nimportante debate. Diría yo que más de rendición de cuentas que\ndebate.\nLo primero que hay que decir, es que hay que hablar y hay que\nmostrar y eso es importante que el país lo sepa, y ahora que estamos\nen campaña, es importante que lo sepa y que nosotros lo hagamos\nsaber al país, porque la memoria se olvida, la memoria nuestra es muy\ncortica en este país y, creo yo que hay muchas cosas que mostrar y\neso me alegra y es lo primero que hay que decir, siempre que tengo\nuna intervención aprendí en la vida que lo primero que hay que hacer\nes el reconocimiento a las cosas buenas que se hicieron y yo veo\ncomo lo han dicho el Representante citante el doctor Didier Tavera y el\nRepresentante Luís Guillermo Barrera que se han hecho cosas y hay\nresultados.\nYo tengo gratitud con la señora, ministra, con el doctor Andrade por\nresultados tan importantes como el de la glorieta de Zipaquirá en la\navenida 39 con la calle 4, yo llevo peleando eso desde que era\nconcejal del municipio, finalmente logramos que la semana pasada\nusted haya llegado con su equipo de trabajo a anunciar y a hacer el\nacta de inicio de esa obra, la gente no lo cree, yo puse una foto en el\ntwitter y en el facebook y todos decían: “pero eso es verdad y si es\ncierto”, eso es carreta, de 90 mensajes, 70 son que eso no se va a\nhacer, porque llevamos sufriendo durante 10 años la tortura de ese\ncaos vehicular ahí, me pareció absolutamente relevante e importante\nque usted señora, ministra y el presidente de la ANI, que cuando tengo\nque hacerle reconocimientos se los hago señor presidente de la ANI,\nme parece importante que se haya logrado encontrar una salida a ese\npunto, son 9.300 millones de pesos, son una inversión importante y la\nconcesión de Devinorte en eso ha sido seria en la ejecución de las\nobras, yo luche y aquí mis compañeros son testigos para la obra de la\nvariante de Teletón de Chía, porque nos bloqueo toda la Sabana y el\naporte de esos 10 mil millones de pesos fueron muy importantes para\nnuestra región y para nuestra provincia.\nIgualmente, pelee por los 18 mil millones de pesos de la vía Ubate-\nLenguazaque, ahora más adelante me voy a referir a ello, porque me\ntiene preocupado algunos temas, pero creo que ahí se han hecho\ncosas y el Gobierno ha hecho unas inversiones en Cundinamarca\ncuantiosísimas, demasiado importantes sacando las concesiones de 4\ngeneración que son como el nuevo empuje hacia la modernidad y a la\ncompetitividad como lo decía el Representante Barrera, Cundinamarca\ntiene la tercera parte de las concesiones de este país, de las 24\nconcesiones, de las 24 concesiones Cundinamarca tiene 8, es una\nestrella vial, confluye la vía al Llano, Devinorte, Fontibón, Facatativa,\nLos Alpes, la BTS, bueno son 8 concesiones en Cundinamarca de las\nque vienen de primera, segunda y tercera generación que tienen una\nserie de dificultades, de problemas, de chicharrones, si me permiten la\nexpresión, que no son desde luego responsabilidad de este Gobierno,\ny no es porque estemos tratando pues de salir a defenderlo porque\nesas concesiones, ninguna de esas se estructuro en este gobierno,\ntodas las recibimos y encontramos también quienes llevamos nuestro\nprimer periodo aquí, pues una serie de sorpresas enormes de las\nrazones por las cuales hubo problemas en estas concesiones.\nEntonces, le agradezco a usted señora, Ministra la visita la semana\npasada, su visita a Zipaquirá, a Cogua, me alegra ver su criterio\nejecutivo con el que se solucionan las cosas y eso me alegra, una\nmujer que se pone las botas y que sale, ya es la segunda vez que la\nacompaño, la vez pasada la acompañe también hasta el Rosal y a\nVilleta en Cundinamarca y gracias porque allí también se solucionaron\nunas peticiones que se pidieron para optimizar el funcionamiento de\nestas obras de tanta importancia.\nIgualmente me refiero a la doble calzada de Girardot- Bogotá, recibí\ncon mucha alegría el correo de la ANI donde me invitaban al día\nsiguiente que estuve en Zipa a la entrega de esa vía, demasiado\nimportante para el desarrollo del occidente, del valle, Representante\nOrtega Samboni y de Cundinamarca, desde Girardot hasta Bogotá.\nAhí hay un tema que es determinante señora, Ministra y es lograr el\ncometido de la competitividad que planteaba el Representante\nBarrera, muy importante todo el esfuerzo y el empujón que le da usted\nministra y la ANI a la terminación de la vía Girardot- Bogotá, pero no\ntiene sentido que yo haga un esfuerzo enorme para ahorrarme hora y\nmedia entre Girardot- Bogotá y me demore dos horas para atravesar\nSoacha y llegar a Bogotá, o sea ahí se desmorona toda la\ncompetitividad de la vía Girardot- Bogotá.\nYo le pido señora, ministra y al presidente de la ANI como quedó\namarrado y quedó pegado Transmilenio- Soacha, la concesión\nGirardot- Bogotá eso no puede estar en la trastienda. Cuando yo\nllegue a esta Comisión, me acuerdo que hice los debates y no había\nningún aporte con respecto a Soacha, yo tengo que decirlo con\nclaridad y apretamos y planteamos al INCO en ese momento la\nnecesidad de incorporar esos recursos, habían 35 mil millones\nperdidos, digamos no había voluntad, digamos no estaba dentro de la\nagenda económica, finalmente se logró y se ha ido avanzando, el 28\nde diciembre se puso en funcionamiento la fase uno de Transmilenio\nque es demasiado importante, hay dos fases más para un total de 5.8\nkilómetros, es demasiado importante terminar Transmilenio- Soacha,\nyo estuve digamos temeraria y atrevidamente en campaña, me pare\nen una esquina, en un semáforo y entregue un volante diciendo yo si\ntrabaje por Transmilenio -Soacha, porque yo estuve permanentemente\ninsistiendo en esas obras y he seguido insistentemente planteando\nesas obras, son 130 mil pasajeros día que tiene que mover\nTransmilenio y si nosotros no respondemos a esa expectativa de\ncompetitividad de articulación de la región capital, articulando Soacha\ncon Bogotá pues vamos a tener unas enormes dificultades para que la\nconcesión Girardot- Bogotá finalmente cumpla su cometido.\nYo pongo sobre la mesa esa pregunta ¿Qué compromiso tiene el\nGobierno Nacional para asignar esos recursos? Ahí una inversión\ntripartita entre gobierno Departamental, el Gobernador Andrés\nGonzález hizo un trabajo enorme con Bogotá también y se asignaron\n60 mil millones de pesos si no me falla la memoria para el colector que\nno estaba previsto en el proyecto inicial y la empresa de acueducto\naporto enormemente o sino Transmilenio no estuviera todavía\nfuncionando en su fase uno, pero la fase dos y la fase tres están\ndesfinanciadas, no hay recursos todavía y se ha anunciado de manera\nimportante y positiva en la construcción del casucable que hay que\nhacerlo porque ya tenemos una cantidad de ciudadanos colombianos\nde muchas partes del país que necesitan una respuesta.\nPero me preocupa que arranquemos una cosa sin terminar otra,\nvienen las concesiones de cuarta generación muy importantes y\ndejamos rezagadas las de primera, segunda y tercera sin terminar\nesas obras, entonces creo yo que hay que hacer un especial énfasis a\npoder terminar Transmilenio Soacha y que ese sea el primer objetivo,\nel primer cometido y creo señora, ministra que hay que articular Sibate\ncon Soacha para que esa entrada a la capital de la República pueda\nrecoger todo el tráfico que viene desde Girardot y desde el occidente,\npero que pueda ese tapón resolverse con unas inversiones\nimportantes de la concesión del Transmilenio Soacha.\nHabla del BTS, que nos comete al Representante Barrera y a mí, la\nconcesión BTS pues en Cundinamarca esta en Sopo, Tocancipa,\nGachancipa, Suesca, Sesquile, Choconta y Villapinzón, hay dos\nproblemas que usted los conoce, Ministra, le agradezco que el día que\nestuvimos en Zipa usted se comprometió conmigo de que hagamos\nuna visita Tocancipa y Gachancipa, me parece importante hacerla, no\nveo, ahí me quede corto estos cuatro años han sido de una lucha\nenorme para solucionar ese tema, yo se que también que este\ngobierno heredo la improvisación de las decisiones frente a la BTS y a\nla variante de Tocancipa y quedo un vacío jurídico que la, Contraloría\ntambién solicitó revisar y mirar cono se arregla eso, pero me parece\nque hay que acelerar eso, lo de Tocancipa es terrible, esa vía yo la\ncamine y hay zonas que ya se está dañando el pavimento, porque un\npavimento sin uso eso es terrible, yo creo que eso es caótico lo de\nTocancipa, y está Coca- Cola, las grandes empresas del País se\nfueron para allá, allá hay unas inversiones cuantiosísimas de\nmultinacionales y empresas del país y esa variante de Tocancipa se\ndiseño en el 98 para garantizar que allá se ubicaran todas las\nempresas, las grandes empresas de este país están en el norte, están\nallá en Tocancipa y esa variante es una prioridad absoluta.\nYo creo que es la enésima vez que yo pido al Gobierno Nacional que\nnos ayude en eso, tengo que reconocer que ha habido un avance en\neste Gobierno, y con el tema de la Procuraduría a ver si se hace\nalguna conciliación, se que se ha querido avanzar, pero me parece\nque hace falta mayor celeridad y en eso pues veo que la ANI pues\ntiene que meter el acelerador.\nLa variante de Gachancipa, ya se metieron a Tocancipa las grandes\nindustrias y ya se metieron a Gachancipa, ya hubo una modificación\nde POT que estableció un área también industrial, hay franceses y hay\ngrandes multinacionales que están llegando a Gachancipa, está\ndiseñada es a esa, la variante de Tocancipa por la derecha, por la\nizquierda la variante de Gachancipa, no se puede excluir la variante,\ntengo entendido que no tiene recursos, porque al principio un pre-\ndiseño de 5.2 kilómetros, pero después desapareció del diseño y\nSolarte y Solarte pues nunca más ha vuelto a tocar ese tema, pero esa\nvariante de Gachancipa también hay que incluirla como parte de lo\nque se debe hacer en la BTS para que sea una vía de alta\ncompetitividad junto con lo que ya planteo el Representante Barrera de\nla variante del Puente de Boyacá y la terminación de Duitama-\nSogamoso.\nTemas positivos, sin duda alguna nosotros nos reunimos la bancada\nde Cundinamarca por iniciativa del Representante Joaquín Camelo y\nmía, y con el apoyo enorme del Senador Camilo Sánchez, nos\nreunimos los Congresistas de Cundinamarca para presentarle al\ndirector de Planeación y al Ministro de Hacienda de ese entonces tres\nvías importantes en Cundinamarca, la troncal del carbón en la\nprovincia de Ubate, la perimetral de Oriente y la vía Girardot- Cambao-\nPuerto Salgar.\nCon beneplácito registro al final de este Gobierno que dos de las tres\nse incluyeron, Girardot- Camboa- Puerto Salgar, es demasiado\nimportante para reivindicar el Magdalena Centro y Cundinamarca, y la\nperimetral de oriente que no se si finalmente me llego a mí la invitación\na mi correo, porque si me ha invitado juiciosamente la ANI, no sabía,\nhasta ahora me entere hace como una hora de que esta tarde a la 5\nde la tarde está el Gobernador de Cundinamarca en Sopo, es muy\nimportante recibir esas invitaciones, esa es mi provincia y me interesa\nestar ahí pendiente, tengo que agradecerle que se revisó el tema de la\nvariante de Sopo para ver cómo resolvemos ese tema y hacemos un\ncierre de la perimetral de Oriente, sin afectar al municipio de Sopo\nmetiéndole todo ese tráfico pesado en el casco urbano, esas dos vías\nquedaron, ahí hay una inversión de más de 2 billones de pesos, tengo\nentendido es el cierre financiero, eso es muy importante para mi\ndepartamento, se lo tengo que agradecer al Presidente Santos, se lo\ntengo que agradecer al ministerio de Hacienda y especialmente a\nustedes, al ministerio, de la ANI, porque son dos obras de gran\nimpacto y de gran importancia, me interesa saber el avance de esas\nobras como van para el desarrollo de nuestra región.\nZipaquirá - Palenque ya hable de algunos temas, la glorieta muy\nimportante muchas gracias, la terminación de las obras de la variante\nde la Paz son determinantes, ministra, vuelvo y le digo, el puente sobre\nla octava es determinante, ahí no se puede poner a funcionar la\nvariante si no hay un puente, eso es tétrico, ese semáforo que puso el\nconcesionario, perdóneme que lo diga, pero eso es una vergüenza,\neso no, un semáforo a 300 metros creó un espacio para la\naccidentalidad ahí y es determinante que yo no sé sí en la concesión\nnueva, son 158 mil millones que yo inicialmente pensé que en ese\nCONPES de julio 23 del 2013, 151 mil millones con asociación público\nprivado que da 283 mil millones, que sea la concesión cortica que\nustedes llamaron eso no incluye esas obras, pero son muy\nimportantes para Zipaquirá y el arranque de la concesión. Y yo\nquisiera que en la agenda de prioridades del Gobierno se incluyera\nese puente vehicular en el arranque de la concesión para resolver el\ntema de los trancones en el municipio de Zipaquirá.\nUn tema que me parece gravísimo, yo no sé en qué ha terminado el\nproyecto de asociación público privada que presentó el Gobierno\ndepartamental entre Briceño- Zipaquirá, provincia de Ríonegro y llegar\na la Ruta del Sol, a mi me preocupa que está absolutamente\nintransitable, es una trocha, Briceño- Zipaquirá, ahí hay un flujo de\nvehículos absolutamente grande para la Costa Atlántica, etc. y es\nimpresionante eso, yo no sé qué solución le vamos a dar, pero le pido\nseñora, ministra que nos ayude con ese tema, cuando vayamos a\nTocancipa y Gachancipa, hay que hacer esa visita, porque muy\nimportante que nosotros hagamos la Glorieta de la cuarta con 36 que\nes justamente la que recibe a Briceño- Tocancipa, yo no tengo tan\nclaro esa APP entre Briceño- Zipaquirá y Pacho y la Provincia de\nRíonegro, yo le dije al señor Gobernador no me voy a ponerle un palo\na la rueda a eso, pero afecta mi municipio un peaje en ese punto y si\nno va a cumplir una labor adecuada pues me preocupa enormemente\nla afectación que tiene la ciudad ese peaje a través de la APP.\nOtro peaje que con sorpresa señora, Ministra perdóneme que yo\naproveche para tocar estos temas, en el año 2010 se nos inundo mi\nsangre es de Lenguazaque, yo soy una mezcla del carbón de\nLenguazaque y de la sal de Zipaquirá, el carbón es por lo negrito y la\nsal, no es que los venga a salar, es el sabor que le da la sal a la vida.\nPero en Lenguazaque luchamos porque en el 2010 en el invierno, en\nla ola invernal se cubrió la calzada y tuvimos 6 meses de aislamiento\nel municipio de Lenguazaque y de Villapinzón por ese sector y se\nasignaron gracias al apoyo de este Gobierno 17 mil millones de pesos\npara levantar la calzada que salió por Colombia Humanitaria, se\nliquidaron esas obras en el mes de enero, fueron ya liquidadas esas\ninversiones 16 mil 800 millones del convenio y Q602 y de mil 800\nmillones adicionales, esos contratos fueron liquidados a 20 de enero\nde 2014, ya están invertidos esos recursos, pero adicionalmente se\nhan invertido casi 10 mil millones por parte de la gobernación de\nCundinamarca, casi 30 mil millones de pesos, pero la vía sigue siendo\nuna trocha intransitable, pero la noticia que le dan ahora a los\nhabitantes de Lenguazaque y de Villapinzón es que vamos a poner un\npeaje ahí, tengo entendido que el ministerio de Transporte emitió un\nconcepto vinculante previo al establecimiento de una caseta de peaje\nen ese proyecto vía Ubate- Lenguazaque- Villapinzón, son 30 mil\nmillones de pesos invertidos en este momento y ahora le vamos a\nponer un peaje, el carbón esta por el suelo, esa zona carbonífera uno\npensaría que si es para las tractomulas que deterioran la vía con todo\nel tema del carbón que viene de Lenguazaque y Guacheta, pues uno\neventualmente podría aceptar ese tema, pero me preocupa ese peaje\nde Ubate- Lenguazaque y ese peaje de Briceño- Zipaquirá.\nLe pido señora, Ministra que se haga una reflexión frente al tema, yo\nentiendo que las APP son una solución que nosotros ayudamos a\nconstruir para este país y hay que defenderlas y respaldarlas, pero me\npreocupa que estemos alcanzando al Valle en que quedemos sitiados\nen peajes por absolutamente todos los sectores que rodean a la\ncapital de la República.\nEso me preocupa enormemente y quería dejar sobre la mesa esas\npeticiones, la última pues que ojala podamos resolver el tema de Sopo\npara que haya una nueva variante con unos recursos adicionales con\nlos que estaban previstos y que no vayamos a afectar el municipio de\nSopo.\nPor lo demás señora, Ministra agradecerle su diligencia, usted es una\nmujer seria, no tengo duda que al gobierno y al País le conviene que\npersonas como usted sigan al frente del ministerio del Transporte.\nSe me quedaba un último tema Fase I Ruta del Sol, yo quisiera saber\nen qué terminó el tema de la reserva que había que sustraer si era esa\nla ruta como se estableció inicialmente en el proyecto concesionario, o\nsi finalmente se iba a hacer una modificación de la ruta que vale más\nde 600 mil millones de pesos, si la segunda decisión es la que se\ntome, quién va a responder por esta equivocación que vale más de\n600 mil millones de pesos y porque creo que la Fase I de la Ruta del\nSol es la más atrasada frente al resto.\nEsa es mi apreciación señora, Ministra y le reitero mi gratitud por todo\nlo que hemos podido recibir, el ministerio de Transporte paso de\ninvertir en el año 2010 190 mil millones de pesos en red terciaria a\ninvertir 2.2 billones de pesos en este cuatrienio, ahí estamos nosotros,\naquí hicimos debates con Germán Cardona y le dijimos que había que\nmeterle más platica a la red terciaria y este Gobierno ha sido un\nGobierno que respondió de manera elegante y adecuada a la\ninversión. En Cundinamarca si no me falla la memoria hay más de 150\nmil millones de pesos en inversión, pasar de 15, 12 mil millones en\ninversión en red terciaria. Yo era, Director de Vías y se hizo una\ninversión de 90 millones por cada municipio en los 110 municipios de\nCundinamarca y solo los municipios como Zipaquirá el ministerio ha\ninvertido más de 7 mil millones de pesos, 8 mil millones de pesos en\nred terciaria y si vamos a contar todos los municipios de\nCundinamarca pues hay cifras importantes.\nEntonces mil gracias por ese apoyo del ministerio en materia vial, eso\nlo tiene que conocer el país, porque son los resultados positivos de\neste Gobierno y que sin duda alguna representa unos resultados de\nlas Comisiones Sextas de Cámara y Senado para el Gobierno\nNacional y para el país. Muchas gracias señor Presidente y señora\nMinistra.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:13:20-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 57, "name": "H.R. José Edilberto Caicedo Sastoque"}