{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO\nMINISTRA DE TRANSPORTE\nDra. CECILIA ÁLVAREZ-CORREA GLEN\nCUESTIONARIO\nDIRECTOR\nAGENCIA NACIONAL DE INFRAESTRUCTURA - ANI\nDr. LUIS FERNANDO ANDRADE MORENO\nY VICEPRESIDENTE EJECUTIVO - ANI\nDr. JAVIER HERNANDEZ LOPEZ\nCASTILLO, JOHN JAIRO ROLDAN AVENDAÑO, LUIS GUILLERMO BARRERA\nGUTIERREZ, JOSE EDILBERTO CAICEDO SASTOQUE, CIRO RODRIGUEZ PINZON,\nMIGUEL ANGEL PINTO HERNANDEZ, JAIRO QUINTERO TRUJILLO, ATILANO\nGIRALDO ARBOLEDA Y JAIME ARMANDO YEPES MARTINEZ.\nPROPOSICIÓN ADITIVA A LA PROPOSICIÓ No. 085\n(Bogotá. D.C., 26 de Marzo de 2014)\nPRESIDENTE\nAGENCIA NACIONAL DE INFRAESTRUCTURA - ANI\nDr. LUIS FERNANDO ANDRADE MORENO\n1. De acuerdo con el contrato de concesión celebrado con Autopistas de\nSantander en lo que se refiere al área metropolitana de Bucaramanga,\nsírvase informarnos que avance han tenido estas obras durante el último\naño (Marzo 2013 a Marzo 2014) concerniente a los tramos 5, 6 y 7 (Sector\nLa Virgen - La Cemento - Café Madrid - El Cero - incluido el tramo vía\nPalenque al Café Madrid).\n2. Sírvase informar respecto a la gestión predial del Proyecto ZMB para los\ntramos 5, 6 y 7 de la vía Café Madrid - La Cemento, La Virgen - La\nCemento y La Cemento - El Cero; que acciones ha realizado la ANI desde\nel mes de abril de 2013 hasta el mes de marzo de 2014, y que hayan\nservido para avanzar en el proyecto.\n3. En el mes de agosto de 2013, se suscribió un documento llamado “BASES\nDE ACUERDO” entre el Viceministerio de Infraestructura - la Presidencia\nde la ANI - Autopistas de Santander y el mediador Procuraduría Delegada\npara la Conciliación Administrativa, sobre el Contrato de Concesión No.\na) Cual fue el cronograma de obras acordado conforme al punto 1.1.\ndel documento “Bases de acuerdo”, e informe el estado de avance\nde obras de dicho cronograma.\nb) ¿Con respecto a las retenciones realizadas por concepto de los\nTramos 6 y 7 del proyecto ZMB, la ANI ya procedió a liberar estos\nrecursos? En caso afirmativo, indique en qué fecha se procedió a\nese trámite.\nc) En el documento “Bases de acuerdo” numeral 1.3., se indica la\nsuscripción de un Otrosí al Contrato de Concesión No. 002 de 2006\nentre las partes. ¿Qué acciones ha desarrollado la ANI para la\nrealización de pagos directos a propietarios de los predios\nadquiridos, para la terminación de las obras de los tramos 5, 6 y 7?\nd) Las mesas de trabajo “Predial y Social” acordadas en el documento\n“Bases de Acuerdo” (numeral 2.1.) fueron instaladas para dar\nsolución a dos grandes inconvenientes en el Tramo 2 y Tramo 6 del\nproyecto ZMB. ¿A la fecha que resultados han dado los acuerdos\nfrente a las controversias planteadas, y que soluciones se han\ntomado para la continuación de las obras?\ne) ¿Qué acciones se han tomado por la ANI frente a los recursos por\nrecaudo de peajes que se encontraban en FIDUPETROL?\n4. Sírvase informar el estado de mantenimiento y de estructuración de la\nConcesión vial Zipaquirá - Palenque y si se han realizado nuevas\ncontrataciones para esta vía, en lo transcurrido desde el mes de abril de\nnúmero del contrato, valor, contratista, objeto y tiempo de ejecución del\ncontrato.\n5. Sírvase informar el estado de avance de las siguientes obras viales desde\nel mes de abril de 2013 hasta el mes de marzo de 2014; estado de\nejecución de los contratos actuales y si se han suscrito nuevos contratos,\nindique contratistas, valor y objeto del contrato y vigencia del mismo:\na. Transversal del Carare\nb. Troncal del Magdalena Medio\nc. Troncal Central\nd. Troncal Central del Norte\n6. En las últimas semanas por los medios de comunicación escritos, del nivel\nnacional y regional (Santander) se ha informado sobre las decisiones\ntomadas por la ANI y la Gobernación de\nSantander respecto de la concesión de cuarta generación (4G)\nBucaramanga - Barrancabermeja - Yondó, sírvase informar:\na) Cuál es el cronograma oficial de ejecución de la obra, indicándonos,\nfechas y tiempos de ejecución y cumplimiento de las actividades\ncontractuales a realizar.\nb) Especificación de la obra a contratar, indicando kilómetros a\ncontratar y las características técnicas de la obra.\nc) Indíquenos que estudios técnicos soportan la especificación de la\nobra a contratar.\nd) Que recursos destinará la nación para la ejecución de las obras, y si\nestos recursos ya cuentan con la disponibilidad presupuestal.\ne) Indicar si la obra a realizar será solo con aportes económicos de la\nnación o existen otras fuentes de financiación.\n7. Sírvase informar el estado de estructuración de la contratación de la\nconcesión vial para la vía Duitama- Charalá- San Gil.\n8. Qué intervención o medidas ha adoptado el Ministerio de Transporte frente\nal estado de iliquidez e ineficiencia en la operación del Sistema Integrado\nde Transporte Masivo METROLINEA de la ciudad de Bucaramanga.\n1. De acuerdo con el contrato de concesión celebrado con Autopistas de Santander\nen lo que se refiere al área metropolitana de Bucaramanga, sírvase informarnos\nque avance han tenido estas obras durante el último año (Marzo 2013 a Marzo\nMadrid - El Cero - incluido el tramo vía Palenque al Café Madrid).\n2. Sírvase informar respecto a la gestión predial del Proyecto ZMB para los tramos 5,\n- El Cero; que acciones ha realizado la ANI desde el mes de abril de 2013 hasta\nel mes de marzo de 2014, y que hayan servido para avanzar en el proyecto.\n3. En el mes de agosto de 2013, se suscribió un documento llamado “BASES DE\nACUERDO” entre el Viceministerio de Infraestructura - la Presidencia de la ANI -\nAutopistas de Santander y el mediador Procuraduría Delegada para la Conciliación\nAdministrativa, sobre el Contrato de Concesión No. 002 de 2006 con respecto a\nlos tramos 6 y 7; sírvase informar lo siguiente:\na) Cual fue el cronograma de obras acordado conforme al punto 1.1.\ndel documento “Bases de acuerdo”, e informe el estado de avance\nde obras de dicho cronograma.\nb) ¿Con respecto a las retenciones realizadas por concepto de los\nTramos 6 y 7 del proyecto ZMB, la ANI ya procedió a liberar estos\nrecursos? En caso afirmativo, indique en qué fecha se procedió a\nese trámite.\nc) En el documento “Bases de acuerdo” numeral 1.3., se indica la\nsuscripción de un Otrosí al Contrato de Concesión No. 002 de 2006\nentre las partes. ¿Qué acciones ha desarrollado la ANI para la\nrealización de pagos directos a propietarios de los predios\nadquiridos, para la terminación de las obras de los tramos 5, 6 y 7?\nd) Las mesas de trabajo “Predial y Social” acordadas en el documento\n“Bases de Acuerdo” (numeral 2.1.) fueron instaladas para dar\nsolución a dos grandes inconvenientes en el Tramo 2 y Tramo 6 del\nproyecto ZMB. ¿A la fecha que resultados han dado los acuerdos\nfrente a las controversias planteadas, y que soluciones se han\ntomado para la continuación de las obras?\ne) ¿Qué acciones se han tomado por la ANI frente a los recursos por\nrecaudo de peajes que se encontraban en FIDUPETROL?\n4. Sírvase informar el estado de mantenimiento y de estructuración de la Concesión\nvial Zipaquirá - Palenque y si se han realizado nuevas contrataciones para esta\nvía, en lo transcurrido desde el mes de abril de 2013 hasta el mes de marzo de\n2014. En caso afirmativo, informe el número del contrato, valor, contratista, objeto\ny tiempo de ejecución del contrato.\n5. Sírvase informar el estado de avance de las siguientes obras viales desde el mes\nde abril de 2013 hasta el mes de marzo de 2014; estado de ejecución de los\ncontratos actuales y si se han suscrito nuevos contratos, indique contratistas, valor\ny objeto del contrato y vigencia del mismo:\n Transversal del Carare\n Troncal del Magdalena Medio\n Troncal Central\n Troncal Central del Norte\n6. En las últimas semanas por los medios de comunicación escritos, del nivel\nnacional y regional (Santander) se ha informado sobre las decisiones tomadas por\nla ANI y la Gobernación de Santander respecto de la concesión de cuarta\ngeneración (4G) Bucaramanga - Barrancabermeja - Yondó, sírvase informar:\na) Cuál es el cronograma oficial de ejecución de la obra, indicándonos,\nfechas y tiempos de ejecución y cumplimiento de las actividades\ncontractuales a realizar.\nb) Especificación de la obra a contratar, indicando kilómetros a\ncontratar y las características técnicas de la obra.\nc) Indíquenos que estudios técnicos soportan la especificación de la\nobra a contratar.\nd) Que recursos destinará la nación para la ejecución de las obras, y si\nestos recursos ya cuentan con la disponibilidad presupuestal.\ne) Indicar si la obra a realizar será solo con aportes económicos de la\nnación o existen otras fuentes de financiación.\n7. Sírvase informar el estado de estructuración de la contratación de la concesión vial\npara la vía Duitama- Charalá- San Gíl.\n1. ¡Qué plan de acción ha dispuesto la ANI, junto con el Ministerio de\nTransporte, en las concesiones de cuarta generación para no repetir los\nerrores cometidos en las anteriores generaciones de concesiones, como lo\nfueron la mala estructuración de los proyectos, problemas ambientales,\nadiciones por encima de los topes legales, etc., los cuales le han costado a\nla Nación billones de pesos?.\n2. Informe de forma detallada los tramos que faltan por concluir en la\nconcesión BTS, puntualizando en el (PUENTE DE BOYACA y PAIPA) y de\nla misma manera indique las obras pendientes como son los viaductos,\npuentes peatonales y variantes al mes de abril del presente año.\n3. Informe las razones técnicas y financieras por las cuales se sustenta el\nanuncio de instaurar un nuevo peaje en la concesión BTS, entre las\nciudades de Duitama y Sogamoso, teniendo en cuenta que se estipulo en el\ncontrato de concesión que solo serían tres los peajes en la doble calzada\nde conformidad al modelo económico de la concesión.\n4. Explique a esta comisión si la doble calzada de la concesión BRICEÑO -\nTUNJA - SOGAMOSO, llegará hasta la ciudad de Sogamoso como estaba\nestablecido inicialmente en el contrato de concesión y no hasta la “Y” entre\nTibasosa y Nobsa.", "external_id": "#hr-didier-alberto-tavera-amado", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:04:00-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 1, "name": "H.R. Didier Alberto Tavera Amado"}