{"session": "Comisión Sexta Senado", "text": "Saludo a la, Ministra doctora Cecilia, doctor Andrade, doctor Javier,\ndoctor Leónidas, bienvenidos a esta Comisión, si este es un debate\nespecíficamente para unas vías básicamente en un alto porcentaje de\nSantander en donde el doctor Didier Tavera ha estado desde que llego\na esta Comisión muy pendiente.\nDecirle señor, Ministra que claro que es una responsabilidad muy\ngrande, 25 años atrás la inversión de infraestructura de este país 23\nbillones y en estos 6 años máximo 7 estamos preparados para una\ninversión de 47 billones, una responsabilidad muy grande en doble en\nla cuarta parte de tiempo, una responsabilidad muy grande, pero\nafortunadamente señora, Ministra no se equivoco con todos los errores\nque se cometieron en las concesiones de primera, segunda y tercera\ngeneración que en esta Comisión hicimos énfasis y les demostramos\nequivocaciones tan grandes con la adquisición de predios, en las\nadiciones, ojala aquí no se den, hasta un 800, un 1.000% doctor\nLeónidas concesiones, me parece que fue tan irresponsable haber\nentregado esas concesiones en esa forma y es que esas concesiones\nque para que el Estado, pues para que Colombia avanzara en\ninfraestructura y que para eso se necesitaban contratistas con\nmúsculo financiero, cuál músculo financiero, están haciendo las obras\ncon los peajes, obras de 25 y 20 años que pudieron terminarlas en\nestos 6 años, pero no se equivoco con la ley de infraestructura, donde\nsi no se ha corregido el 100% porque sería el extremo.\nPero yo creo que con esa ley que esta Comisión muy juicioso le\ntrabajamos y se corrigieron cantidades de errores para que ya los\nconcesiones no tengan disculpas, se acabo la adquisición de predios,\nproblemas que era una de las disculpas número uno que tenían los\ncontratistas para decir que por eso no avanzaban las obras, pero\ndoctor Andrade usted tiene una responsabilidad también muy grande,\nsi bien hay que acelerar esos procesos, pero también tiene que ser\ncuidadoso, porque es que aquí no está entregando centavos, aquí va\na concesionar son billones y en esto no nos podemos ir a los\nextremos, hay selecciones muy objetivas, me gusta escuchar cuando\nme dice que a la ingeniería colombiana se le está dando una\noportunidad muy grande, dándole unos puntos, ¿eso sabe que se\nllama? Justicia, pero también no nos podemos quedar ahí, porque si\nbien hay que favorecer a unos 30 que se yo contratistas fuertes de\neste país, esas obras las necesitamos todos los colombianos hasta\ndonde sea posible ayudarles, pero sí hay que tomar decisiones hay\nque tomarlas, porque prioritario es los colombianos que si somos más\nde 30.\nEntonces, en eso una responsabilidad grande, yo sé que muchos\ncontratistas, pues también soy ingeniero civil y no es que los vaya a\ndisculpar pero sé que muchos problemas precisamente es la forma\ncomo se entregaron los concesiones, entonces tampoco podemos\nacabar a un contratista porque tuvo problemas en una concesión que\nfue entregada en unas condiciones a esta que seguramente y con lo\nque hicimos va a ser muy diferente.\nAl doctor Leónidas y claro esa si es una crítica constructiva que le\nhacemos, no solo al ministerio de Transporte, yo diría a todos los\nministerios que si ha faltado comunicación de todas las cosas que ha\nhecho este gobierno, eso de vías terciarias, es algo muy grande, es\nque qué injusticia, los gobiernos anteriores, cuando el presupuesto de\nverdad cada año era 60 mil millones de pesos para todo el país\nMinistra, sabe cuánto le tocaba a cada municipio 120 millones de\npesos, sabe cuánto le llegaba a mi departamento 12 municipios mil\n440 millones de pesos, doctor Caicedo usted que hablo de eso, que\ninjusticia y ahora estamos hablando de más de 30 mil millones y\nentonces ya salen a decir que es mermelada, o mantequilla o como\nsea, pero los campesinos necesitan esas obras, un puente también\ncolóquenle el nombre que quieran pero esas obras me parece que\neran tan justas y este Gobierno lo ha hecho, pero de verdad que si hay\nque salir a hacer énfasis en eso, ese cambio tan grande, así como de\npronto hay criticas y eso es bueno, la crítica bienvenida, pero esas\nobras y estas inversiones que se van a dar en el país hay que darlas a\nconocer.\nDecirle al doctor Andrade y desde luego a la, Ministra, que esta\nComisión entiende la importancia del control político, que de pronto a\nveces muchos colegas no le damos esa importancia, si bien es\nimportante legislar, pero yo diría que si es importante hacer control\npolítico y hacer seguimiento, nosotros tenemos que ser veedores,\ntenemos que ser interventores, como Ingeniero Civil que conozco el\ntema, pero yo si quiero adelantarle doctor Andrade que de esta\nComisión afortunadamente 8 colegas nuevamente regresamos o\ncontinuamos en el Congreso y la mayoría van a continuar en esta\nComisión y yo creo que en eso sí vamos a estar muy juiciosos a\nhacerle seguimiento, porque si bien aportamos y ayudamos para esa\nley de infraestructura, pues tenemos la responsabilidad no solo desde\nla contratación, sino también de la ejecución de las obras a hacerle\nseguimiento y eso tengan la absoluta seguridad que lo vamos a hacer,\nporque me parece que también es una responsabilidad que tenemos\nnosotros con los electores, con los colombianos en general.\nCada uno en su región, uno lo tiene que hacer a nivel general, pero si\ncada uno de nosotros hacemos ese control, ese seguimiento\ndepartamento por departamento, pues creo que va a ser para bien de\ntodo el país.\nDecirle, Ministra, que le reconocemos de verdad su capacidad porque\naquí nos toco varios ministros, me acuerdo el primero que era solo\nestudios y diseños, me parece bien los estudios y diseños, pero\nquedarnos solo ahí en estudios y diseños eso es exagerado, hay que\ntambién tener celeridad, eso sí con los cuidados que hay que tener.\nDecirle al doctor Andrade, que en el Quindío pues no me voy a referir\nprofundamente pero si ahí hay unos proyectos, yo quisiera que usted\ninclusive hoy me diera un espacio para que me colocara el día, yo\ndigamos desde el año pasado tengo conocimiento pero me daría pena\nque la próxima semana va ir el Presidente y va ir un equipo y que de\npronto me vayan a preguntar y no esté actualizado exactamente en\nqué va la concesión del aeropuerto, yo se que va adelantada, yo se\nque va muy bien, en la doble calzada la Paila- el Túnel de la línea, 4 o\n5 punticos que estoy seguro que no le quitaría más de 10 a 15 minutos\nque me diera esa información, porque me parece que debo tenerla. Y\ndecirle que de verdad voy a estar muy atento a todas esas obras, no\nsolo en la contratación, sino en la ejecución de esas obras, porque me\nparece que es una responsabilidad que debemos o que la tenemos\nnosotros y que hay que hacerla, mil gracias.\nY decirle que aquí estamos dispuestos a seguir trabajando, a aportar\ny ayudar, pero también a criticar lo que haya que criticar.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:14:00-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 61, "name": "H.R. Atilano Giraldo Arboleda"}