{"session": "Comisión Sexta Senado", "text": "Es así como usted lo ha expresado, lo que estoy señalando es que\npara efectos de la desafectación del tramo que está hoy en la\nconcesión BTS simplemente esperaremos el resultado de la\nestructuración de la concesión, pero es como usted lo ha expresado.\nFrente al tema por el paso por el Puente de Boyacá, efectivamente yo\ncreo que el Representante Amaya y ustedes lo resumieron muy bien,\nla concesión hoy tiene tres puntos críticos que terminan convirtiéndose\nen embudo, el paso por Gachancipa, el paso por Tocancipa y paso por\nel Puente de Boyacá, entonces para abordarlos integralmente\nnosotros ya estamos resolviendo con el concesionario las dos\nvariantes de Tocancipa y Gachancipa, nuevamente esta es una\nconcesión en la que también nuestro concepto jurídico es claro de que\nno se puede adicionar, es decir a este contrato no le podemos sumar\nrecursos adicionales, entonces lo que estamos haciendo es un\nejercicio de sustitución de obras, en vez de hacer los pasos urbanos\ncomo estaban contratados y acá volvemos a los problemas digamos\nque tuvo esa concesión, esa concesión inicialmente tuvo contratados\nlas variantes, después se sacaron las variantes y después hubo toda\nuna discusión alrededor de Tocancipa, pero lo que estamos haciendo\nfundamentalmente para garantizar los recursos es poderlo hacer a\ntravés de una sustitución de obra.\nEn Tocancipa tenemos una situación especial y es que el contratista\nconstruyo sin que eso estuviera dentro del contrato, entonces la\nsolución a eso que acá también ustedes lo han planteado es hacerlo a\ntravés de una conciliación dentro de un proceso extracontractual que\nya instauro el concesionario, ¿que nos falta para poder hacer eso?\nQue nos notifiquen esa demanda, nosotros ya tenemos listo la\nconciliación, una vez se nos notifique esa demanda que es un trámite\nprocesal, acudiremos al juez a proponerle esa conciliación, esperamos\ncontar con el acompañamiento de la Procuraduría que todo el tiempo\nha estado dispuesta a solucionar eso, para nosotros no hay duda que\nlas dos variantes de Gachancipa y Tocancipa son absolutamente\nnecesarias y entonces en paralelo haríamos la conciliación y otrosí de\nsustitución de obras que nos permita hacer las dos variantes de\nTocancipa y Gachancipa resolviendo ese embudo.\nEn el tema del Puente de Boyacá la problemática es la que expuso el\nRepresentante Amaya, está contratada una doble calzada por el\nsector del Puente de Boyacá, hoy no es viable por una decisión\ndigamos ambiental que está precedida de una decisión patrimonial,\nentonces acá la alternativa es o se resuelve ese tema que nos permita\nconstruir ahí que es lo que está pactado contractualmente o\ntrabajamos en una variante, no hay ninguna opción de que la variante\nsea adicionada al contrato de BTS y digamos ahí yo quisiera hacer\nuna claridad, nosotros no estamos estudiando una sobretasa de\npeajes vía adición al contrato de BTS, lo que sucedió es que se\npresentó una iniciativa privada con esa sobretasa que sería un\ncontrato distinto e independiente y que nosotros es nuestra obligación\nestudiada, la fuente que propone quién presentó la iniciativa privada\nes esa sobretasa de peajes, ANI tendrá que hacer el análisis técnico,\njurídico y financiero de si eso es viable, pero la realidad es que hoy no\nexiste ni en el contrato una fuente, ni en el presupuesto de INVIAS una\nfuente que nos permita hacer la variante por el Puente de Boyacá,\nentonces vamos a tener que pensar en cuál es la solución, porque\ntienen ustedes toda la razón que no nos podemos quedar con una vía\nque viene en doble calzada y que se convierta en un embudo por el\npaso del Puente de Boyacá.\nPero esas soluciones requieren alguna toma de decisión, algún\ncontratista privado interesado ha propuesto esa opción, la vamos a\nestudiar y tendremos como en todos los procesos que hace ANI\nsocializarla con la región y ver si es viable o si no es viable, lo que no\nnos puede pasar es que nos quedemos sin ninguna solución sobre\nese tema sobre el paso del Puente de Boyacá.", "external_id": "#dr-javier-hernández-lópez", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:16:20-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 74, "name": "Dr. Javier Hernández López"}