{"session": "Comisión Sexta Senado", "text": "Presidente muchas gracias, un cordial saludo a todos los colegas, a la\nseñora, Ministra, al señor, Director del INVIAS, el, Presidente de la ANI,\nViceministro muchas gracias, he estado en una etapa muy interesante\nde mi vida y es en la formación académica ya de salida del Congreso\ntambién es interesante que una pupila de Paz de Río, de mi pueblo no\nsé si vendrá a esta Comisión, pero estará en este Congreso y seguirá\nadelante las tareas que estuvimos trabajando acá.\nYo simplemente quisiera enfatizar a propósito del debate de\ninfraestructura en algo de lo que hablo el doctor Luís Guillermo Barrera\ny es el tema de la BTS y con toda la tranquilidad tal vez sea la última\nintervención que se haga en este sentido, se haga acá en esta\nComisión, Ministra, pero es bastante lamentable lo que está\nsucediendo con esa BTS, acabo de pasar la Semana Santa, en una\nsemana donde a Boyacá van alrededor de 70 mil turistas y los\ntrancones que se arman allá en la BTS son monumentales. los\ntrancones digamos en el Puente de Boyacá por la falta de esa\nvariante, en Gachancipa y Tocancipa son monumentales.\nEn la práctica eso afecta mucho, Ministra porque digamos los turistas\ntienen miedo de ir a Boyacá, porque ya saben esos trancones que se\narman allá y la gente que va de regreso es decir los boyacenses que\nsalen a otro lado a descansar y van a regresar tienen que durar como\nme paso a mi 7 horas esperando que abran vía, porque obviamente\ntienen prioridad los que van saliendo de Boyacá, digamos el tema es\nbastante complicado y desde el primer debate que se hizo acá doctor\nLuís Guillermo siempre hemos insistido en esa solución a la variante\nde Boyacá y, Ministra, el exministro Cardona después de una situación\nque se vivió en Boyacá estuvo en la gobernación de Boyacá y se\ncomprometió y lo juró, le falta firmarlo en mármol que iba a hacer la\nvariante del Puente de Boyacá y que ya estaban los recursos, lo dijo\nun Ministro de Gobierno, pero ya cambiaron el Ministro y llego otro y\ndespués llego sumerced y no se ha cumplido con ese tema, el punto\nes que ahí han existido muchas cosas y la historia es larga, pero para\nresumir la tragedia, primero dijeron que iban a hacer la doble calzada\npor ahí por donde está el puente de Boyacá, por obvias razones la\nacademia de historia se opuso y dijo pues como van a pasar por ahí si\nese es el Puente de Boyacá, incluso el Gobernador de Boyacá muy\namigo del doctor Barrera, dijo que ya que, pues que ya la pasaran por\nahí, que eso es como que a una niña la violan y que pues pásela por\nahí que eso otra violada no pasa nada.\nDigamos ha sido una historia difícil de contar en Boyacá y es que\ndecían que en el Puente de Boyacá podrían pasarla por ahí que ya a\nlos 30 metros de derecho ya estaban y que no había problema, sin\nembargo el debate se ha venido dando por aquí y por allá y el punto\nhoy es que esa variante del Puente de Boyacá no se tiene y que ahí\nse arma tremendo colapso en el departamento de Boyacá.\n¿Cuál era el objetivo entonces de la doble calzada? Pues el objetivo\nevitar que en las ciudades pasara tráfico pesado, eso lo enseñan en la\nfacultad de transporte y vía, evitar que pase tráficos pesados por las\nciudades, pues eso no se logro porque en Paipa al fin no se hizo\nvariante sino se hizo doble calzada por la mitad del municipio, lo\nmismo en Duitama, lo otro era aumentar la velocidad, pues me decía\nel profesor de transporte y vías que lo único que se hizo en Boyacá no\nfue hacer una doble calzada, sino simplemente trazar una paralela por\nlos lados y digamos no tiene estipulaciones técnicas esa doble\ncalzada, según la escuela de transportes y vías de la UPTC, que\nalguna vez envío un concepto, decía que los radios de curvatura, ellos\nsaben más de eso por supuesto que ustedes también de esa doble\ncalzada pues no tenía las especificaciones técnicas, sin embargo el\npunto es que en Paipa se hizo un gran paro, la, Ministra, no sé si el\nViceministro estuvo al frente, si tal vez si, allá nos encontramos en una\nComisión que se nombro para tratar de subsanar eso, se había dicho\nque se iba a estudiar la posibilidad de la variante, al fin no se hizo, lo\nque se hizo fue una glorieta pues no sé si el doctor Luís Guillermo\nBarrera ha pasado por ahí pues me da pena pero bastante fea si\nquedo; y por otro lado pues la doble calzada pasa por la mitad del\npueblo y decía un ex alcalde que Paipa quedo pa y pa, Paipa arriba y\nPaipa abajo y que la gente tiene que sufrir esa dificultad de tráfico\npesado por la mitad de su municipio, no se ha resuelto.\nOtro tema que plantea el doctor Luís Guillermo Barrera, que es el tema\nde la doble calzada BTS como siempre decimos Briceño- Tunja y\nSogamoso y a Sogamoso no llego, llego a la Y de Tibasosa, es decir\nhay muchos inconvenientes ahí que obviamente uno se vuelve hasta\ncansón con el mismo tema siempre pero pues cuando no se soluciona\nun tema pues yo creo que es nuestra responsabilidad insistir en eso.\nQue la Ley de Infraestructura si sirvió, yo la felicito, Ministra porque una\ncasa que nadie lograba quitar de ahí, y ya con la Ley de\nInfraestructura entiendo, ley que aprobó este Congreso, lograron\ntumbarla por fin, es decir un señor se atravesó al desarrollo de una vía\ny no quería dejar, lo mismo que estaba pasando allí en Girardot con el\ntema de Subia y eso, pero el punto es, Ministra que yo estoy de\nacuerdo y lo digo en honor a la verdad que este Gobierno ha\navanzado mucho más que el anterior, pero desafortunadamente\nMinistra no es suficiente, decir que este Gobierno soluciono los\nchicharrones que dejo el Gobierno anterior y que ha avanzado mucho\nmás no es suficiente.\nHoy los boyacenses, Ministra siguen teniendo ese mismo problema,\nque se van a un puente a visitarlos y cuando salen de allá es un lío, es\ndecir 192 kilómetros de doble calzada no solucionan un problema, se\ncomplican con 6 kilómetros donde no hay doble calzada y por ese\nembotellamiento pues la agilidad que debería tener la doble calzada\nno se da.\nEntonces, es plantearle que el Gobierno pues de respuestas a los\nboyacenses y decirles que va a pasar con ese tema y que de alguna\nmanera como se han solucionado otros temas difíciles de solucionar\nen otras partes del país, pues la gente de Boyacá que le ha tocado\npues tan duro este aniversario que se prepara de 200 años de\nindependencia, pues que por lo menos ese tema este resuelto para\nesa fecha.\nDecir, Ministra, que los boyacenses han pagado demasiado un elevado\ncosto insisto por esa doble calzada, es decir ese consorcio le ha ido\nmuy bien, nosotros hemos estudiado las cifras y esperamos poderlas\nentregar antes de irnos, Ministra y a ese consorcio le ha ido\nexageradamente bien en el recaudo de peajes, es decir la proyección\nque se tenía de circulación se ha aumentado mucho más y no es justo\nque nos traten así, que el consorcio nos trate así, es una falta de\nrespeto del concesionario Solarte y Solarte, lo que hace con Boyacá,\nla falta de puentes, la falta de glorietas, la falta de variantes, muchas\nveces que se habían pactado al inicio no se hicieron, creo que aunque\nel Gobierno ha hecho esfuerzos creo que falta mucho por hacer ahí.\nTerminar diciendo, Ministra que esa doble calzada que no solo\nbeneficia el departamento de Boyacá, sino a los santanderes y demás\ny a muchas otras zonas del país, es una doble calzada estratégica\npara el país y que sobre todo es una doble calzada que pasa por un\nlugar que le dio muchísimo a la Patria y no es un discurso hueco ni\ncarreta histórica barata como decía alguna vez alguien, sino es un\nacto de reconocimiento con la tierra del departamento de Boyacá, que\nparadójicamente en donde se arma mayor colapso vial es en el Puente\nde Boyacá donde se celebró la Batalla de la Independencia.\nYo creo que hay que solucionar eso, Ministra y confiamos con su\ngestión, antes de terminar este periodo en el Congreso, que el doctor\nLuís Guillermo también envío a su pupilo pero no regresa acá,\nesperamos tener ya una solución y una respuesta, que por lo menos\ncuando uno vaya por la calle como un humilde ciudadano le puede\ndecir a los boyacenses que los dos integrantes boyacenses que\nestuvieron en esta Comisión pudieron ayudar para que se presentara\nalgún tipo de solución. Muchas gracias Presidente,, Ministra en sus\nmanos encomendamos la dignidad de los boyacenses en este tema de\nla doble calzada. Gracias.", "external_id": "#hr-carlos-andrés-amaya-rodríguez", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:14:20-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 62, "name": "H.R. Carlos Andrés Amaya Rodríguez"}