{"session": "Comisión Sexta Senado", "text": "Bueno, muchas gracias, Ministra y muy buenos días al, Presidente de\nla Comisión Sexta, muy buenos días a todos los Representantes aquí\npresentes.\nEl programa de cuarta generación de concesiones como lo hemos\nhablado en algunas ocasiones en este recinto, es un programa que\nbusca resolver de una vez por todas el rezago en la infraestructura de\nlas vías nacionales, en este momento a través de las concesiones\nexistentes se está trabajando en cinco mil (5.000) Kilómetros y se\nbusca trabajar en ocho mil (8.00) kilómetros más con lo que son las\n4G para lo cual quedaríamos con un total de doce mil (12.000)\nkilómetros en muy buenas especificaciones en todo el país, esos son\nlos doce mil (12.000) kilómetros más importantes del país porque son\nlos que unen las principales ciudades entre sí y son los que unen a las\nprincipales ciudades con los puertos y con las fronteras. Ese programa\nse aprobó en un Compes ya hace más de un año, y hemos venido\nentonces en el proceso de contratación, en el proceso de contratación\nlo hemos dividido en varios grupos.\nEl primer grupo de nueve (9) proyectos ya están expirando los tiempos\npara preparación de propuestas y tiene fechas fijadas para entrega de\npropuestas en las próximas semanas, dos de ellas ya se entregaron,\nla tercera se entrega en la semana entrante como dijo la señora\nMinistra y las siguientes seis (6) se entregaran en el trascurso de los\nmeses de abril, mayo y la primera semana de junio; en paralelo\nestamos trabajando en diez (10) iniciativas privadas que presentaron\ndesde el sector privado para también cubrir algunos de estos tramos,\nalgunas de ellas estamos muy adelantados en lo que es la verificación\nde los diseños y en las negociaciones contractuales, especialmente\nadelantados en la vía entre Ibagué y Cajamarca, pero también muy\ncerca ya de llegar a una aprobación en lo que es el sector tres de\nBogotá D.C.- Villavicencio y de lo que es el programa de la malla vial\ndel Meta. Esos proyectos tiene la ventaja, los proyectos de iniciativa\nprivada de que no requieren recursos públicos que se pueden financiar\ngracias al tráfico que tienen en su totalidad en peajes.\nLuego tenemos un grupo de diez proyectos más en los cuales ya\niniciamos el proceso de contratación, ya están precalificadas las\nfirmas, pero hemos decidido por prudencia con el ministerio de\nHacienda, con la, ministra de Trasporte de esperar los resultados de\nlas primeras nueve (9) para ver si necesitamos hacer alguna\nmodificación en los contratos o hacer alguna modificación en la\nfinanciación para estar seguros que vamos a tener un proceso\nsatisfactorio, básicamente lo que esto significa es que ya tenemos en\nproceso de contratación ya sea por vía de las primeras nueve (9) o ya\nsea por las iniciativas privadas que se han presentando o los\nproyectos que ya se precalificaron cerca de cuarenta billones de pesos\nde un total de los cuarenta y siete billones del programa.\nEntonces vamos avanzando como en todo uno va aprendiendo en el\ncamino y va haciendo ajustes, pero estamos optimistas de que este\nproceso se va poder llevar acabo y que va a ser una gran diferencia en\nel territorio nacional, los cálculos que ha hecho Planeación Nacional es\nque esto va a tener un impacto de un punto en la tasa de desempleo\nen todo el país, porque cada proyecto genera cinco mil (5.000)\nempleos directos y otro tanto de efecto indirecto en el empleo en las\nregiones donde se trabaja, y también esperamos tener un efecto de\ncrecimiento en el pib que puede llegar al uno punto cinco por ciento\n(1.5%); por ejemplo acá estoy viendo al Representante de Ocaña,\nRepresentante Rodríguez, el caso del proyecto Ocaña - Aguachica -\nGamarra, es un proyecto que va a generar cinco mil (5.000) empleos\nen esa zona y una vez este culminado como todos los demás\nproyectos va a generar un gran efecto en términos de competitividad\nporque se van a reducir los tiempos y costos de trasporte, tal vez la\núltima aclaración que es muy importante y es, nosotros estamos muy\nconsientes de la importancia de favorecer a los ingenieros\ncolombianos y de favorecer a la gente que vive a lo largo de la vía,\neste es un tema que el Representante Atilano siempre le ha\npreocupado mucho, entonces quería ratificarle que la promesa que\nhicimos la estamos cumpliendo.\nEn los pliegos de licitación hay doscientos puntos que dependen de\ntres variables, una variable es el porcentaje de profesionales\ncolombianos, para obtener cualquier puntaje tienen que garantizar que\nochenta por ciento (80%) de los profesionales son colombianos y para\nobtener el máximo puntaje nos tienen que garantizar que noventa y\ncinco por ciento (95%) de los profesionales son colombianos, y en lo\nque respecta con contratación de la gente local, de la gente de la\nzona, digamos de menos nivel profesional, hemos montado un\nprograma con el SENA de tal forma de que en el año de\npreconstrucción se van a montar los centros de entrenamiento en las\nprincipales poblaciones de la zona para entrenar los trabajadores que\nse van a requerir, queremos replicar la experiencia que se ha llevado a\ncabo en la Ruta del Sol dos, donde se montaron centros de\nentrenamiento en Puerto Salgar, en Barranca y en Aguachica, se han\nentrenado ocho mil (8.000) personas y toda la gente que tiene en este\nmomento contratada en sus obras la firma de Ruta del Sol dos ha sido\nentrenada a través de este programa del SENA.\nEntonces esto va a reducir el desempleo pero especialmente le va a\ncontribuir a las personas que viven en la zona y le va a generar\noportunidades de empleo a los ingenieros colombianos. Muchas\ngracias, ¿no sé si tengan preguntas sobre el programa?", "external_id": "#dr-luis-fernando-andrade", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:12:00-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 48, "name": "Dr. Luis Fernando Andrade"}