{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, muy concreto sobre cada una de las\ninquietudes respecto a las concesiones vigentes, en el tema de ZMB la\nzona metropolitana de Bucaramanga, primero yo coincido en términos\ngenerales en lo que usted ha planteado Representante y es la\nurgencia de avanzar más rápido en el tema, porque desde la reunión\nque tuvimos en Bucaramanga con la Procuraduría por qué no se\navanza más rápido, porque tuvimos que surtir unos pasos que nos\ndieran seguridad para que esto fuera un hecho y no simplemente una\ndeclaración, la diferencia entre lo que tuvimos en la reunión de\nBucaramanga y lo que tenemos hoy es que hoy tenemos un otrosí\navalada por el tribunal y avalado por la Procuraduría, en Bucaramanga\nlo que habíamos acordado era una metodología para llegar allá.\nEntonces las fechas que hoy hemos dado son fechas contractuales\nque tienen un soporte en un acuerdo contractual, por eso estamos\nnosotros optimistas en que eso se va a cumplir, ahora yo le reitero las\nexcusas que le presente por el tema de la reunión y lo que le propongo\npara eso es que hagamos una reunión en Bucaramanga con los\npropietarios de los predios, hagámosla ya, revisamos caso a caso ya\ncon la solución contractual, tenemos como atender las inquietudes que\nellos tienen.\nAhora sobre el tramo uno también usted tiene razón, ese es uno de\nesos predios emblemáticos como el que mencionaba el Representante\nAmaya en BTS o el predio de Bogotá - Girardot, que es lo que vamos\na hacer, pues de inmediato proceder a hacer la consignación del 100%\ndel valor del predio para con fundamento en la Ley de Iinfraestructura\nsolicitar la entrega anticipada que el juez de acuerdo con la ley debe\notorgar en un máximo de 30 días, si logramos eso simplemente es ya\nhacer la construcción y solucionar ese tema pues que es muy\nemblemático porque efectivamente uno viene bajando y literalmente\nse choca contra el predio.\nEn el tema del tramo dos del paseo de las frutas acá el concesionario\nya construyo la zona en donde se deben trasladar los fruteros, el\nproblema ha estado en la licencia de construcción, inicialmente no se\nhabía otorgado, después la otorgo la autoridad municipal después la\nrevoco por un tema procedimental, acaba de volverla a expedir y se le\npresentó un recurso de reposición, entonces estamos simplemente a\nla espera de que se resuelva el recurso de reposición, ese es uno de\nlos temas en el que le vamos a pedir apoyo a la Procuraduría y a la\nAlcaldía una vez se haga ese traslado que nosotros ya creemos que\ncumple con las especificaciones pactadas en el contrato, entonces\npodremos construir, pero estamos simplemente a la espera de que la\nlicencia de construcción se expida y quede ya en firme, ya esta\nexpedida simplemente que se resuelva el recurso y quede en firme\npara proceder con el traslado.\nSobre el tema del tramo 5 y esto tiene que ver con un tema que usted\nmenciono de los alcances progresivos, acá lo que tenemos es unas\nlimitaciones jurídicas para ANI, para el Gobierno es claro que este\ncontrato se copo en términos de adiciones y es claro que el alcance\nprogresivo es una adición y es claro no solo desde su convencimiento\njurídico sino desde un concepto que dio la Sala de Consulta y Servicio\nCivil del Consejo de Estado, para nosotros esa es desde nuestra\nperspectiva una discusión cerrada, por supuesto el concesionario tiene\notra posición, pero que es lo que pasaba entonces en la práctica,\nnosotros no podíamos adicionar el contrato para evadir el predio con\nun nuevo diseño, el predio de Bavaria, entonces teníamos que tomar\nuna decisión y teníamos dos opciones o hacíamos el tramo 6 y 7 como\nestaba planteado o suspendíamos el 6 y 7 para hacer el 5, lo que\noptamos fue por hacer el 6 y 7 porque como usted lo menciono y como\nasí nos lo hizo saber la región se consideraba más prioritario el tramo\n6 específicamente que además tiene una afectación sobre el sistema\nde transporte masivo de la región, esa fue la decisión.\nEntonces que vamos hacer con el tramo cinco, una vez el tribunal de\narbitramento nos de luces, sobre si nuestra posición es la adecuada, o\nes la del concesionario, que básicamente es la del concesionario que\nbásicamente es la del concesionario consiste en decir que ellos tienen\nun derecho a hacer un nuevo diseño que como le digo para nosotros\nes claro implicaría una adición, una vez eso se resuelva pues\nprocederemos pues en el sentido de hacerlo con el concesionario si es\nque el tribunal les da la razón como les digo nosotros tenemos el\nconvencimiento jurídico de que no es posible o proceder a\ndesafectarlo y estudiar la mejor alternativa para hacerlo sea a través\nde una obra pública o sea a través de algún otro mecanismo de APP.\nEso es lo que vamos a hacer con el tramo cinco, el tramo seis no está\nen discusión, tiene el cronograma previsto en la reprogramación que\nhicimos vía la conciliación y lo que vamos a estar es vigilante a que se\ncumpla con ese cronograma.\nUsted nos preguntaba que finalmente quien tiene la razón en las\ndiscusiones que estamos teniendo frente al incumplimiento, el tramo 7\ntambién está pactado dentro del cronograma y está dentro de estos 14\nmeses que le he mencionado, allí está prevista la solución tal y como\nse planteó en el contrato inicial, no hicimos ningún tipo de aporte, ni\nningún ajuste.\nFrente a la responsabilidad acá y este es un tema importante, como\nabordamos la conciliación, nosotros lo que consideramos es que la\ndiscusión sobre la responsabilidad nos da una espera, lo que no nos\nda una espera era la obra, la prioridad es terminar la obra, nosotros\ntenemos el convencimiento nuevamente jurídico y contractual de que\nel concesionario tiene una responsabilidades y así lo presentamos\nante el tribunal de arbitramento, pero respetamos que quién va a\ndefinir eso será el tribunal de arbitramento, el concesionario pues\ntiene la posición contraria y si ustedes ven el texto del otrosí y de la\nconciliación lo que dejamos claro es que hicimos un acuerdo para\nreactivar obras sin que ninguno renuncie a sus posiciones jurídicas al\ninterior del tribunal, esto tampoco implica que ANI haya renunciado a\nsus prerrogativas contractuales y a sus facultades legales, si tiene que\nhacer uso de ellas pues hará uso de ellas, pero en términos de si hubo\no no hubo un incumplimiento y sí ese incumplimiento genero o no un\nperjuicio a favor de la Nación pues será el tribunal el que dirima esa\ncircunstancia, nosotros mantenemos nuestra posición en ese tema,\npero lo que creemos y le reconocemos al concesionario es que\nlogramos superar esa discusión para efectos del avance de la obra, es\ndecir la obra va a avanzar independiente de que tengamos esas dos\nposiciones jurídicas distintas.\nEntonces, les propongo que coordinemos el tema de la reunión de\nsocialización específicamente para el tema de predios.\nFrente al tema de BTS acá hay tres temas importantes que trato el\nRepresentante Barrera, uno es el tema del Sisga al Secreto que ya\nexplicó el, Presidente de la ANI, simplemente una precisión, nosotros\nya hicimos la desafectación de ese tramo del contrato, ya la firmamos\ny se materializa en junio, momento en el cual pasa a ser\nresponsabilidad de Invias hasta que entre la nueva concesión en los\ntérminos que presentó el, Presidente de ANI.\nSobre el tema de desafectar el tramo de Duitama- Sogamoso nosotros\npues estamos en disposición de hacerlo frente a BTS, pero\nesperaremos el resultado de la estructuración porque esa\ndesafectación requiere saber en qué momento, bajo qué condiciones,\nentonces eso depende de que avance la estructuración en los\ntérminos que ya explicó también el, Presidente de la ANI.", "external_id": "#dr-javier-hernández-lópez", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:16:00-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 73, "name": "Dr. Javier Hernández López"}