{"session": "Comisión Sexta Senado", "text": "Perfecto señor Presidente, cuestionario a la señora, ministra de\nTrasporte doctora Cecilia Álvarez Correa Glen:\n1) De acuerdo con el contrato de concesión celebrado con\nautopistas de Santander en lo que se refiere al área\nmetropolitana de Bucaramanga, sírvase informarnos que avance\nhan tenido estas obras durante el último año (marzo de 2013 a\nmarzo de 2014) concernientes a los tramos cinco (5), seis (6) y\nsiete (7) sector la Virgen - la Cemento - Café Madrid - El Cero\nincluido el tramo vía Palenque al Café Madrid.\n2) Sírvase informar respecto a la gestión predial del proyecto ZMB\npara los estratos cinco (5), seis (6) y siete (7) de la vía Café\nMadrid - La Cemento - La Virgen - La Cemento y La Cemento -\nEl Cero: ¿Que acciones ha realizado la ANI desde el mes de\nabril de 2013 hasta el mes de marzo de 2014, y que hayan\nservido para avance en el proyecto?.\n3) En el mes de agosto de 2013 se suscribió un documento llamado\n“BASES DE ACUERDO” entre el viceministerio de\nInfraestructura, la presidencia de la ANI, Autopistas de\nSantander y el mediador Procuraduría Delegada para la\nConciliación Administrativa, sobre el contrato de concesión N°\n002 de 2006 con respecto a los tramos seis (6) y siete (7),\nsírvase informar lo siguiente:\na) Cual fue el cronograma de obras acordado conforme al punto\n1.1 del documento “bases de acuerdo”, e informe el estado de\navance de obras de dicho cronograma.\nb) ¿Con respecto a las retenciones realizadas por concepto de\nlos tramos seis (6) y siete (7) del proyecto ZMB, la ANI ya\nprocedió a liberar estos recursos? En caso afirmativo, indique\nen qué fecha se procedió a ese trámite.\nc) En el documento “Bases de acuerdo” numeral 1.3., se indica\nla suscripción de un otrosí al Contrato de Concesión No. 002\nde 2006 entre las partes ¿Qué acciones ha desarrollado la\nANI para la realización de pagos directos a propietarios de los\npredios adquiridos, para la terminación de las obras de los\ntramos cinco (5), seis (6) y siete (7)?\nd) Las mesas de trabajo “Predial y Social” acordadas en el\ndocumento “Bases de Acuerdo” (numeral 2.1.) fueron\ninstaladas para dar solución a dos grandes inconvenientes en\nel tramo dos (2) y tramo seis (6) del proyecto ZMB. ¿A la\nfecha que resultados han dado los acuerdos frente a las\ncontroversias planteadas, y que soluciones se han tomado\npara la continuación de las obras?\ne) ¿Qué acciones se han tomado por la ANI frente a los recursos\npor recaudo de peajes que se encontraban en FIDUPETROL?\n4) Sírvase informar el estado de mantenimiento y de estructuración\nde la Concesión vial Zipaquirá - Palenque y si se han realizado\nnuevas contrataciones para esta vía, en lo transcurrido desde el\nmes de abril de 2013 hasta el mes de marzo de 2014. En caso\nafirmativo, informe el número del contrato, valor, contratista,\nobjeto y tiempo de ejecución del contrato.\n5) Sírvase informar el estado de avance de las siguientes obras\nviales desde el mes de abril de 2013 hasta el mes de marzo de\n2014; estado de ejecución de los contratos actuales y si se han\nsuscrito nuevos contratos, indique contratistas, valor y objeto del\ncontrato y vigencia del mismo:\n Transversal del Carare\n Troncal del Magdalena Medio\n Troncal Central\n Troncal Central del Norte\n6) En las últimas semanas por los medios de comunicación\nescritos, del nivel nacional y regional (Santander) se ha\ninformado sobre las decisiones tomadas por la ANI y la\nGobernación de Santander respecto de la concesión de cuarta\ngeneración (4G) Bucaramanga - Barrancabermeja - Yondó,\nsírvase informar:\nf) ¿Cuál es el cronograma oficial de ejecución de la obra,\nindicándonos, fechas y tiempos de ejecución y cumplimiento\nde las actividades contractuales a realizar?\ng) Especificación de la obra a contratar, indicando kilómetros a\ncontratar y las características técnicas de la obra.\nh) Indíquenos que estudios técnicos soportan la especificación\nde la obra a contratar.\ni) ¿Qué recursos destinará la Nación para la ejecución de las\nobras, y si estos recursos ya cuentan con la disponibilidad\npresupuestal?\nj) Indicar si la obra a realizar será solo con aportes económicos\nde la Nación o existen otras fuentes de financiación.\n7) Sírvase informar el estado de estructuración de la contratación\nde la concesión vial para la vía Duitama- Charalá- San Gil.\n8) Qué intervención o medidas ha adoptado el ministerio de\nTransporte frente al estado de iliquidez e ineficiencia en la\noperación del Sistema Integrado de Transporte Masivo\nMETROLINEA de la ciudad de Bucaramanga.\nCuestionario al, director la Agencia Nacional de Infraestructura ANI dr.\nLuis Fernando Andrade Moreno y Vicepresidente Ejecutivo de la ANI\ndr. Javier Hernández López:\n1. De acuerdo con el contrato de concesión celebrado con\nAutopistas de Santander en lo que se refiere al área\nmetropolitana de Bucaramanga, sírvase informarnos que\navances han tenido estas obras durante el último año (marzo\n2013 a marzo 2014) concerniente a los tramos cinco (5), seis (6)\ny siete (7) Sector La Virgen - La Cemento - Café Madrid - El\nCero - incluido el tramo vía Palenque al Café Madrid.\n2. Sírvase informar respecto a la gestión predial del Proyecto ZMB\npara los tramos cinco (5), seis (6) y siete (7) de la vía Café\nMadrid - La Cemento, La Virgen - La Cemento y La Cemento -\nEl Cero: ¿Que acciones ha realizado la ANI desde el mes de\nabril de 2013 hasta el mes de marzo de 2014, y que hayan\nservido para avanzar en el proyecto?\n3. En el mes de agosto de 2013, se suscribió un documento\nllamado “BASES DE ACUERDO” entre el Viceministerio de\nInfraestructura - la Presidencia de la ANI - Autopistas de\nSantander y el mediador Procuraduría Delegada para la\nConciliación Administrativa, sobre el Contrato de Concesión No.\n002 de 2006 con respecto a los tramos seis (6) y siete (7);\nsírvase informar lo siguiente:\na) ¿Cuál fue el cronograma de obras acordado conforme al\npunto 1.1. del documento “Bases de acuerdo”? E informe el\nestado de avance de obras de dicho cronograma.\nb) ¿Con respecto a las retenciones realizadas por concepto de\nlos tramos seis (6) y siete (7) del proyecto ZMB la ANI ya\nprocedió a liberar estos recursos? En caso afirmativo, indique\nen qué fecha se procedió a ese trámite.\nc) En el documento “Bases de acuerdo” numeral 1.3., se indica\nla suscripción de un otrosí al Contrato de Concesión No. 002\nde 2006 entre las partes. ¿Qué acciones ha desarrollado la\nANI para la realización de pagos directos a propietarios de los\npredios adquiridos, para la terminación de las obras de los\ntramos cinco (5), seis (6) y siete (7)?\nd) Las mesas de trabajo “Predial y Social” acordadas en el\ndocumento “Bases de Acuerdo” numeral 2.1. fueron\ninstaladas para dar solución a dos grandes inconvenientes en\nel tramo dos (2) y tramo seis (6) del proyecto ZMB. ¿A la\nfecha que resultados han dado los acuerdos frente a las\ncontroversias planteadas, y que soluciones se han tomado\npara la continuación de las obras?\ne) ¿Qué acciones se han tomado por la ANI frente a los recursos\npor recaudo de peajes que se encontraban en FIDUPETROL?\n4. Sírvase informar el estado de mantenimiento y de estructuración\nde la Concesión vial Zipaquirá - Palenque y si se han realizado\nnuevas contrataciones para esta vía en lo transcurrido desde el\nmes de abril de 2013 hasta el mes de marzo de 2014. En caso\nafirmativo, informe el número del contrato, valor, contratista,\nobjeto y tiempo de ejecución del contrato.\n5. Sírvase informar el estado de avance de las siguientes obras\nviales desde el mes de abril de 2013 hasta el mes de marzo de\n2014: Estado de ejecución de los contratos actuales y si se han\nsuscrito nuevos contratos, indique contratistas, valor y objeto del\ncontrato y vigencia del mismo:\n•Transversal del Carare\n•Troncal del Magdalena Medio\n•Troncal Central\n•Troncal Central del Norte\n6. En las últimas semanas por los medios de comunicación\nescritos, del nivel nacional y regional (Santander) se ha\ninformado sobre las decisiones tomadas por la ANI y la\nGobernación de Santander respecto de la concesión de cuarta\ngeneración (4G) Bucaramanga - Barrancabermeja - Yondó,\nsírvase informar:\na) ¿Cuál es el cronograma oficial de ejecución de la obra?\nIndicándonos: Fechas y tiempos de ejecución y cumplimiento\nde las actividades contractuales a realizar.\nb) Especificación de la obra a contratar, indicando kilómetros a\ncontratar y las características técnicas de la obra.\nc) Indíquenos que estudios técnicos soportan la especificación\nde la obra a contratar.\nd) ¿Qué recursos destinará la Nación para la ejecución de las\nobras, y si estos recursos ya cuentan con la disponibilidad\npresupuestal?\ne) ¿Indicar si la obra a realizar será solo con aportes\neconómicos de la Nación o existen otras fuentes de\nfinanciación?\n7. Sírvase informar el estado de estructuración de la contratación\nde la concesión vial para la vía Duitama- Charalá- San Gíl.\nFirmado por: Los Representantes Didier Alberto Tavera, Wilson Neber\nArias Castillo, John Jairo Roldan, Luis Guillermo Barrera, José\nEdilberto Caicedo, Ciro Antonio Rodríguez, Miguel Ángel Pinto, Jairo\nQuintero, Atilano Alonso Giraldo y Jaime Armando Yepes.\nProposición aditiva a la proposición 085 dirigida al, Presidente de la\nAgencia Nacional de Infraestructura ANI dr. Luis Fernando Andrade\nMoreno:\n1) ¿Qué plan de acción ha dispuesto la ANI junto con el ministerio\nde Trasporte en las concesiones de cuarta generación (4G) para\nno repetir los errores cometidos en las anteriores generaciones\nde concesiones, como lo fueron: La mala estructuración de los\nproyectos, problemas ambientales, adiciones por encima de los\ntopes legales etc., los cuales le han costado a la Nación billones\nde pesos?\n2) Informe de forma detallada los tramos que faltan por concluir en\nla concesión BTS, puntualizando en el (PUENTE DE BOYACA y\nPAIPA); y de la misma manera indique las obras pendientes\ncomo son los viaductos, puentes peatonales y variantes al mes\nde abril del presente año.\n3) Informe las razones técnicas y financieras por las cuales se\nsustenta el anuncio de instaurar un nuevo peaje en la concesión\nBTS, entre las ciudades de Duitama y Sogamoso, teniendo en\ncuenta que se estipulo en el contrato de concesión que solo\nserían tres los peajes en la doble calzada de conformidad al\nmodelo económico de la concesión.\n4) Explique a esta Comisión si la doble calzada de la concesión\nBRICEÑO - TUNJA - SOGAMOSO, llegará hasta la ciudad de\nSogamoso como estaba establecido inicialmente en el contrato\nde concesión y no hasta la “Y” entre Tibasosa y Nobsa.\nFirmado por: H.R. Luis Guillermo Barrera Gutiérrez.\nSeñor Presidente ha sido leído todo el cuestionario para la citación de\nla señora, ministra de Trasporte, para el, director de la Agencia\nNacional de Infraestructura y para el vicepresidente Ejecutivo de la\nAgencia Nacional.", "external_id": "#hr-jaime-alberto-sepulveda-muñeton", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:09:00-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 30, "name": "H.R. Jaime Alberto Sepulveda Muñeton"}