{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, efectivamente como lo menciono la\nseñora, Ministra, esta concesión era una concesión muy importante\npara nosotros no solo por la importancia que tiene en términos de la\nmovilidad de la región y de la productividad de la región, sino por el\nestado en que se encontraba, por distintos motivos la realidad es que\nlas obras estaban prácticamente paralizadas, teníamos adicionalmente\nconflictos con propietarios de los predios con que se habían hecho\nacuerdos para la entrega anticipada, en algunos casos firmas de\npromesas de compraventa que no se habían podido honrar por\nsituaciones financieras y teníamos discusiones muy gruesas sobre\naspectos contractuales y dificultades en la ejecución específicamente\nen el tema del tramo cinco (5) por la interferencia de un predio que\ndificultaba, prácticamente hacía imposible la ejecución del contrato.\nEntonces en ese marco de esa problemática lo que acordamos con el\nconcesionario fue instalar unas mesas de trabajo en el cual hay que\nreconocer que la Procuraduría General de la Nación nos ayudo\nmuchísimo para generar el espacio para avanzar en ese acuerdo, en\nBucaramanga hicimos unas primeras mesas que concluyeron con la\nfirma de unas bases de acuerdo hacia el mes de octubre del año\npasado y después de eso empezamos a trabajar ya en el acuerdo\nconcreto, como se había instalado un tribunal de arbitramento por\nparte del concesionario el cual tenía pretensiones tanto del\nconcesionario como de la ANI, lo que acordamos como mecanismo de\nconciliación fue hacer la conciliación al interior de ese tribunal, y lo\nhicimos así por varias razones:\n1) Porque nos garantizaba el acompañamiento de la Procuraduría\nque tiene un papel dentro del tribunal.\n2) Porque nos garantizaba también que iba a ser avalado por el\ntribunal en su calidad de juez del contrato.\nEntonces, sobre esa base empezamos esas mesas de trabajo\nenfocados fundamentalmente en la idea de garantizar una reactivación\nde las obras, de garantizar que las obras se hicieran en un plazo, en el\nplazo más corto posible y que tuviéramos una alterativa de solución a\nlos propietarios de los predios, ese fue el enfoque principal;\nobviamente empezamos buscando una fórmula integral que resolviera\ntodas las inquietudes que teníamos y la pretensiones mutuas que\nteníamos en el tribunal, pero ante la imposibilidad de llegar a acuerdos\ntotales decidimos enfocarnos en lo que tuviera un impacto inmediato\nen el servicio que era reactivar las obras y poder hacer los pagos a los\npropietarios.\nSobre esa base logramos construir un acuerdo conciliatorio que\nfirmamos en el mes de enero de este año, eso tenía que surtir los\ntrámites procesales correspondientes al interior del tribunal, primero el\nconcepto previo favorable de la Procuraduría, de la Procuradora\nDelegada en este caso y después la aprobación del tribunal, eso tomo\naproximadamente dos meses y hacia el mes de marzo, el 26 de marzo\nel tribunal avalo el acuerdo y le dio por esta vía, vía libre al otrosí que\nes el que nos permite reactivar las obras.\n¿Cuáles son los aspectos fundamentales de este otrosí?\nPrimero eso, una reactivación de obras a partir de la definición de un\nnuevo cronograma, incluso desde las primeras comunicaciones una de\nlas dificultades, desde los primeros acercamientos perdón, una de las\ndificultades que teníamos era definir claramente que nos estaba\nhaciendo falta en cada uno de los tramos y esto era naturalmente el\nprincipio necesario para poder hacer un acuerdo, era saber que nos\nfaltaba y en qué tiempo se podía construir, entonces en cada uno de\nlos diez tramos pudimos hacer acuerdos específicos de que faltaba,\ntodo esto naturalmente avalado por la interventoria del proyecto y a\ncada uno de los tramos le definimos un cronograma especifico en\nmateria de adquisición predial donde haga falta la adquisición predial y\nen materia de ejecución de obras.\nEl cronograma total con el cual debemos terminar todas las obras es\nde catorce (14) meses, el único punto de obras que no quedo incluido\nen el acurdo es el del tramo cinco (5) porque allí es donde tenemos la\ninterferencia predial con el predio de Bavaria que hace imposible la\nconstrucción tal cual estaba inicialmente acordada y sobre el cual\ntenemos una discusión al anterior del tribunal, el concesionario tiene\nuna posición que nosotros no compartimos, entonces lo que\nacordamos es que vamos a atenernos las partes a lo que defina el\ntribunal.\nEntonces ese es un primer gran bloque del acuerdo, que es\nestablecer un nuevo cronograma y sobre ese cronograma pues\nnosotros desde la aprobación estamos trabajando con el\nconcesionario para garantizar que se cumpla estrictamente y que las\nobras estén terminadas en el plazo pactado en este cronograma que\ncomo les menciono es de catorce (14) meses en el de mayor\nextensión.\nAdicionalmente hicimos unos acuerdos asociados a los temas\nfinancieros en los cuales buscábamos generar que el concesionario\npueda tener recursos que le permitan atender las obras, pero tuvimos\ntodo el cuidado de que esos recursos tengan la destinación que\ncorresponde a la ejecución de las obras y establecimos una formula\ncontractual que nos permite hacer seguimiento y vigilancia de que\nesos recursos vayan efectivamente a la obra.\n¿Entonces en qué consisten estos aspectos financieros? Hicimos una\nliberación de las retenciones que habíamos aplicado y los trasladamos\nde la subcuenta en la que estaban a la subcuenta principal del\nproyecto, lo que le permite al concesionario utilizar esos recursos para\nlas obras.\nTambién acordamos que algunas de las disminuciones sobre las\ncuales tenemos controversia contractual y que están en el tribunal, hoy\ncomo está el contrato, perdón, hasta antes del acuerdo como estaba el\ncontrato esos recursos quedaban prácticamente congelados hasta que\nhubiera una definición del tribunal, como tenemos necesidades\nprediales lo que acordamos fue trasladarlos a la subcuenta predial,\npoderlos utilizar de inmediato y por esa vía generar un alivio a la\ncitación de los propietarios de los predios y también liberar predios\npara la ejecución de las obras.\nAcordamos también hacer los pagos correspondientes a la\ncompensación tarifaria tal cual se había pactado en el contrato y acá\ndigamos ustedes conocen bien la historia de la concesión, en algunos\nmomentos tuvimos dificultades por ausencia de vigilancia adecuada,\npor ausencia de interventoría, entonces muchos de los pagos por\nejemplo asociados a esa compensación tarifaria no fueron en su\nmomento suscritos por la interventoría, acordamos una fórmula que es\nbeneficiosa para el concesionario, pero que también protege los\nrecursos públicos y ya entre el día de hoy y el día de mañana esos\ngiros se le pueden hacer al concesionario.\nY el último tema de los temas gruesos acordados, es el tema predial,\nque sabemos que a ustedes les ha generado con toda razón mucha\ninquietud porque efectivamente hay varios propietarios que han\ndemandado ante la ANI y ante el concesionario que se cumpla con lo\nque en su momento se comprometió la concesión, para eso y para\nfacilitar el pago a los propietarios lo que hicimos fue crear un esquema\npredial que además ya probamos con éxito en la concesión Bogotá -\nGirardot en el cual eliminamos parte de lo que estaba previsto en el\ncontrato que generaba una especie de intermediación, el contrato\ntenia básicamente una formula de adquisición predial que obligaba el\nconcesionario que una vez agotado los recursos, el concesionario\ntenía que aportarlos y le cobraba un interés a la ANI para ese pago;\neso pues existiendo los recursos en la subcuenta como nosotros ya\nhabíamos hecho la gestión y con estos recursos que les cuento de las\ndisminuciones no objetadas no tenía mucho sentido crear ese\nmecanismo de intermediación, no solo generaba una demora, sino que\ngeneraba un costo para el Estado al tener que pagar unos intereses y\nademás le creaba una presión de caja al concesionario de destinar\nunos recursos que nosotros teníamos para predios cuando se podían\ndestinar para las obras, entonces creamos un mecanismo de un\ncomité predial en el que interviene el concesionario, la interventoria y\nla ANI y los giros a los propietarios se hacen directamente desde la\nsubcuenta predial que administra la ANI con lo cual se le da una\nmayor garantía a los propietarios.\nDesde la aprobación del acuerdo que fue el 26 de marzo hemos\nvenido trabajando con el concesionario en definir prioritariamente\ncuales predios vamos a atender y lo que acordamos es que vamos a\natender aquellos que tienen una mayor necesidad de urgencia por\ntemas judiciales, nosotros tenemos en algunos casos procesos\nejecutivos que iniciaron los propietarios y también aquellos digamos\nque en términos del monto no son muy significativos pero si generan\nmucho volumen con la idea de atender el mayor número de\npropietarios y probablemente los que están en una mayor o en una\ncondición social que requieren una atención prioritaria, ya el\nconcesionario presentó las primeras carpetas, vamos a tener comité\npredial la próxima semana y de inmediato se deberían estar activando\nlos primeros pagos bajo un mecanismo que como les digo ya hemos\nprobado en otras concesiones y que nos ha funcionado bastante bien\ny ha permitido recuperar la confianza de los propietarios y de la\ncomunidad. Una vez hagamos ese comité predial la próxima semana\nvamos a estar en Bucaramanga y en la zona del proyecto\ninformándole a los propietarios, definiendo con cronogramas fechas\nprecisas en los cuales se pueden atender estas necesidades de orden\npredial y definiendo ya el cronograma de nuevas adquisiciones\nprediales donde no hemos empezado la gestión, la prioridad de alguna\nforma la hemos dividido en dos (2), uno es tratar de solucionar todos\nesos temas de predios que tenían ya promesa de compraventa o un\nacuerdo que no se ha podido cumplir en su totalidad; y dos también\ngarantizar que parte de los recursos rápidamente puedan ir a nuevos\npredios para que haya suficiente pista para la construcción de los\ntramos de doble calzada o de rehabilitación que nos están haciendo\nfalta por terminar.\n¿Qué tipo de apoyos necesitamos? Acá la procuraduría ha sido un\naliado permanente y también las alcaldías específicamente de\nBucaramanga y Lebrija, pues hay zonas que ustedes conocen bien\ndonde necesitamos hacer reubicación, por ejemplo de personas que\nhoy tienen alguna actividad comercial que esta interrumpiendo la\nposibilidad de la ampliación de la doble calzada; hay necesidades\ntambién de compra de predios en los cuales la participación de las\nautoridades locales ayuda mucho, el acuerdo incluyo un aspecto de\nsolicitud a la Procuraduría y la Procuraduría nos ha venido\nacompañando y cumpliendo con la idea de socializar bien esto y de\ngarantizarle a esos propietarios o a esos vendedores que están en esa\nzona que la solución que se les va a brindar es una solución adecuada\ny conforme a la Ley y vamos a trabajar también eso con los alcaldes\nespecíficamente de Bucaramanga y Lebrija quienes también han\nmanifestado todo el tiempo su disposición a apoyarnos, allí sería muy\nimportante que ustedes como líderes regionales también nos puedan\nacompañar en ese proceso de información a la comunidad y de\nsocialización para facilitar que ese proceso se haga de la forma más\nadecuada y garantizándole todos los derechos a los propietarios pero\nen el espíritu de la ley de infraestructura que ustedes también nos\nayudaron a expedir y a construir sin que eso se nos convierta en un\ncuello de botella o en una forma de impedir el avance de la\ninfraestructura.\nEsas son básicamente las tareas en las que estamos concentrados,\nhemos elaborado un cronograma muy puntual de cada una de las\nintervenciones que tiene que hacer el concesionario, la fecha en que\ntiene que presentarlo y hemos estado con la interventoría y\nobviamente con el equipo de ANI haciendo un seguimiento detallado\npara que se cumplan estas fechas y nosotros pues esperamos que\ncuando se cumplan los catorce (14) meses hallamos ya culminado el\nproceso de construcción como lo prevé el contrato, con una claridad\ntambién y es que lo que hicimos como es natural en un contrato de\nconcesión, es que nosotros entendemos esas obras terminadas y\nrecibidas cuando cumplan con los indicadores y específicamente con\nel índice de estado establecido en el contrato para garantizar no\nsimplemente que esta la construcción, sino que esa construcción\ncumple con los parámetros definidos contractualmente.\nEse es en síntesis el espíritu del acuerdo, los componentes más\nimportantes del mismo y en lo que estamos en este momento\nconcentrados para garantizar la culminación de las obras. Muchas\ngracias.", "external_id": "#dr-javier-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:11:10-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 43, "name": "Dr. Javier Hernández"}