{"session": "Comisión Sexta Senado", "text": "De Yondo al Puente hay rehabilitación, luego si vamos del puente a la\nVirgen, tenemos la doble calzada de la vía a Yuma, esa va a ser la\ndoble calzada, no hace sentido hacer la doble calzada por el medio de\nla población, la doble calzada se está construyendo entre Ecopetrol e\nINVIAS entre el puente Guillermo Gaviria y la Virgen, entre la Virgen y\nla Alisama, se va a construir una doble calzada paralela a la vía actual,\nentre la Alisama y la Fortuna ya hay una doble calzada contratada en\nla Ruta del Sol, no se ha hecho pero está contratada se va a hacer.\nLa pregunta que usted hizo doctor Didier Tavera es: ¿va a haber doble\ncalzada entre Bucaramanga y Barranca? Y yo le dije que sí, no\nentramos en una discusión de que en qué contrato está, lo que yo le\ndije es entre Bucaramanga y Barranca hay doble calzada, entonces la\nAlisama y la Fortuna hay doble calzada, pero está dentro del proyecto\nde la Ruta del Sol, entre la Fortuna y el puente de la Paz vamos a\nhacer una doble calzada y en ese momento hay una división de las\nvías, hay una vía que se va a construir nueva que sale del puente de\nla paz a Lisboa eludiendo los coluviones y construyendo un puente de\n5.5 kilómetros y en paralelo se mantiene la vía actual que es la vía\nsustitutiva que está construyendo Isagen, que va a entregar por cierto\nen el mes de mayo, que ya entrega los túneles y la construcción de la\nnueva vía sustitutiva, a partir del Lisboa hasta Lebrija de nuevo se\nconstruye una doble calzada y de Lebrija hasta Girón pues ya está la\ndoble calzada dentro del proyecto actual de ZMB, entonces hay doble\ncalzada desde Bucaramanga.\nEntre el Puente de la Paz y Lisboa van a ver dos caminos paralelos,\ndos carriles nuevos que van a ir por un punto, eludiendo los coluviones\ny haciendo un túnel de 5.5. kilómetros y en paralelo va a estar la vía\nsustitutiva que conecta con la vía actual que está construyendo\nIsagen, este fue un trazado que se diseño con los mejores ingenieros\ny que se trabajó de la mano con la Cámara de Comercio de\nBucaramanga y se trabajó de la mano con la Secretaría de Obras y la\nSecretaría de Planeación del departamento de Santander.", "external_id": "#dr-luís-fernando-andrade", "party": null, "presidents": [], "title": "Representante", "time": "2014-04-23T10:15:20-05:00", "transcript": "7873-acta-110-comision-sexta", "order": 69, "name": "Dr. Luís Fernando Andrade"}