{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, de acuerdo, yo le decía al señor ponente\nque revisara pues ese artículo porque justamente mire que en la\nexposición de motivos contradice lo que el mismo me está afirmando,\ndice en el numeral 3°: “La creación, desarrollo y regulación de los\ncírculos turísticos se sujetaran a lo dispuesto por los concejos\nmunicipales, lo cual se podrá hacer mediante acuerdo, esto de\nconformidad con la facultad otorgada”, pero resulta que en ese artículo\n109 “a” régimen de transición, usted por ningún lado toca los\nmunicipios y en consecuencia deja exclusivamente esa potestad a los\ngobernadores y eso corre un grave riesgo porque resulta que atenta\ncontra el plan de ordenamiento territorial y entonces rompe con la\nautonomía territorial municipal y cualquier alcalde justamente podría\nperfectamente mediante un acuerdo municipal establecer un círculo\nturístico y nada podría el señor gobernador, incluso amparándose en\nesta ley que hoy estaríamos aprobando nada le podría decir que no\npuede darle transito a ese círculo turístico, por eso creo que el 109 “a”\ncontradice en parte el espíritu del artículo 109 del proyecto, ahora bien\nlo que no sé exactamente y de pronto el doctor Caicedo que también\nes especialista en ese tema si esa Ley 1454 de 2011 que es\njustamente la Ley de Ordenamiento Territorial, si nosotros no estamos\ncontraviniendo nada en ese aspecto porque podríamos también\nentonces entrar en contradicción con lo que nosotros mismos\naprobamos en la ley de Ordenamiento Territorial.\nLuego Presidente yo respetuosamente le sugeriría que conceda\nefectivamente un tiempo prudencial y al señor ponente para que\nrevisemos el proyecto, de suerte púes que no vaya a tener vicios que\nluego den al traste con esta importante iniciativa para el desarrollo\nlocal y regional en cuanto respecta al turismo Presidente.", "external_id": "#hr-luis-guillermo-barrera-gutiérrez", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-06T10:42:40-05:00", "transcript": "7874-acta-111-comision-sexta", "order": 34, "name": "H.R. Luis Guillermo Barrera Gutiérrez"}