{"session": "Comisión Sexta Senado", "text": "Bueno señor Presidente muchas gracias, quiero primero que todo\npresentar un saludo a todos los Honorables Representantes\nintegrantes de la Comisión Sexta Constitucional de la Cámara de\nRepresentantes, los señores Secretarios y a todos los demás\nfuncionarios de la Comisión, lo mismo que a los asistentes, pedirles\ndisculpas porque estoy un poco enfermo de la garganta y si hay una\ninterrupción de tos pedirles disculpas.\nEste proyecto es de origen parlamentario, iniciativa Congresional, fue\npresentando por el Honorable Representante Yair Fernando Acuña\nCardales en el 2013 y fue numerado con el 040 de 2013 Cámara,\nposteriormente pues la Presidencia de la Comisión me ha designado\nponente de este proyecto y hemos hecho un analices que está\ncontenido en la ponencia que hemos presentado ante la, Secretaria de\nla Comisión y al señor Presidente también y a la Mesa Directiva\npidiendo el archivo por fundamentos totalmente claros, como es la\nlegislación existente para el caso, porque no hay tampoco una\ndefinición sobre que es comida chatarra, cual es la prohibición que hay\nsobre esos productos que se pueden vender a excepción de los que\nsabemos de gaseosas o de refrescos endulzantes; y también porque\nya como dicen los conceptos del ministerio de Salud y el ministerio de\nEducación y del Bienestar Familiar es muy claro, que la legislación se\nha venido pronunciando en diferentes Leyes sobre esto y es lo que\npasa en Colombia, hay leyes para todo, artículos para todo, pero\ndesafortunadamente no se aplica, entonces simplemente es aplicar las\nexistentes que conllevan al mismo origen de la propuesta del doctor\nYair y por consiguiente esta la Ley 115 de 1994, esta le Ley 1013 de\n2006, esta la Ley 1029 de 2006 y la Ley 1503 de 2011 que habla\nsobre eso, por eso el ministerio de Salud y por eso el ministerio de\nEducación y el Instituto Colombiano de Bienestar Familiar ha sido\nclaro en eso que no necesitan normas porque ya están, simplemente\nes darle aplicación a las normas existentes en ese sentido, no tiene\nuna gran discusión esa parte sino, que yo creo que la sustentación\nesta clara tanto en los informes que están anexados en la página de la\nComisión como también la ponencia respectiva señor Presidente.\nMuchas gracias a todos los colegas por esa oportunidad que nos han\ndado y por darme el voto para el archivo de este proyecto, gracias.", "external_id": "#hr-silvio-vásquez-villanueva", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-06T10:39:30-05:00", "transcript": "7874-acta-111-comision-sexta", "order": 16, "name": "H.R. Silvio Vásquez Villanueva"}