{"session": "Comisión Sexta Senado", "text": "Gracias Presidente. Mire yo le quiero hacer una sugerencia con todo\nrespeto al señor ponente con respecto al artículo de transición, a mi\nme parece que la filosofía y lo que se está buscando con la norma es\nalgo muy bueno en la medida en que se busque la aplicabilidad de la\nnorma de manera inmediata, eso sugiere que si las Asambleas o los\nConcejos no las adoptaran en un tiempo determinado también la\nnorma quedaría en el aire, pero yo lo que le sugiero es que hagamos\nuna modificación a ese artículo de transición, no lo archivemos, no lo\neliminemos, simplemente habrían dos eventualidades que se podrían\nmirar desde el punto de vista jurídico que se pudiera hacer con ese\nartículo para salvar esta intención y es un proceso más de redacción:\nLa una, es incluir también los alcaldes como lo estaba diciendo ahorita\nel doctor Luis Guillermo Barrera en ese orden; o la otra es\nsimplemente como la norma le está dando un plazo también a las\nAsambleas y los Concejos de determinarla, de tal manera que si las\nAsambleas y los concejos no la adoptan en ese determinado tiempo\ntenga la facultad el alcalde y los gobernadores para que por decreto lo\npuedan hacer si las Asambleas no los hacen durante el término que\neste, que la ley les determina. O la primera posibilidad que es\nsimplemente tal y como está redactado el artículo en el proceso de\nmanera transitoria sean incluidos también los alcaldes en esto para\nsalvar ese espíritu que me parece que es bueno y no archivar este\nproyecto.\nEntonces yo le sugeriría ponente que de pronto no sé si hacemos la\nmodificación ahora para que se pueda someter a debate o\nsimplemente aplazar la discusión de este artículo para la semana\nentrante y presentar una redacción de una manera mejor a la\nComisión, gracias Presidente.\nPresiente:\nA usted doctor Miguel Ángel Pinto, señor coordinador ponente tiene el\nuso de la palabra para que de luces frente a las inquietudes que han\npresentado aquí los Representantes ya expuestas y manifiestas por\nellos.", "external_id": "#hr-miguel-ángel-pinto-hernández", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-06T10:45:50-05:00", "transcript": "7874-acta-111-comision-sexta", "order": 53, "name": "H.R. Miguel Ángel Pinto Hernández"}