{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo le voy a leer el artículo 109 como queda con\nesta ley, dice: “El círculo turístico se constituye con el único propósito\nde fortalecer el desarrollo económico y turístico de los municipios, las\nasambleas departamentales por iniciativa propia o a petición del\ngobernador mediante ordenanza podrán conformar círculos turísticos\npara promover y desarrollar el turismo en sus respectivos\ndepartamentos y los Concejos”, cuando dice “Y” es que ellos están\nincluidos, aquí en ninguna parte estoy hablando que es solo las\nAsambleas, es la Asamblea y los Concejos ósea son las dos (2) partes\ntanto las Asambleas como los Concejos ¿De cuales municipios? De\nlos municipios beneficiados que estén el círculo turístico, eso pues\npara hacerle la claridad al doctor Barrera ahí en esa parte.\nBueno pero él me dice aquí algo que si es convincente y que aquí si\npues me parece podíamos hacerle una corrección y es al artículo de\ntransición porque me hace una reflexión que me parece valedera, ahí\npodemos entonces yo creo que no se si lo podamos hacer, yo creo\nque podíamos hacerlo en plenaria, hacerle un ajuste a este artículo me\nda una razón que me parece que es bien convincente y la podemos\nhacer allá en plenario doctor Luis Guillermo Barrera le haría esa\npropuesta para que en primer debate pues lo pasemos, a no las áreas\nmetropolitanas siguen eso no tiene ningún problema, es que aquí lo\nque estamos es ampliando porque los círculos inclusive los círculos\nmetropolitanos existen desde la Ley 300 hace diez y siete (17) años\npero no se han desarrollado esos círculos metropolitanos y con esto lo\nque estamos es quitándole inclusive que no tienen que ser\nmetropolitanos sino los municipios que tengan vocación turística para\nque tengan desarrollo y que el turismo pues tenga mejor calidad en el\ndepartamento que vaya a tomar esta ley.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-06T10:42:00-05:00", "transcript": "7874-acta-111-comision-sexta", "order": 31, "name": "H.R. Atilano Alonso Giraldo Arboleda"}