{"session": "Comisión Sexta Senado", "text": "Muchas Gracias señor Presidente primero que todo debo decir que\nesta es una iniciativa Importante Representante Atilano, le\ncorresponde a esta Comisión fortalecer el desarrollo turístico como\nparte de su función Constitucional y legal, me parce bien concedido el\ntema cuando no se amarran las áreas metropolitanas, no se puede\nhacer un círculo turístico si no es dentro del área metropolitana me\nparece que no sería de alguna manera equitativo, creo que es un\nescenario que hay que incentivarlo. Yo tengo ejemplos muy cercanos\nen mi provincia, por ejemplo nosotros hemos querido constituir la ruta\nde la sal entre Zipaquira y Nemocón, Zipaquira tiene la Catedral de Sal\ny Nemocón tiene la mina de sal y los dos son monumentos turísticos y\nefectivamente allí aplicaría perfectamente un círculo turístico que\ngarantizara que el transporte de taxis pudiera movilizarse durante esos\nsiete (7) km. sin tener que sacar una planilla que vale no se cuanto y\nque representa una talanquera para tener una movilidad adecuada en\nesos municipios que tiene un interés común en el tema turístico desde\nahí lo concibo muy bien.\nSin embargo creo que es válido que miremos un poco más a fondo, la\nverdad tendría que hacerlo yo también porque yo ahora estoy en la\nComisión de Ordenamiento Territorial pero no estuve allá cuando se\nhizo todo el debate de las áreas metropolitanas y de la Ley de\nOrdenamiento Territorial, pero creo que es muy importante articular,\narticular este tema con esas dos leyes de la República porque me\nparecen importantes, si es dentro de las áreas metropolitanas que se\nvan a constituir unos círculos turísticos ya hay una reglamentación\ndentro de las áreas metropolitanas de alguna manera básica que deja\nestablecido que un área metropolitana se debe constituir alrededor de\nobjetivos comunes a los municipios que las constituyen y un objetivo\ncomún para el caso por ejemplo que acabamos de aprobar de Girardot\ny varios municipios anexos; una de las razones que justificó la\naprobación del distrito turístico, el visto bueno para la creación de\ndistrito turístico de Girardot fue precisamente su identidad turística con\nMelgar, con Flandes, con los municipios digamos cercanos a Girardot\ny eso pues se dio dentro del escenario de la Ley de Áreas\nMetropolitanas, entonces sugeriría lo que usted propuso Presidente,\npero quería dejar la constancia.\nY mi opinión de que este es un proyecto muy importante hay que\nsacarlo adelante y hay que buscar como le damos dientes para que se\npuedan incentivar a los municipios. Por ejemplo, que cuando dos\nmunicipios se asocien para tener un proyecto turístico pues tengan\nuna prioridad frente a otras iniciativas turísticas porque lo que estamos\npropiciando ahí es la articulación de esfuerzos y la integración de\noportunidades de varios municipios que garantiza que por supuesto se\nmejore la actividad turística y se generen mayores ingresos para la\nregión. Gracias señor Presidente.", "external_id": "#hr-josé-edilberto-caicedo-sastoque", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-06T10:44:00-05:00", "transcript": "7874-acta-111-comision-sexta", "order": 42, "name": "H.R. José Edilberto Caicedo Sastoque"}