{"session": "Comisión Sexta Senado", "text": "Bueno en rigor quería Presidente con el saludo de la Comisión insistir\nen un aspecto del orden del día o de la programación de los debates\nsobre el cual he venido insistiendo últimamente, pero en aras de que\nse votara el orden del día pues no quise intervenir antes, pero sin\nembargo quiero insistir públicamente en lo siguiente Presidente; es mi\nintención, mí interés, que la Comisión avoque el debate que en tantas\nveces he solicitado sobre el tema del SENA Presidente, con el debido\nrespeto y consideración debo decir casi que a falta de debate nos\nhemos visto precisados a dejar constancias y emitir comunicados, uno\nde los últimos objetos de polémica en la plenaria, de paso quiero decir\nque estoy muy interesado en invitar amigos muy representativos de las\ndistintas fuerzas políticas para que acompañen ese debate, algunos\nde los temas que produjo digamos cierto rubor en sectores cercanos al\nGobierno, fueron Presidente precisamente mis manifestaciones acerca\nde lo que está ocurriendo en la regional Magdalena, quiero darle\nalcance a esas manifestaciones y decir aun hoy continúan las\ndenuncias de los estudiantes y a ellas se suman y en estos momentos\nPresidente y mesa directivá una movilización de estudiantes en la\nciudad de Bogotá D.C. con motivo de aquellas denuncias que ya\nrealizáramos y con demandas muy importantes a la administración del\nSENA, debo recordar e insistir las quejas que se han registrado en la\nregional Magdalena tiene que ver con gravísimos e históricos hechos\nde corrupción que no solamente no han sido resueltos\nadecuadamente, sino hay relación con los cuales la doctora Yina\nParodi ha decidido enviar a quien yo he denominado al magíster de la\ncorrupción del SENA, un funcionario de la regional del Huila.\nPareciera ser que a objeto de liquidar viejas pugnas partidistas y\nobtener de esa manera reacomodos en función de la presente\ncampaña electoral, debo deplorar que el comportamiento de Yina\nParodi en beneficio de la Unidad Nacional, de los partidos de la\nUnidad Nacional y en detrimento de la calidad de la formación se\nexpresa en la regional Magdalena de manera muy típica y que debería\nser objeto de consideración y debate, dicho sea de paso también\nquiero señalar que en la plenaria de la Cámara de Representantes\nrecibí la réplica de algunos parlamentarios de quienes espero asistan\nal debate de la Comisión; más aun quiero decirle Presidente la\ndenuncia completa que elevan los estudiantes y trabajadores es que\nprecisamente algunas fuerzas políticas que tiene asiento en la plenaria\nde la Cámara de Representantes resultan altamente beneficiadas en\nla distribución política de contratistas, política clientelar de contratistas\nprecisamente en la regional de Bogotá D.C. del SENA lo cual no hace\nsino acrecentar el motivo de preocupación con el cual he estado\nconvocando este debate.\nDe modo que resulta muy pertinente y algunos otros aspectos\nPresidente que me parecen dignos de la mayor mención, la\npreocupación porque se ha venido tercerizando el presupuesto del\nSENA, amenazando la existencia o buena parte de los rubros del\npresupuesto y la preocupación que insisto también sobre ella para que\npreparemos el debate sobre la escasa calidad en la formación en el\nSENA ha venido contra lo que se ha anunciado no hay ningún\ncorrectivo a los problemas de calidad de la formación y el\notorgamiento de registros calificados, requisitos para la oferta\neducativa en el SENA aun no pasa digamos la prueba.\nDebo recordar que denuncie en alguna oportunidad que el SENA\nforma más de un millón de jóvenes sin el correspondiente registro\ncalificado de sus títulos y la situación persiste o ha sido mal resuelta\ndentro de la entidad, de modo que tenemos varios motivos de\npreocupación para insistir Presidente en esta invitación. Ruego\ncomedidamente a la mesa directiva tomar nota de esta preocupación.\nMuchas Gracias Presidente.", "external_id": "#hr-wilson-neber-arias-castillo", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-06T10:38:50-05:00", "transcript": "7874-acta-111-comision-sexta", "order": 11, "name": "H.R. Wilson Neber Arias Castillo"}