{"session": "Comisión Sexta Senado", "text": "Gracias señor Presidente, muy buenos días para todos los colegas, yo\nquiero hacer la introducción a este proyecto contándoles cómo surgió\nla idea, en el caso de mi departamento del Quindío que por la\nsituación tan difícil que nos toco afrontar en el eje cafetero con la crisis\ndel café aparece una luz y que es la que hoy vemos como una opción\ngrande para estos departamentos, para el eje cafetero y es el turismo,\nes el turismo, entonces en este departamento siendo que esa es la luz\nque hoy vemos para tratar de salir de esos porcentajes tan altos de\ndesempleo. Mire en el último informe Armenia aparece como la\nsegunda ciudad con desempleo más alto del país no le gana sino\nQuibdó, allá tenemos un problema que hoy un turista llega al\ndepartamento del Quindío y necesita del servicio de un taxista pues\nque lo lleve a uno de estos municipios que quedan tan cercanos y\ntiene dos respuestas seguramente el taxista, uno que no lo puede\nllevar porque no tiene la planilla de viaje ocasional o dos que lo lleva\npero que tiene que cobrarle el valor de esa planilla, ese ha sido un\nproblema bien o más bien si una situación difícil para el turismo esto\nno ayuda al desarrollo del departamento, esto no ayuda a que esta\ntasa de desempleo del departamento disminuya y por eso la idea con\neste proyecto lo que queremos es precisamente mediante la Ley 300\nde 1996 en el artículo 109 modificarlo para que se elimine esa planilla\nde viaje ocasional, que los taxistas puedan desplazarse en estos\nmunicipios que se declaran como circulo turístico y no tengan que\npagar esa, ni los turistas pues ni los taxistas tengan que sacar esta\nplanilla.\nDepartamento que quiera acoger la ley la acoge, el que no, no tiene\nningún problema no la acoge, sencillamente esta ley lo que permite es\nque mediante la ordenanza declaren el circulo turístico, cada\ndepartamento pues es especifico, en el departamento haran sus\nestudios de cuáles son los municipio que se pueden declarar como\ncirculo turístico, para eso también le coloque ahí un artículo adicional\ndigamos ese artículo es de transición como siempre el trámite de la\nordenanza y los concejos se demora entonces tan pronto salga la ley\nel Gobernador mediante decreto puede aplicar la ley por seis meses\npara que en esos seis meses la Asamblea del Departamento que lo\nestén estudiando y los Concejos de los municipios que salgan\nfavorecidos aprueben ya la ley como está definida.\nBásicamente esa es la sustentación, Presidente de este proyecto de\nley, que hoy yo se que son muchos departamentos que lo están\nnecesitando, los círculos metropolitanos turísticos existen hace 17\naños, ese artículo está ahí prácticamente no ha pasado nada en la Ley\n1558 se le hizo una reforma pero sigue siendo igual; entonces con\nesto sí le hacemos este cambio le quitamos la palabra “metropolitano”\npara que sea más amplio, para que queden todos los municipio que\ntengan vocación turística.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-06T10:40:30-05:00", "transcript": "7874-acta-111-comision-sexta", "order": 21, "name": "H.R. Atilano Alonso Giraldo Arboleda"}