{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, era para tocar varios temas de\nimportancia para nuestra Comisión.\nPrimero, creo que solidarizarnos con las víctimas del bus que se\nquemo en el municipio de Fundación donde murieron más de 30 niños\ny por lo tanto pedir que se reglamente lo más inmediatamente posible\nla ley de seguridad vial cuyo objetivo se trazo la Comisión, tiene que\nver precisamente con evitar este tipo de accidentes.\nY el otro punto que quisiera tratar señor Presidente, decirle que en la\nComisión hay unos debates muy importantes que no hemos podido\nllevar a cabo y valdría la pena los pudiéramos programar para las\npróximas semanas que nos quedan de esta legislatura y primero por la\ngran trascendencia que tienen estos debates, uno que tiene que ver\ncon la prórroga de los contratos de telefonía móvil celular, estos\nservicios que son de gran importancia para el desarrollo de una\nsociedad se vienen judicializando y yo creo que esto no le conviene al\npaís.\nPor lo tanto, vale la pena que esta Comisión haga ese debate abonado\na dos temas importantes en materia de servicios de la tecnología de la\ninformación y las comunicaciones como es el gran debate que hoy hay\nsobre la televisión abierta, una televisión abierta que el espíritu del\nlegislador ha sido que sea una televisión libre, que sea una televisión\ngratuita, por lo tanto la Comisión Sexta debería tener un\npronunciamiento al respecto.\nY el otro debate que hay pendiente, tiene que ver en materia del\nservicio público de energía eléctrica, hoy hay una certeza casi qué\nsuperior al 70% que tengamos que un fenómeno del niño durante los\nmeses de julio, agosto y septiembre del 2014, con las debidas\nincidencias en los meses de enero, febrero y marzo de 2015 y han\nvenido subiendo las tarifas de una manera desproporcionada por lo\ntanto necesitamos que tanto la Superintendencia de Industria y\nComercio como la Superintendencia de Servicios Públicos tengan un\npronunciamiento en la Comisión a ver qué medidas han venido\ntomando, creo que las medidas que ha tomado el ministerio de Minas\ncomo el ente encargado de la política en materia de energía no son las\nmás acertadas, han sido medidas que solo alivian estos grandes\nimpactos, la resolución que hoy saca el ministerio de Minas lo que\nhace es suavizar estos incrementos que han tenido el servicio de\nenergía eléctrica, por lo tanto hay que hacer un análisis estructural del\nsistema de energía eléctrica en nuestro país, para evitar precisamente\nque cada año estemos sufriendo las amenazas de racionamiento, o\npor el contrario teniendo una de las energías más altas de\nLatinoamérica, por eso señor Presidente yo creo que estos debates\nson de vital importancia para la Comisión y valdría la pena en los\npróximos días que nos quedan poderlos programar y llevar a cabo.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-20T10:47:00-05:00", "transcript": "7875-acta-112-comision-sexta", "order": 13, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}