{"session": "Comisión Sexta Senado", "text": "Proyecto de ley No. 076 de 2013 Cámara “Por el cual se reglamenta la\ndestinación de la maquinaria pesada incautada en actividades de\nexploración o explotación de minerales sin las autorizaciones y\nexigencias previstas en la ley”.\nProyecto de ley No. 132 de 2013 Cámara “Por medio de la cual se\nmodifica el artículo 15 de la Ley 105 de 2006”.\nAsí mismo señor Presidente me permito dar lectura a tres derechos de\npeticiones que llegaron con el fin de hacerle control político, uno\nfirmado por la Honorable Representante a la Cámara por el\ndepartamento de Arauca doctora Mercedes Rincón Espinel donde\nsolicita que se cite a control político al coordinador de servicio de\nprogramación del organismo nacional de acreditación ONAC, aquí\ntambién anexa cuestionario.\nUn derecho de petición firmado por Rosmery Torres Saenz donde\nsolicita a la Comisión Sexta se haga un debate de control político a la\nseñora, ministra de Educación Nacional.\nY una solicitud de la Veeduría Ciudadana para Fresno -Tolima.\nFirmado por: Absalom Arias\nPresidente\nJose Eder Quimbaya\nVocal\nDonde solicita se cite a Alcano EESP prestador del servicio de gas\nnatural de comestible de Fresco, además a la CREG, a la\nSuperservicios, al Ministro de Minas y Energía, a la Procuraduría\nGeneral de la Nación, la Defensoría del Pueblo.\nSeñor Presidente la Secretaría le ha dado lectura a la tres\nproposiciones y en coordinación con la Mesa Directiva fijaremos la\nfecha cuando se va a hacer estas audiencias de control político.\nAsí mismo la Honorable Representante Juana Carolina ha solicitado\nsesión informal para escuchar al doctor Ariel Armel,", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-20T10:48:20-05:00", "transcript": "7875-acta-112-comision-sexta", "order": 21, "name": "Fernel Enrique Diaz Quintero"}