{"session": "Comisión Sexta Senado", "text": "Un comentario muy importante al doctor Iván Darío Agudelo, al doctor\nAtilano Giraldo, al doctor J.J. Roldán, al doctor Ciro Rodríguez, de los\nque continúan y han manifestado su intención de seguir en la\nComisión Sexta, mire que tema tan importante el trabajo que venía\nhaciendo Diego Naranjo que no nos va a acompañar en el próximo\nperiodo frente al tema del Código Nacional de Tránsito, la verdad que\nlo que acaba de ocurrir con estos angelitos de Fundación- Magdalena\nes inconcebible, también hace más de 10 años tuvimos allí los del\ncolegio Agustiniano si la memoria no me falla y mire la dificultad que\nteníamos un carro sin revisión tecno mecánica, están hablando de un\nconductor sin pase y están hablando sin un seguro obligatorio, con un\nsobrecupo, se habla de más de 40 integrantes en el bus, la verdad\ntiene que haber un control necesario y hay que endurecer aún más\nestas sanciones para quienes incumplan, lo que dice el doctor Ortega\nes totalmente cierto, un carro desvinculado después de dos años, que\nhace aún prestando servicios públicos o especiales sin ninguna\nvinculación, de verdad que aquí llamamos a los organismos de control,\nla Policía y a la Fiscalía todo el rigor y todo el peso de la ley frente a\nestos infractores, porque lo que acaba de ocurrir en el país no puede\npasar en vano y estos integrantes de la Comisión Sexta quienes han\nmanifestado su intención y lo han dicho abiertamente de continuar en\nesta Comisión Sexta que tiene que trabajarse en el tema del Código\nNacional de Tránsito y que tiene que ser una bandera importante de\nesta Comisión.\nTiene el uso de la palabra la doctora Juana Carolina Londoño.", "external_id": "#hr-jairo-ortega-samboni", "party": null, "presidents": [], "title": "Representante", "time": "2014-05-20T10:47:30-05:00", "transcript": "7875-acta-112-comision-sexta", "order": 16, "name": "H.R. Jairo Ortega Samboni"}