{"session": "Comisión Sexta Senado", "text": "De esta manera se agota el orden del día y a todos los compañeros,\ndecirle a los colombianos que de esta manera creemos que hemos\ncumplido con Colombia, con la educación, con la infraestructura, leyes\nsumamente importantes que Colombia las tiene que valorar porque\nhabía que organizar en materia de infraestructura tanta cosas que ya\nparticularmente doctor Jhon Jairo usted como colega mío y también de\nAntioquia sabemos lo que va a significar toda esta Ley de\nInfraestructura que se hizo para el departamento de Antioquia con las\nautopistas de la Prosperidad; en materia de educación todo lo que se\nhizo, todo lo que cada uno de los compañeros de esta Cámara aporto.\nA todos los compañeros que nos acompañaron en la labor tanto de los\ncompañeros, de cada uno de los Congresistas, como de toda la\nComisión Sexta, a todos los funcionarios que nos acompañaron, a\ntoda la mesa directiva doctor Fernel, doctor Jaime gracias por su\napoyo , a todos los amigos de las cámaras, a todas las personas que\nnos han acompañado acá durante estos cuatro (4) años, a los que no\nregresan les deseamos lo mejor y un gran augurio por sus vidas, por\nsus familias, por sus departamentos; a los que regresamos con el\nfavor de Dios y con el favor de los colombianos, particularmente el\ndoctor Jhon Jairo y mi caso por el Partido Liberal y los antioqueños en\nnuestro gran Departamento aquí estaremos siempre pendientes,\nsiempre firmes para dar los debates para que los colombianos puedan\nvivir mejor, para que esa paz tan anhelada que este domingo\nmasivamente los colombianos salieron a acompañar, a apoyar, desde\nesta Comisión siempre estaremos. Y que mejor mensaje que esa\nproposición que ahorita en la plenaria la vamos a votar favorablemente\nla Cátedra de la Paz, lo decía muy bien el doctor Ciro la paz comienza\npor casa, la paz es un proceso cultural y este Congreso siempre,\nsiempre estará comprometido y que estos cuatro (4) años permitan\nque las nuevas generaciones sean la generación de la paz y no la\ngeneración de la guerra como todos nosotros hasta el día de hoy lo\nhemos sido.\nA todos mil, mil y mil gracias, los llevamos en el corazón, gracias por\ntodo su apoyo, a todos los compañeros los que llegaron nuevos, los\nque estuvieron permanentemente, los que no regresan, al doctor\nDidier nuestro abrazo fraternal un gran amigo le deseamos siempre lo\nmejor, a todos ustedes colombianos muchas, muchas gracias.\nSe levanta la sesión citada para el día 17 de junio de 2014 siendo las\nonce y treinta y nueve minutos de la mañana (11:39 a.m.), muchas\ngracias y un feliz día.\nJAIRO ORTEGA SAMBONI\nPresidente\nFERNEL ENRIQUE DIAZ QUINTERO        JAIME ALBERTO SEPULVEDA MUÑETON\nSecretario                                    Subsecretario\nEdwin A.S. E.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2014-06-17T11:18:40-05:00", "transcript": "7876-acta-115-comision-sexta", "order": 107, "name": "H.R. Iván Darío Agudelo Zapata"}