{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, a todos los colegas un saludo muy\nespecial, agradeciéndoles la gentileza que han tenido para con este su\nhumilde servidor, doctora Juanita felicitarla y también al autor del\nproyecto y a usted como ponente.\nEste proyecto yo creo que es muy importante y estoy de acuerdo en\ntodo el articulado, totalmente identificado, ya era hora de ponerle coto\nal abuso que el pueblo colombiano está sufriendo por la ausencia de\ndisposiciones, pero esto me pareció genial.\nDra. Juanita si usted y los demás colegas para el próximo periodo\npudiesen considerar algo que también creo que se están cometiendo\nabusos y yo ya leí todo el articulado, es cuando se hace una\nconstrucción el constructor saca la viabilidad por parte de las\nempresas digamos de Gas para instalar el correspondiente calentador\npor vía de ejemplo, ellos dan el visto bueno y el constructor los instala,\npero a los escasos días es la misma de Santander Gas Oriente en que\ncomienza a ponerle peros a los calentadores, que ese no es el\ncalentador, que toca cambiarlo, que ellos lo venden, que vale\ncuatrocientos sesenta mil (460.000) pesos y que la empresa cobra\nciento treinta mil (130.000) pesos, cuando ellos meses anteriores han\ndado la autorización que ya no es tipo B sino tipo A y de ahí también\nestán desangrando al pueblo colombiano, a los usuarios.\nEntonces ojala que en la próxima cuando pase a plenaria puedan\nconsiderar este asunto y si ustedes lo consideran pertinente y viable lo\nincluyan ya como una proposición o un tema más dentro del proyecto\nen estudio, pero el proyecto como tal me pareció genial.", "external_id": "#hr-jorge-enrique-gómez-celis", "party": null, "presidents": [], "title": "Representante", "time": "2014-06-17T11:13:50-05:00", "transcript": "7876-acta-115-comision-sexta", "order": 77, "name": "H.R. Jorge Enrique Gómez Celis"}