{"session": "Comisión Sexta Senado", "text": "Señor Presidente la, Secretaria se va a permitir dar una aclaración con\nrespecto al proyecto de ley 201 que el día 03 de junio se aprobó aquí\nen la Comisión antes de debatir el proyecto la siguiente proposición.\nConvóquese, a audiencia pública antes de la presentación de\nponencia para segundo debate del proyecto de ley N° 201 Cámara de\n2014, - 174 de 2014 Senado, “Por la cual se establece la cátedra de la\npaz”, para que sean escuchados todos los actores interesados en la\nimplementación de esta cátedra.\nAtentamente,\nFirmado: Atilano Alonso Giraldo Arboleda, Diego Alberto Naranjo,\nWilson Gómez, Miguel Ángel Pinto, Ciro Antonio Rodríguez.\nSeñor Presidente ayer se recibió por, Secretaria una carta desde las\ndos asociaciones que estaban solicitando esta audiencia y dice lo\nsiguiente, también se le envió a todos los Honorables Representantes:\nBogotá D. C. junio 13 de 2014.\nSeñores\nRepresentantes Comisión Sexta\nCámara de Representantes\nCiudad\nReferencia: Nuestra comunicación de mayo 20 de 2014 sobre el\nproyecto de ley 174 Senado, “Por la cual se establece la cátedra de la\npaz”.\nHonorables Representantes:\nInterpretando el sentir e interés de las escuelas normales superiores\ndel país a las cuales represento, me permito manifestarle mi\nconformidad, para que los foros de discusión propuestos en nuestra\ndiscusión de la referencia, sean realizados dentro del plazo de seis (6)\nmeses posteriores a la correspondiente sanción de la ley que estable\nla cátedra de la paz, tal como lo señala el proyecto para su\nreglamentación y aplicación.\nSin otro particular, me suscribo de los Honorables Representantes, no\nsin antes expresarle mis agradecimientos por la atención prestada.\nCordialmente,\nJaime de Jesús Pulido Vargas\nPresidente\nAsociación Nacional de Escuelas\nNormales Superiores - ASONEN.\nSeñor Presidente aquí la, Secretaria esta clara manifestando esto y el\ndoctor Atilano Alonso y el doctor Pinto quienes firmaron eso pues que\nle aclaren bien a la Comisión.", "external_id": "#fernel-enrique-diaz-quintero", "party": null, "presidents": [], "title": "Representante", "time": "2014-06-17T11:15:50-05:00", "transcript": "7876-acta-115-comision-sexta", "order": 89, "name": "Fernel Enrique Diaz Quintero"}