{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, aquí siguiendo el orden de estas\nintervenciones cortas, quería recordarle al doctor Carlos Iván Márquez\nque tuvimos la oportunidad de compartir en el departamento del Cesar\ny en un tema sobre el cual ya tuvimos la posibilidad de hacer un\ndebate, que hay algunas cosas que nos gustaría discutir por fuera de\nlo que usted nos ha enviado en este cuestionario y que de alguna\nmanera nos incomodan de la forma como el Gobierno viene\nmanejando las emergencias en el país, primero por la lentitud y un\npoco por la indiferencia que hoy muchos de los compromisos que se\nhicieron como dije ahora presidiendo este gobierno cuando ocurrió el\nfenómeno de la niña que fue durante dos años 2011-2012 todavía\nestán en ejecución.\nEn el Fondo de Adaptación por ejemplo reposan recursos de mi\ndepartamento, en aquel momento se derrumbó la bocatoma del\nacueducto del municipio de Aguachica, el Gobierno dispuso en el\nFondo de Adaptación de 4.800 millones de pesos, eso fue en el 2011,\nel municipio de Aguachica hoy tiene que suministrar agua cada 20\ndías, bombea por 8 horas, porque el Fondo de Adaptación no ha\npodido contratar los recursos que están allí depositados en las cuentas\nde esa entidad.\nY eso es por poner un ejemplo, uno va al Fondo y encuentra una\ncantidad de recursos de todas las emergencias del 2011 y se vino el\nfenómeno del niño y no ejecutamos aquellos dineros, igualmente\nsucedió con compromisos que se hicieron con los distintos sectores\nproductivos, en los sectores productivos tengo que recordar que hubo\nun niño, un niño en el 2010, el Gobierno quiere categorizar los niños,\nsi es un niño leve, si es un niño intenso, el niño es intenso para quien\nlo sufre, hay en unas regiones que se golpea muy fuerte en otras no, a\nnuestros productores, repito por dos veces en este Congreso, en este\ncuatrienio los cogió el niño en el 2010, la niña en el 2011, la niña en\n2012, nuevamente 2014 el fenómeno del niño, no han podido\nrecuperarse, tuvieron un año normal que fue el 2013, a qué hora\npagan los compromisos los productores, el Banco Agrario demora más\nde un año en poderle dar una respuesta cuando trae la solución,\nestamos nuevamente en un fenómeno del niño.\nEl departamento del Cesar, este Gobierno que aún insiste esta\nsemana salió el IDEAM diciendo que ahora de pronto no había niño,\nque ya las posibilidades se habían bajado al 65%, entonces le llaman\na esto un verano intenso, pero resulta que allá no llueve desde\nnoviembre del año pasado, entonces como llamamos a este estado en\nel cual durante 8 meses se secan todos los afluentes de agua, se\nsecan los pozos, se mueren las poblaciones de sed, cuáles el nombre\nque tenemos que darle para atender la emergencia, porque el\nGobierno no ha querido decretar la emergencia social y económica si\neso es lo que se está viviendo en el departamento de la Guajira, el\nparo muy corto que pudo suspender el Gobernador a este ritmo de\natender nosotros las emergencias es cuestión de días, veamos lo que\npaso con el paro campesino, es cuestión de días para que\nnuevamente la Guajira entre en paro y contagie al resto de la Costa\nAtlántica.\nY quiero aquí también con el respeto de todos los compañeros, porque\ncreo que hay ya una emergencia difícil en todo el país, pero en la\nCosta Atlántica es el único lugar de Colombia donde no llovió durante\n8 meses, el Gobierno dispuso en la entidad que usted preside de 200\nmil millones de pesos y yo quería preguntarle cómo le pregunte en el\nCesar ¿cuánta de esa plata se va a gastar o se va invertir en la Costa\nAtlántica que eligió al, Presidente de la República? nos sentimos mal\nrepresentados en el Gabinete porque nos quieren achacar\nRepresentantes que dicen ser costeños porque nacieron en\nBarranquilla y se vinieron al primer año de vida a la ciudad de Bogotá.\nEntonces,¿cuántos recursos vamos a invertir en la Costa Atlántica?\nque hoy está esperando de un gobierno al que le acaba de dar el voto\nde confianza de esos 200 mil millones de pesos. Yo escuche la buena\nintención suya de hacer un convenio con la Gobernación del Cesar por\n600 mil millones de pesos, de 200 para atender una emergencia que\ntenemos en 25 municipios, a mí me parece irrisorio, bien ridículo, me\nparece que esta emergencia tiene que atenderse por lo menos con 30\nveces más esa cifra en mi departamento.\nY quiero también hacer énfasis en la ayuda que se le está dando a los\nproductores, la respuesta a esto es un convenio con Fedegan para\natender el 3% del Hato nacional aproximadamente con 5.400\ntoneladas, no tengo la cifra exacta, pero 5.400 toneladas, que\nalcanzarían para atender el 3% del Hato nacional, lo que vamos a\natender ya no corresponde ni siquiera al número de cabezas que ya\nmurieron en la Costa Atlántica, tenemos reportadas muertes en el país\ndel orden de 30 mil cabezas de ganado, estamos esperando que al\nfinalizar el fenómeno hayan muerto por lo menos 100 mil cabezas de\nganado y el Gobierno hace un convenio para atender 18 mil reses, si\nya eso es la mitad de lo que ya se ha muerto.\nQuiero además darle otro dato, ese alimento no es gratis, el alimento\nque están poniendo en la bodega de la Federación de Ganaderos; voy\na darle el dato que me lo dieron esta mañana de alguien que fue a\ncomprar 472 mil pesos la tonelada de alimento, la conseguimos en el\nmercado en menos de la mitad, podemos conseguir tonelada de silo a\n200 mil pesos, tonelada de heno a 120 o 150 mil pesos, un alimento\nque está resultando hasta costoso; entonces la emergencia del sector\nproductivo que estamos estimando al final del niño en 7 billones de\npesos de pérdidas de agricultores y ganaderos, solamente el sector\narrocero en la Costa Atlántica perdió ya 4.900 hectáreas de arroz, que\nestán cuantificadas en una cifra que no puedo recordar 4.900\nhectáreas de arroz perdidas en el departamento de Cesar, Guajira y\nCórdoba, de manera que este pequeño convenio de alimento con\nFedegan tampoco es la respuesta, nosotros queremos que haya una\ninversión real en el sector productivo.\nEl ministro de Agricultura saliente anunció unas medidas de crédito\naquí antes de salir, lo sacaron, llego el nuevo y no escuchamos\nrespuesta del Banco Agrario, había entre otras cosas dicho que iba a\ndar un año muerto para los créditos Finagro que eso ayuda\nmuchísimo, anunció además que iba a sacar una línea ágil de crédito\nen el Banco Agrario, en el Banco Agrario la palabra ágil no existe, pero\ndijo él una línea ágil para entregar unos créditos con dos años muertos\ny 5 para pagar, para que la gente al menos fiara la plata mientras le\nsaliera el crédito, hiciera reservorios, porque hay unas lluvias\npequeñas que van a caer del mes de agosto al mes de octubre; la\nnaturaleza nos ha premiado con unos pequeños aguaceros, ya se va a\nacabar el mes de agosto, el Gobierno no anuncia la línea de crédito yo\nle hago hoy aquí la pregunta al país, al nuevo Ministro, le vamos a\nanunciar en octubre para que hagamos en diciembre cuando el verano\neste en plena intensidad los reservorios para llenarlos con que agua, si\nnosotros teníamos que tener los créditos a los productores era en\nagosto para que tuvieran dos o tres meses para prepararse, si alguien\ntenía que producir comida, tenía que producirla en los meses de\nseptiembre y octubre y ni siquiera tenemos los anuncios de esas\nmedidas que en algo ayudarían.\nEntonces, queremos hoy por supuesto escucharlo, señor, Director, nos\nhan hablado muy bien de usted, yo lo estoy conociendo apenas, pero\nquienes vienen ya en el Congreso nos hablan de sus buenos oficios y\ndiligencias, lo que necesitamos es agilidad, respuestas precisas y\nagilidad, porqué esta es una emergencia que dura 8 meses, en 8 los\ncuales el desastre habrá pasado y ya las consecuencias serán como\nleemos hoy en las respuestas atendiendo 3 o 4 años después de las\nemergencias del niño cuando ya haya sucedido otra niña y otro\nfenómeno de esta magnitud.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:36:00-05:00", "transcript": "8011-acta-3-de-2014", "order": 36, "name": "H.R. Alfredo Ape Cuello Baute"}