{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, quiero hacer unos apuntes en virtud de que\nvamos a escuchar al doctor Carlos Iván Márquez, este es un tema que\nya se tenía previsto que iba a pasar en el país, el, director del IDEAM\nen su momento hacia el inicio de este año, aseguró que había una alta\nprobabilidad de 79, 80% de que el fenómeno del niño en los meses de\noctubre, noviembre y diciembre se iba a acentuar en el país y que los\ndepartamentos más afectados se iban a enquistar precisamente en la\nCosta Atlántica, hoy es evidente, no ha comenzado el fenómeno del\nniño y ya tenemos pérdidas mayúsculas, aquí el doctor Ape Cuello nos\ndecía las pérdidas en el sector arrocero van por el orden de 7 mil\nmillones las pérdidas en el sector arrocero en el norte del país, 47% de\nlos cultivos se acabaron por culpa de este fenómeno y de igual\nmanera la industria avícola ha decidido reducir en un millón de aves su\nproducción durante este año; precisamente por la falta de agua el\nsector ganadero en una cifra dicen que van 40 mil reses muertas por\nfalta de disponibilidad del recurso hídrico, y cuando uno lee el\ndocumento que usted nos envió, usted nos hace un llamado y una\nalerta temprana, y es el llamado, digamos que un poco que quiero\nhacer y es que alrededor de 117 municipios hoy en el país tienen una\nalerta de desabastecimiento de agua, 117 municipios en el país.\nEntonces, evidentemente yo saludo que el tema del agua en este\nGobierno va a tener un papel importantísimo, pero que esto se ate\ntambién a los sistemas de prevención y atención de emergencias, que\npodamos suministrar el líquido en estas épocas de escases, que\nplanifiquemos muy bien el recurso hídrico, que revisemos la política de\nexplotación de aguas residuales, por eso es inconcebible hoy que\nhaya explotación de aguas subterráneas sin ningún tipo digamos de\nregistro, de base de datos, de control sobre la captación y uso de\nestas aguas y a su vez está generando desabastecimiento para otros\nsectores.\nQuiero hacer un llamado final ya para escucharlo y me disculpan mis\ncompañeros que haya pedido la palabra, pero yo si quisiera reiterar,\naquí el Congreso de la República hablando de leyes doctor Atilano\nGiraldo, ustedes sacaron una ley muy importante, una ley que va\nenfocada a beneficiar a la población afectada por los fenómenos y\ndesastres naturales; desde el movimiento Mira si reiteramos que es\nimportante utilizar esos instrumentos, pienso que es el momento de\ndeclarar zona de desastre los departamentos que mis compañeros hoy\nanunciaron para poder aplicar esos beneficios.\nEn particular los que tienen que ver con los servicios públicos\ndomiciliarios, la ley establece que puede haber subsidios, no los traje\nhoy pero me han llegado a la oficina cantidad de recibos de servicios\npúblicos en zonas donde ni siquiera durante meses no les ha llegado\nel agua, han tenido que ir allí a los ríos, a los humedales, a abrir\nhuecos para tomar los recursos, pero sí la empresa de servicio\npúblicos le manda una factura carísima tanto en agua como en\nsaneamiento básico, como en energía eléctrica.\nEntonces, el llamado es doctor Carlos Iván Márquez es que utilicemos\nese instrumento, beneficiamos a la gente, el Congreso cumplió, dio las\nherramientas. Yo hago un paréntesis, de pronto el doctor Atilano\nGiraldo decía ahora el tema de la ley de los borrachos, si y yo creo\nque las cifras en diciembre lo demostraron, el Congreso legisló, en\nnuestro caso particular lideramos esa iniciativa y hoy hay muchas\nvidas que se salvaron, entiendo su preocupación que de pronto uno\npuede decir vámonos por este lado y podemos impactar más y hay\notros factores que están asociados a nivel de accidentalidad, pero en\ntérminos generales la ciudadanía aceptó que el Congreso cumplió con\nalgo que era evidente y es que hay conductores todavía borrachos que\nvan al volante y pueden quitar vidas.\nEntonces, decir esto, si ha estudiado el Gobierno Nacional la\ndeclaratoria de emergencia para poder aplicar estas normas, hacer\nefectivos los instrumentos que el Congreso les ha entregado y que\nejecutemos, yo estoy de acuerdo con mis compañeros, hay unos\nrecursos muy importantes allí que no se han ejecutado rápidamente y\nhoy pareciera que no hubiera respuesta del Gobierno Nacional.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:36:40-05:00", "transcript": "8011-acta-3-de-2014", "order": 41, "name": "H.R. Carlos Eduardo Guevara Villabon"}