{"session": "Comisión Sexta Senado", "text": "Quiero decirle que cuando usted nos muestra aquí en lo poco que he\npodido leer y como lo decía nosotros en el departamento del Atlántico\nvivimos en el año 2009-2010 pero con mucha rigurosidad el fenómeno\nde la niña, fue tan fuerte que el sur del departamento del Atlántico\nquedo convertido en una laguna, las familias perdieron sus casas, las\nfamilias tuvimos un desplazamiento masivo de gente de escasos\nrecursos hacia otras poblaciones para poder salir del desastre en que\nesta, en ese momento el Gobierno Nacional volcó todas sus\ninstituciones quiero decirles hoy que cuatro años después de que\nsucedió semejante tragedia, donde se suponía que el departamento\ndel Atlántico era la despensa agrícola del departamento hoy vivimos\nuna sequía peor que la que viven los departamentos de la Guajira, que\nyo siento dolor, he sido la única Congresista que ha asistido al\nmunicipio de Manati, al corregimiento de las Compuertas donde\ntodavía hoy viven 180 familias en cambuches, donde hoy tenemos un\nGobernador en el departamento del Atlántico que dijo que el 31 de\ndiciembre del 2013 no iba a ver una sola familia viviendo de esa\nmanera, yo tengo como demostrar que esto no es cierto y tengo como\ndemostrar que el Gobierno Nacional se ha olvidado de quienes lo\nnecesitan, no quiero imaginarme lo que va a suceder ahora que llegue\nel fenómeno del niño al Departamento.\nNo sé cómo funciona, y por eso para mí era tan importante estudiar\neste tema, porque no sé cómo funciona o como unen esfuerzos las\ndiferentes entidades del Estado que tienen que velar por estas\npersonas, porque hoy están olvidadas y muchas de ellas quiero\ndecirles hoy, regresaron a sus casas, unas casas que están invivibles\npero que le están haciendo por la falta de oportunidad que le ha\nbrindado el Gobierno Nacional para poder regresar dignamente a sus\nviviendas, perdieron todo.\nEl departamento del Atlántico no está en una sequía de ahora por el\nfenómeno del niño, está en una sequíahace 4 años por la falta de\ngestión, que creo que es la peor sequía que puede existir por la falta\nde gestión del Gobierno Nacional y quiero decirles, que lo que sucede\nen el departamento de la Guajira y que hoy lo está mostrando el\nGobierno Nacional como algo nuevo, es algo que está sucediendo\nhace muchísimos años, me da dolor que el pueblo colombiano crea\nque ese es un problema por el Fenómeno de la Niña, eso es un\nproblema de hace mucho tiempo.\nLos niños que se mueren en el departamento de la Guajira, son los\nmismos niños que se mueren en el departamento del Atlántico por\ndesnutrición, por falta de gestión del Gobierno, por eso hoy y me da\npena decirlo y aunque el doctor Ciro Rodríguez diga como lo digo que\ndebemos escuchar, que lo estudiemos a conciencia, que pensemos en\n180 familias, en todo los niños del departamento de la Guajira, en\ntodos los habitantes de la ciudad de Santa Marta, en todos los\nhabitantes de la Costa Caribe y sé que de Colombia que están\npasando por innumerables problemas.\nPongámosle seriedad a esto, tratemos de buscarle una solución lógica\ny como le digo posible solución para nosotros que tanto lo\nnecesitamos.", "external_id": "#hr-inés-cecilia-lópez-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:35:40-05:00", "transcript": "8011-acta-3-de-2014", "order": 35, "name": "H.R. Inés Cecilia López Flórez"}