{"session": "Comisión Sexta Senado", "text": "Dr. Carlos Iván Márquez saludarlo, agradecerle como huilense la\ndisposición que usted ha tenido durante su periodo para con nosotros\ny mis coterráneos, pero yo me sumo a lo que el doctor Hugo acaba de\ndecir, en el departamento del Huila el año pasado sufrimos dos\nacontecimientos de relevancia usted lo sabe porque estuvo en el\nterreno y hay unos compromisos doctor Carlos Iván Márquez que no\nse han cumplido y yo como Representante de los huilenses tengo la\nresponsabilidad de hacérsela saber, una doctor Carlos Iván ocurrió el\npasado 6 de octubre en el municipio de Isnos en el sur de Huila, en\ndonde hubo una avalancha en la vereda Villa del Prado que termino\ncon 30 familias afectadas, 10 viviendas destruidas, 4 viviendas\naveriadas, 11 personas fallecidas y 3 desaparecidas y al día de hoy\ndoctor Carlos Iván Márquez ya se va a cumplir un año de la avalancha\nel próximo 6 de octubre, todavía hay 25 familias doctor Hugo en\ncondición de alto riesgo que no han sido reubicadas.\nYo debo manifestarle con todo respeto, pero también con toda claridad\nque esa es una urgencia, que el municipio de Isnos manifiesta y lo\npropio ocurrió doctor Carlos Iván Márquez en el municipio de Santa\nMaría, usted hizo inversiones o el Gobierno Nacional muy importantes\nen el municipio como fueron la construcción del muro la fase uno por\n2.000 millones de pesos y un puente peatonal en la vereda Bache,\nesta avalancha ocurrió el pasado 18 de marzo, pero quedaron unos\ncompromisos pendientes en el occidente del Huila que yo creo\nimportantes doctor Carlos Iván Márquez que se agilicen, se tienen que\nreubicar 20 familias, se tienen que instalar los sistemas de alertas\ntempranas, se tienen que construir 5 puentes peatonales y se tiene la\nasignación de la segunda fase del muro.\nDr. Carlos Iván Márquez, en el departamento del Huila no ha\nllegado o no ha golpeado tan fuerte como en otros departamentos el\nfenómeno del niño, pero si vale resaltar que 35 de los 37 municipios\nde departamento han reportado emergencias, en Neiva en nuestra\ncapital se han registrado 123 incendios arrasando 488 hectáreas de\ncaña, pasto y rastrojo y según la, directora del comité de ganaderos del\nHuila esta sequía que está golpeando al departamento ha disminuido\nen un 10% la producción lechera del departamento y si continúa va a\nreducir en un 50 % la producción lechera en el departamento del Huila.\nYo le quiero pedir en nombre de los huilenses doctor Carlos Iván\nMárquez, primero que se cumplan los compromisos adquiridos con\nanterioridad en los municipios de Isnos en el sur de Huila y en Santa\nMaría en el occidente y por supuesto que se nos de las herramientas\npara poder mitigar las causas del fenómeno del niño en el norte del\ndepartamento y de la niña en el sur, porque nosotros queridos colegas\ntenemos en el departamento del Huila una condición que creo que no\nse presenta en muchos departamentos, es que en el norte vivimos una\nmuy fuerte sequía y en el sur vivimos mucha lluvia, lo cual dificulta aún\nmás por parte de los administradores locales la pronta emergencia y\npor supuesto por parte de la gobernación del departamento.\nYo quería dejarle esas inquietudes doctor Carlos Iván Márquez, no me\nquiero extender en el uso de la palabra,pero si considero muy\nimportante, primero vuelvo y repito que se cumpla con lo pactado con\nel departamento y con estas comunidades; y segundo que al igual que\nen otros departamentos como bien lo decían mis colegas en el uso de\nla palabra se tomen medidas eficaces para que este efecto del niño o\nla niña en el caso particular del Huila que se ve venir en los próximos\nmeses pues no tenga las implicaciones que todos deseamos no tenga.", "external_id": "#hr-jaime-felipe-lozada-polanco", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:37:20-05:00", "transcript": "8011-acta-3-de-2014", "order": 45, "name": "H.R. Jaime Felipe Lozada Polanco"}