{"session": "Comisión Sexta Senado", "text": "Dr. Carlos Iván Márquez vea como es la vida, hace tres años era el\nfenómeno de la niña y hoy se habla del fenómeno del niño que no ha\nempezado entre otras cosas; aquí la alarma es grande, pero el\nfenómeno del niño según lo que se escucha uno pues diario es que\nempieza es en octubre y afortunadamente como acaba de decir mi\ncolega y Presidente ya este fin de semana escuchamos buenas\nnoticias que la posibilidad del niño estádisminuyendo.\nYo si les quiero decir algo y una reflexión, aquí en el Congreso nos ha\npasado muchas veces y ya lo estamos viviendo el fenómeno del niño y\ntodo el mundo alarmado. Aquí somos los magos para legislar y tomar\ndecisiones aceleradas y después dice uno venga si fue la mejor\ndecisión.\nEntonces, en esto yo si les haría una reflexión a que este Congreso\ntiene que ser más pausado, más prudente para tomar decisiones.\nMire aquí pasan a los borrachitos y nos vamos al extremo y\nmandamos a todo el mundo a la cárcel y a ver las cárceles, mire hoy\nlos problemas que tenemos, por nombrar muchísimas situaciones,\nentonces en esto de verdad hay que tener paciencia, prudencia y que\nlas decisiones sean bien acertadas, porque les digo una cosa, yo de\nniño seguramente aquí hay unos muy jóvenes, pero recuerdo en mi\ndepartamento cuando el tiempo era estricto, los meses de junio, julio y\nagosto eran verano y bienvenidos esos meses de verano, lo que pasa\nes que hoy estamos pagando las consecuencias de un daño ambiental\nque hemos hecho en todos estos años, porque antes cuando se daban\nestos tres meses, hay unos casos particulares, de unos\ndepartamentos donde ese verano ha sido más intenso y de mucho\nmás meses, pero en mi departamento el Eje Cafetero el verano es\njunio, julio y agosto, no es malo, bienvenido para el café, cuando hay\nluz y que lleguen después las aguas usted sabe que pasa, eso es lo\nmejor, pero hay otros departamentos que si están sufriendo no el\nfenómeno del niño, porque es lo primero en que tenemos que hacer la\nclaridad, fenómeno del niño no ha empezado, aquí lo que hay es un\nverano y que estamos viendo las consecuencias de la deforestación\ntan grande que se ha hecho en este país, tumbar los árboles, sembrar\nsolo pasto, otro tipo de cultivos y mire las fuentes se secan.\nAlguien decía estos días,es que faltan acueductos, yo sé que faltan,\npero en muchas partes está el acueducto pero a ver el agua, esa es la\nreflexión grande que tenemos que hacer y aquí claro que hay que\ntomar decisiones, afortunadamente doctor Carlos Iván Márquez,\nnosotros en una decisión muy acertada a la Unidad Nacional de\nGestión del Riesgo se legisló y creo que se le dió las herramientas\npara estar preparado para todo este tipo de emergencias.\nAquí lo importante es que de este problema que están viviendo\nespecíficamente unos departamentos solidaridad con la Guajira y con\nesos departamentos y le da uno tristeza cuando ve las angustias y lo\nque están viviendo muchos colombianos que no debería estar pasado,\npero ese es el fruto, el producto de la deforestación y desde luego el\nabandono del Estado, porque ya el Estado debería estar tomando\ndecisiones.\nDe todo esto doctor Carlos Iván Márquez, cosas como estas tendrán\nque finalmente quedar claras, que si aquí hay un acueducto\nconstruido, que tiene con toda la tecnología, con todas las\nespecificaciones, pero el agua no existe y si hay otra fuente cerca hay\nque ir pensando en trasvasar de una fuente a otra para aprovechar\nese acueducto, habrá que hacer el análisis pues si es mejor hacer otro\nacueducto o si este es muy costoso es mejor traer agua de otra fuente\npara esta otra cosa como estas que se me ocurren en este momento.\nPero la reflexión que si quiero hacerles aquí mis estimados colegas,\nporque no me quiero extender es que tomemos decisiones pero no\napresuradas, porque vuelvo y repito aquí nosotros tomamos unos\npicos y nos dejamos llevar, más cuando los medios lo saben hacer\nperfecto, entonces es el extremo y entonces es la moda; hoy la moda\nes los borrachitos y todo el mundo hágale, yo logre aquí demostrar\nque los accidentes y por ejemplo los muertos de los borrachos es solo\nel 6 o 7% y mire todo lo que legislamos y todo lo que hicimos, hay que\nhacerlo pero no en esos extremos. Cuando por ejemplo el exceso de\nvelocidades, tres veces, cuatro veces, si a mí me ponen a tomar\ndecisiones, venga aquí hay este problema que representa un 8%, pero\nhay este otro que representa el 32% usted a cuál atacaría primero, al\nde 32 pero no, sencillamente es como se crea todo este ambiente y\nlos medios nos ayudan a eso, entonces todos a eso, ah listo la noticia,\nel MIRA salió muy fuerte porque trabajo este tema, pero mire que la\ndecisión no era la mejor, hay que hacerlo, pero otro tema como el de\nla velocidad que deja muchos más muertos en Colombia por\naccidentes de tránsito, esto por hacerles aquí esa reflexión.\nEl llamado es a que el fenómeno del niño, claro que hay que estar\natentos, hay que tomar decisiones, que el doctor Carlos Iván va a\nestar aquí, pero que no nos aceleremos a tomar unas decisiones muy\nligeras que finalmente de pronto no es la mejor. Muchas gracias.", "external_id": "#hr-atilano-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:36:20-05:00", "transcript": "8011-acta-3-de-2014", "order": 39, "name": "H.R. Atilano Giraldo Arboleda"}