{"session": "Comisión Sexta Senado", "text": "La exposición bastante extensa, de todas maneras sabemos que aquí\nhay que seguir trabajando y seguir haciendo el debate para que cada\nvez tengamos menos riesgos, pero resaltar principalmente la\nmodernización institucional y el tema de los recursos, me parece\nimportante doctor Carlos Iván Márquez que antes uno cuando había\nun desastre se presentaban casi que dos desastres, uno para\nconseguir los recursos que se hacían grandes colectas y el otro para\natenderlo, vemos que en eso se ha avanzado. En la misma forma en\nel sistema de registro y el control y vigilancia es importante porque\ncomo usted lo ha dicho mucha gente también aprovecha estas\nsituaciones para sacar provecho.\nYo solo quería pedirle un favor doctor Carlos Iván Márquez, que el\nmunicipio de Norte de Santander también han venido algunos\nmunicipios declarando estos estados de calamidad para que usted los\ntenga en cuenta y ojala los anote en ese mapa de atención que usted\ntiene, especialmente el municipio de la Playa en el Norte de Santander\nen la provincia de Ocaña; como usted lo dijera tenemos dos tipos de\ndesastres, los desastres naturales y los desastres de esta guerra que\ntenemos que terminarla principalmente en estos días, varios\nmunicipios de ellos como el municipio de Teorama, en el municipio de\nOcaña también hace pocos días por la imprudencia de querer\nsolucionar por vía de hecho muchos problemas se llega a afectar\nconsiderablemente la población y en el día de hoy dice que entre la vía\nentre Cúcuta y Ocaña especialmente entre Sardinata y el municipio de\nAbrego hay 5 tractomulas quemadas, todo esto afecta también la\npoblación.\nEntonces queríamos pedirle ese favor muy especialmente la atención\na estos municipios de la provincia de Ocaña y la región del Catatumbo\nque han venido también afectándose por la sequía.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:38:30-05:00", "transcript": "8011-acta-3-de-2014", "order": 51, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}