{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Yo quería con mucho respeto\npedirle a mis compañeros que me están acompañando en la citación\nque aprovechemos la presencia hoy del doctor Carlos Iván Márquez y\nme parece que eso nos daría a nosotros unos elementos de\ninformación importantes, para atender precisamente todas las\ninquietudes cuando nosotros vamos a las regiones y yo estoy seguro\ncon quienes me acompañaron en los cuatro años anteriores los\nesfuerzos que hizo el Congreso de la República.\nEl Congreso de la República tramito tres leyes para darle unas\nherramientas al Gobierno Nacional para atender este tipo de desastres\ny precisamente no estar siempre solo actuando en desastres, sino\nprincipalmente en un proceso de sistema de riesgos que se genero en\nesta ley, principalmente en la Ley 1523 y yo creo que es en lo que hay\nque avanzar en el conocimiento del riesgo en la reducción de estos\nriesgos que son importantes y saber nosotros si realmente ese\nproceso legislativo que nosotros hemos hecho, principalmente con la\nLey 1523, la Ley 1575 y la Ley 1505 nos han servido como unos\ninstrumentos para avanzar en la reducción de los riesgos en nuestro\nPaís.\nY creo yo que si hay otras inquietudes, nosotros apenas yo creo\napenas es el primer debate, vamos a tener mucho tiempo para seguir\ndiscutiendo estos procesos, inclusive si las leyes no nos han servido\nlograr modificarla o aportar para que nuestro país que cada vez van a\nseguir sucediendo este tipo de desastres pues pueda estar más\npreparado.\nEntonces señor Presidente, yo creo que hoy pudiéramos empezar este\ndebate y si hay necesidad de continuarlo yo creo que aquí hay tiempo\npara seguir en este proceso.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:34:20-05:00", "transcript": "8011-acta-3-de-2014", "order": 27, "name": "H.R. Ciro Rodríguez Pinzón"}