{"session": "Comisión Sexta Senado", "text": "Proposición aditiva a la proposición No. 006\nConforme a lo establecida en la Ley 5ª. de 1992 y en los términos que\nallí se establece cítese a debate de control político que se realizara en\nla fecha, lugar y hora que fije la Mesa Directiva de la Comisión Sexta\nConstitucional Permanente a la señora, ministra de Transporte Dra.\nCecilia Álvarez, al presidente de la Agencia Nacional de\nInfraestructura- ANI doctor Luís Fernando Andrade Moreno, a la\ndirectora del Departamento Nacional de Planeación doctora Tatiana\nOrozco de la Cruz, al, director de la Aeronáutica Civil doctor Gustavo\nAlberto Lennis, a la gerente regional Aeronáutica Civil del\ndepartamento del Atlántico doctora Viviana Cepeda y al gerente del\naeropuerto internacional Ernesto Cortizo de la ciudad de Barranquilla\ndoctor Raúl Donado, con el fin de que presenten un informe detallado\nsobre el desarrollo y avances del proceso licitatorio para la concesión\ndel Aeropuerto Internacional Ernesto Cortizo de la ciudad de\nBarranquilla.\nE igualmente invítese a la, Contralora General de la República doctora\nSandra Morelli Rico, al Procurador General de la Nación doctor\nAlejandro Ordoñez Maldonado, al, director General de la Corporación\nAutónoma Regional del Atlántico doctor Alberto Escobar Vega, a los\nseñoresalcaldes de los municipios Soledad y Malambo doctores\nFranco Asís Castellanos Nieves y Víctor Manuel Escocia Rodríguez y\na la, Presidente del comité Integremial del departamento del Atlántico\ndoctora Beatriz Vélez para que se pronuncie frente al tema.\nFdo. Martha Patricia Villalba Hodwalker\nLeída la proposición señora Presidenta, la puede someter a\nconsideración.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:39:10-05:00", "transcript": "8011-acta-3-de-2014", "order": 55, "name": "Jair Jose Ebratt Diaz"}