{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, doctor Carlos Iván Márquez bienvenido, también\nquiero decirles que igual que la doctora soy novato, por primera vez\nestoy en el Congreso de la República, Cámara de Representantes\npero ya que el Presidente nuestro nos dio una oportunidad con su\nlegítima posición respecto a que no se sienten representados en el\ngabinete ministerial, antes de hablar doctor Carlos Iván Márquez le\nquiero comentar a los compañeros que en Santander sucedió una\nsituación muy particular, en la primera vuelta del doctor Santos tuvo\n176 mil votos y tuvo 10 mil votos a favor el doctor Zuluaga, en la\nsegundo vuelta tuve la oportunidad gracias a los Senadores y\nRepresentantes de los diferentes partidos, del Partido Liberal, Partido\nde la U, Cambio Radical, Partido Conservador me dieron el honor de\ncoordinar la segunda vuelta y pasamos de 176 mil votos a 428 mil\nvotos, la cuarta votación más importante con los departamentos\ncontados en apoyo al doctor Santos y les quiero contar que no\ntenemos ni una sola representación en el gabinete ministerial, esa\nprotesta también queremos dejarla ahí como constancia Presidente,\nporque nos parece que es importante que empecemos a manejar este\ntipo de situaciones sobre todo en aquellos departamentos como en la\nCosta Atlántica y Santander que realmente se mataron por nuestro\nPresidente.\nDr. Carlos Iván Márquez, el departamento de Santander tiene\ncomo usted lo sabe 87 municipios, 16 municipios están afectados en\nestos momentos, dos como es el municipios de los Santos en un\ndesabastecimiento completo y el municipio de Lebrija, si uno va a los\nSantos las 17 veredas de ese municipio de la parte baja, llevan 18\nmeses sin que llueva y tuvimos este domingo pasado que ir haciendo\nun ejercicio realmente de solidaridad a llevar a alimentos, agua para\nesas veredas del municipio de los Santos, pero Ríonegro, Betulia, el\nCarmen, Landazuri, Vélez, Barbosa, Socorro, Cabrera, Barichara,\nCapitanejo, Villanueva, Malaga, Los Santos, Girón, están en un\nproceso de racionamiento muy importante, eso para no alargarme en\nla exposición, son 16 municipios de los 87 que definitivamente nos\ndejan en una necesidad muy grande, en un resumen de dos\nmunicipios con desabastecimiento, 16 con racionamiento, 188 mil\npersonas afectadas que es el 9.1%, uno a veces se pregunta en estos\nmomentos como está la correlación y eso es parte doctor Carlos Iván\nde lo que quisiera que nos comentara entre Nación, departamento,\nmunicipio alrededor del ejercicio de la prevensión de situaciones como\nestas que cuando uno empieza a mirar por internet el fenómeno del\nniño y el fenómeno de la niña estamos hablando de un estudio casi\nque de 60 años atrás y uno dice hombre todos conocemos que va a\nsuceder.\nEl IDEAM nos está diciendo hace mucho rato ojo lo que está\nsucediendo, mire que va a pasar, el 83% de posibilidades, de que el\nfenómeno del niño comience en octubre y realmente la prevensión y\ntoda la solidaridad que se tiene que desarrollar y todo el alineamiento\nque tienen que tener los diferentes institutos y los diferentes elementos\ny los diferentes también departamentos y municipios queremos ver es\ncómo es que esta organizado ese proceso.\nDefinitivamente hay una situación que nos da una reflexión, la verdad\nlas personas que mejor sobreviven a los desastres no son las más\nfuertes, sino las que estemos mejor preparadas y eso es lo que\nnosotros necesitamos desarrollar.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:37:40-05:00", "transcript": "8011-acta-3-de-2014", "order": 46, "name": "H.R. Ricardo Flórez Rueda"}