{"session": "Comisión Sexta Senado", "text": "Dr. Carlos Iván Márquez, en este momento usted lleva más de\nmedia hora de intervención, pero tiene todo el tiempo que usted\nnecesite porque todo el país lo quiere escuchar y aquí no hay límite en\nel tiempo, es muy importante su presencia y que les aclare a todos los\ncolombianos esas inquietudes y necesidades que tenemos, entonces\nel tiempo él que usted considere necesario y si a bien los compañeros\nde la Comisión Sexta así lo tienen.\nDr. Carlos Iván Márquez,, director General de la Gestión del\nRiesgo:\nBueno gracias, esta es una oportunidad como le digo especial, en este\nespacio yo les voy avisando, estamos enfocados al tema de los\nresultados de la implementación de la Ley 1523 del 2012, en ese\nsentido algo que es fundamental es el objetivo descentralizador y esa\ndescentralización de la gestión del riesgo tiene que ver con el impacto\nque tiene que darse en los diferentes departamentos y municipios que\nse ha tenido hasta hoy;son 26 fondos departamentales ya creados con\nordenanza de los diferentes departamentos, no tenían, eso la ley\npermite que ya hoy lo tengan, 416 fondos municipales están ya\nestablecidos, eso para tener la oportunidad que dentro del mismo\npresupuesto departamental y municipal se crea esa cuenta y esos\nfondos, es algo de avance que hemos tenido del 2012 a la fecha, se\nhan creado 14 Oficinas Departamentales y Municipales de Gestión del\nRiesgo, no teníamos con quién tener una correlación departamental,\neste es un trabajo que hemos hecho con reuniones, con cada\ngobernación, hemos tenido que hacer un trabajo de asesores técnicos\npara que se le explique a cada Gobernación o a cada alcaldía que\ntiene más de 250 mil habitantes la obligación que es de ley de crear\nestos fondos como tales y hemos hecho todo un esquema de\nasistencia técnica dirigida alrededor de 772 municipios y hoy más de\n620 municipios tienen todo lo que es los planes municipales de gestión\ndel riesgo elaborados, es un proceso.\nO sea, son más de mil municipios, ¿Y qué pasa con el resto? Con el\nresto de los municipios, hemos estado hablando con los entes de\ncontrol, con la Procuraduría, el Procurador Carlos Meza ha estado\ninformado de este esquema, para que se pueda incluir dentro del\nseguimiento que hacen a cada uno de los funcionarios que son los\nalcaldes y gobernadores, pero nosotros tenemos ese seguimiento, ese\nacompañamiento técnico, eso no se ve, o sea el técnico que va a ser\nla asesoría no se ve, porque son trabajos acompañando al grupo del\ndepartamento, del municipio, son charlas, son talleres, si tiene que ir a\nla Asamblea o al Concejo para su aprobación y demás, pero como el\ntema no es llegar con logística, muchas veces no se siente, pero\ncuando usted va a mirar esto es sustantivo, en aplicación de la norma\nde la ley como tal, esa es una de las inquietudes que me estaban\nmanifestando en las preguntas.\nPor otro lado es el tema de la oportunidad y celeridad que da la ley, en\nese sentido hay la aplicación en estos momentos de lo que es la\ndeclaratoria de calamidad en cabeza de los alcaldes de los municipios\nque lo han requerido, no ahorita, sino desde el 2012, para poder\nintervenir cada uno de los municipios que han necesitado atención\ncomo el caso de Isnos, allá tienen declaratoria de calamidad, como el\ncaso de cualquiera de los municipios del eje cafetero, han tenido la\ndeclaratoria y no han tenido que esperarse a tener que sumar una\ngran afectación para que el Gobierno haga la declaración nacional y\nlos recursos se tengan que esperar, por eso es que en el tema de la\nrespuesta que nosotros le dábamos gran parte de los recursos que se\ndieron y que se han aplicado después del fenómeno de la niña que es\nmás de un billón de pesos se aplicaron bajo ese esquema, por eso hoy\ntenemos esos arreglos, esas fortalezas con maquinaria y demás\nbasado en ese esquema, o sea se está aplicando.\nSi ustedes me preguntan¿sí sirve la ley?Les digo sí, que ha sido fácil\nimplementarla, no es fácil, porque los alcaldes y gobernadores tienen\ntemores y uno como funcionario público siempre busca la manera de\nblindarse cuando utiliza recursos, entonces una declaratoria tiene que\nser entendida por el asesor jurídico y por el alcalde que es el que firma\ny sobre la base de ellas se han desarrollado todos los esquemas.\nPero además de eso hemos tenido que invocar a la obligatoriedad,\nentonces muchas veces el alcalde valora que hace falta una atención,\npero quisiera que llegara sin cumplir este requisito, entonces no\npodemos, cuando ya se entiende se aplica y cuando ya se aplica él y\nnosotros quedamos protegidos para cualquiera investigaciones que se\nhacen rutinariamente y a mí me sirve muchísimo.\nSi ustedes quieren que les comente algo de los entes de control yo\nquiero decirles que he estado muy acompañado, visitado por los entes\nde control, yo pedí cuando me asignaron más de un billón de pesos,\nque lo describo ahí en el informe, yo le pedí a la, Contraloría que no\nesperáramos hasta el final, sino que me acompaña desde el primer\nmomento y así lo han hecho y quiero decirles que en ese proceso,\nmuchas advertencias, hicimos muchos debates para explicarlos con\ntodos los sectores, pero muchas correcciones a tiempo y ha hecho de\nque el proceso se haya ido manejando de esa manera y eso ha\nservido también para impulsar la ejecución en los diferentes\nmunicipios cuando se frenan esquemas de ejecución como tal.\nEl otro punto que tiene que ver es la formulación del Plan Nacional de\nGestión del Riesgo y en esto quiero manifestarles en esta Comisión\nque el Plan Nacional es el que tiene que ir acorde al Plan de\nDesarrollo, el Plan Nacional de Gestión del Riesgo es la columna\nvertebral de la gestión a nivel de presente y futuro por colocarles un\nreferente, el antiguo plan de gestión del riesgo empezó a regir\ndespués de 10 años de la Ley 46 del 88, o sea 10 años después y el\nplan era que regulaba, hoy después de la Ley 1523 del 2012 el plan\nesta formulado, el plan está listo para presentárselo al Consejo de\nMinistros y será parte del sustento hasta el 2025 y ese define metas\nque integran estrategias y ese plan es el que nos va a dar a nosotros\nlos elementos de recursos presupuestales en cada sector, eso es lo\nque se está construyendo en este momento en el país, que yo pueda\ndecir que los sectores tienen recursos disponibles para ellos, hacen\nparte de este proceso de reglamentación del plan como tal, pero yo no\npodía hacer plan si la ley no estaba garantizada en ese sentido.\nEl otro punto es la caracterización de los riesgos, parte de lo que tiene\nque ver con la vulnerabilidad de nuestro país es que no se tenía\naproximación de lo que son los riesgos, y eso requiere de un esquema\nde evaluar por sectores, Colombia es un país que tiene riesgos por\nmovimiento de masas permanentemente, riesgo por inundaciones,\nriesgo por vendavales, riesgo por sequía y eso ha hecho que sobre\nesa base empezáramos a generar todo un esquema acompañados de\ntres comités que la ley permite: Que es el comité de conocimiento, el\ncomité de reducción y el comité de manejo, comités que tienen la\nobligación de responder, aquí no son voluntades, aquí no es el tema\nde que era importante hacer gestión del riesgo y se venía a tener\nalguna consulta y la gente llegaba y es que yo aporto, es obligación y\nen ese sentido ya tenemos avance de caracterización, en el tema de\nremoción en masa ya se ha hecho la evaluación de lo que es amenaza\ny vulnerabilidad frente a fenómenos y eso están colocando a\ndisposición de los departamentos y municipios para que hagan parte\nde su plan departamental o municipal de gestión del riesgo y su plan\nde ordenamiento territorial hacen parte de ese proceso, sobre esa\nbase se está desarrollando.\nEn el tema de inundaciones, se ha tenido que hacer lineamientos de\nincorporarlos en todo el tema de la planificación municipal y regional y\nsectorial, esto hace parte ya de esa valoración y de esa obligatoriedad,\ny algo importante es lo que tiene que ver con el tema para no\ndesarrollarlos uno a uno, es el tema que tiene que ver con lo que son\nlos escenarios de riesgo sísmico, Colombia es un país que tiene\nalrededor de 16 a 18 volcanes activos de acuerdo al servicio\ngeológico, sobre eso se está trabajando fuertemente en el tema de\namenazas sísmica y amenaza volcánica, con todo el tema\nvulcanológico y sobre ese aspecto se está a puertas de sacar en\nadelante un decreto que reglamenta el uso de los suelos bajo unos\naspectos que tiene que darnos para que el ordenamiento territorial de\nlas regiones tanto urbana como rural se ciñan, hoy ya ha sido\nconsultado y discutido con los sectores que tienen que ver, en primer\nlugar con el ministerio de Vivienda y segundo con Ambiente y tercero\ncon la Gestión del Riesgo, ya es un proceso que esta lista para\necharlo a andar, la ley es la que nos obliga y la ley es la que nos da a\nnosotros todo ese tema para poderlo aplicar y no tengamos riesgos o\nno seamos creadores de más riesgos, sino la reducción prospectiva\nque es parte del fundamento.\nY sobre este punto ¿en qué vamos? Avance de esa misma\nreglamentación, en primer lugar ya tenemos el Decreto 1974 de\nseptiembre del 2013, es un decreto firmado por el, Presidente de la\nRepública y se establece el procedimiento de la expedición y\nactualización del Plan Nacional de Gestión del Riesgo, ya se sustentó,\nya estuvo aprobado y sobre esa base estamos trabajando como plan\nnacional, o sea el plan ya tiene ese esquema legal sobre esa base.\nSe está en el tema de sacar la expedición del decreto de\nreasentamientos humanos derivados de la declaratoria de desastres,\nese estudio ha sido un estudio muy técnico y muy dado por los\nsectores para el desarrollo, hoy sobre este esquema, ya se habla de\nlas escalas que tienen que utilizarse para el tema del ordenamiento\ncomo tal, de allí que cuando se empieza a preguntar cómo se está\nhaciendo el ordenamiento de los alcaldes, esta herramienta esta lista,\nes parte de la mismas exigencias que da la Ley 1523 y se ha hecho\ntodo un esquema de generar el marco de las telecomunicaciones en el\ntema de emergencias, no teníamos un tema donde el Ministerio de las\nTics diera espectros especiales para poderlos utilizar o sea siempre\nquedábamos cortos de comunicación o a veces se cobraban uso de\nlas comunicaciones a las entidades que tiene que ver con ellos, hoy\nese proceso ya está discutido con el Ministerio y está en la\npresentación de un proyecto de Ley que el Ministerio va a presentar\nbasado en la reglamentación de la ley y se ha hecho todo un esquema\nde lo que es la elaboración del análisis del riesgo y planes de\ncontingencia, los planes de contingencia; es lo que hablaba el doctor\nCuello cuando al principio decía que nosotros tenemos un plan de\ncontingencia para el fenómeno de la sequía de 200 mil millones de\npesos, ahora se los voy a presentar, eso se presenta y es el que tiene\nsoporte de ley o sea yo ya como sistema como unidad, tengo que\npresentar planes de contingencia.\nSi me preguntan a mí ¿usted presento plan de contingencia para el\nfenómeno del niño y la temporada seca?Sí, ¿a quién se lo presentó? A\nmi junta, ¿y en donde lo presento? En un consejo de Ministros ¿y\ncuánto ha tenido para eso?, 55 mil millones de pesos, inicialmente y\neso va dando un proceso para cumplirlo, porque Hacienda y además\nbajo los aspectos de presupuesto debe tener un soporte, ese plan que\nes el mismo plan que le pedimos nosotros los departamentos,\nmunicipios que lo están construyendo, es para que también llegue la\noportunidad de justificar bajo esos escenarios que nos ha dado la\nmisma ley como tal.\nEn cuanto a conocimiento y la implementación, en el cuestionario nos\ndecían:¿usted que ha hecho en esa implementación como tal? y les\ndecía y les escribo en la nota y yo creo que es importante que cuando\nsea necesario y les pido el favor de ampliar cualquiera de esas\nrespuestas nos las hacen saber y sus asesores o directamente con\nustedes tendrán el escenario para discutirlos, ¿con quién? Con\nnuestros técnicos, con las entidades, porque eso es construir, aquí\nuno no puede decir que es que la ley se sancionó y que ya todo está\nhecho, no, este es un proceso de gestión de riesgo que tiene que\ntrabajarse permanentemente y que cada aporte como lo decía al\nprincipio, o cada crítica en el sentido de justificar o de responder son\nbienvenidas, pero también cada valoración que nos digan sobre el\ntema también fortalece el tema, en ese sentido en el conocimiento del\nriesgo se ha hecho todo un trabajo en investigación y formación y\ncomunicación sobre el conocimiento del riesgo en todo el país con\ntodos los departamentos hacen parte ese proceso, se está haciendo\nun trabajo de análisis y evaluación del riesgoy análisis y evaluación del\nriesgo es por ejemplo hablar de la evaluación del riesgo de lo que\ngenera un fenómeno como es el fenómeno de la variabilidad climática\ndel niño, esto sale de un comité de conocimiento donde participa el\nIDEAM, el Ministerio y las otras entidades, el rector allí es la entidad\ncientífica creada para ese caso que es el IDEAM.\nHemos hecho asistencia técnica de capacitación para entidades\npúblicas, bajo esta ley nosotros tenemos equipos de personas que\nestán haciendo todo ese trabajo con los departamentos y las regiones\ny con los mismos sectores se han generado las coordinaciones\ninterinstitucionales, de hecho esta ley nos dice a nosotros que se debe\nreunir al menos dos veces los comités nacionales y paralelamente se\npuede hacer cuando sea necesario, resulta que como esto es ley a mi\ntambién la Procuraduría me pregunta si estamos haciendo esto y lo\nhemos desarrollado, esto no se ve, pero es sustantivo.\nY todo el tema que tiene que ver con los lineamientos para la\nincorporación del riesgo del ordenamiento territorial que se está dando\npara que construyamos es desarrollo, para que no se siga\nconstruyendo riesgo en el país, o sea que para futuro digan “algo se\nhizo con esa ley y ya no sean ciudades y municipios que están\nconstruidos en zonas de alto riesgo”, que es lo que uno mira a veces,\nuno le echa la culpa al pasado, uno dice que más se puede esperar de\neste municipio si está en riesgo.\nEn el departamento de Risaralda allá el tema de los canales y las\ncasas, uno dice es que se construyó acá y daño el municipio en una\ncreciente, ahora el domingo el alcalde va a hacer la inauguración,\ninclusive invito al Presidente, yo voy a ir porque sé con qué lujo de\ndetalles trabajo ese alcalde y nosotros con el departamento y la\nNación, pero hay que hacer obras de mitigación demasiado grandes,\nporque ya el entorno del municipio no se puede pensar en reubicarlo\ntodo, sino hay que generar los esquemas de mitigación. Entonces lo\nque se hace con conocimiento, es que a futuro cuando un alcalde vaya\na hacer una autorización tenga las herramientas y no genere lo que\nestamos viviendo del pasado y no del pasado inmediato, sino el\npasado de 50 o más años, para que no sea interpretado esto, que esto\nes de hace poquitos años, si no es lo que ha sucedido y lo que\nqueremos que no siga pasando a nivel general.\nY la capacitación de gestores del riesgo, todas las alcaldías tienen un\nreferente a nivel nacional, tienen un asesor permanente nuestro, todos\ntienen personas que van a capacitar a los mismos funcionarios y a la\nmisma comunidad, todos y lo hacemos permanentemente, mañana\njueves y viernes tendré reunión con los coordinadores\ndepartamentales y de ciudades capitales acá en Bogotá, lo hacemos\ncada dos meses y se reúne con los capacitadores y revisamos la\ntemática, se trae al IDEAM para que les explique en lo que va el tema\ndel fenómeno del niño que afortunadamente no hay fenómeno\ndeclarado y la inclinación que iba en crecimiento va de para atrás,\ncosa que nos favorece a nosotros. Entonces eso hace parte de ese\nesquema en lo que tiene que ver con el conocimiento.\nAhora el tema de la reducción del riesgo, uno se pregunta: ¿si hemos\nhecho reducción?, por eso muchas obras de las que les enunciaba\nhan sido para eso, el Presidente dijo que el fenómeno de la niña sea la\noportunidad para quedar mejor a como estábamos y así es, ustedes\nhan visto el informe que se ha dado acá en el sector de transportes en\nla recuperación de infraestructura, Caldas por ejemplo tenía una\nafectación de puntos críticos y nosotros le hicimos una inyección de 50\nmil millones de pesos y hoy uno puede pensar, uno dice será que\nCaldas que era el departamento que medio llovía y quedaba pero\naislado por todos los lados y le metimos un trabajo de puntos críticos\nque atacamos con recursos de este fondo y hoy menos vulnerable,\npuede llover, llover mucho, habrán afectaciones, pero no lo que\nocurría hasta hace tres años y así es con base en los puntos que\nnosotros hemos revisado fuertemente.\nEntonces, ese tema es intervenir el territorio con proyectos para que\nestos proyectos generen un tema de desarrollo seguro, pero se va\nmarcando en ese punto y la ley es la que nos ha permitido hacer todo\nese trabajo de reducción de riesgo y estamos en un tema que algunos\nlo abordaban y decían y como es la prospectiva de riesgo en cuanto al\ntema de la variabilidad climática y el cambio climático y resulta que si\nestamos nosotros impulsando como coordinadores del tema de la\ngestión del riesgo para que el ministerio de Ambiente involucre el tema\nde cambio climático en los esquemas que tienen que ver para el futuro\ny si las cosas van como van el plan de desarrollo va a tener énfasis en\nel cambio climático y eso es un tema que no es únicamente en\nColombia, en el mundo hasta ahora se está tomando esa\nresponsabilidad de Gobierno de voluntadpara que el tema de cambio\nclimático no nos tome como el cuento que se echaba hace años de\nalgo que se traía y contaba:“que el cambio climático podía\nimpactarnos”, no el cambio climático está haciendo efectos pero hay\nque tomar políticas y políticas que tienen que marcarse dentro del\ndesarrollo y esto tiene que ver con líneas de adaptación al cambio\nclimático. Uno ya puede decir por ejemplo que ya el impacto que está\ndando ha cambiado el tema de lo que tiene que ver, como por colocar\nun ejemplo el tema de salud que acá ya por la altura el zancudo que\nera la transmisión del dengue no se da; se da, entonces lo que hacen\nlas adaptaciones, es que el ministerio de Salud genere programas de\nprevención en esas zonas donde antes no se pensaba que podía\nimpactar y así en todos los sectores.\nSe ha hecho todo un tema de lo que es la intervención correctiva que\nes parte de lo que estamos evaluando y se está trabajando en un\nesquema que tiene que ver con la protección financiera, y la\nprotección financiera es que en el país hemos estado trabajando con\nel ministerio de Hacienda, con Planeación Nacional para que\ntengamos la posibilidad de asegurar y reasegurar todo el esquema de\nla gestión y que sea una obligación hacerlo a nivel de todos los\nsectores, en ese sentido ya se han realizado unos trabajos con el\nBanco Mundial donde estamos generando líneas de reglamentación y\nde aplicación y de instrumentos contingenciales para que en el evento\nque se pueda presentar un desastre declarado a nivel nacional no\ntengamos que empezar a mirar cuánto hay de saldos en las cuentas,\nhoy en Colombia tenemos un crédito contingencial de 250 millones de\ndólares con el Banco Mundial, o sea si se diera una situación\njustificada por la ley para un fenómeno cualquiera, si fuera impacto\nque aspiramos a acomodar las cosas no tengamos que llegar a eso,\npero si en cualquier momento Dios no lo quiera un sismo, un\nterremoto, una erupción volcánica que afecta, una intensificación de\nun fenómeno del niño que ojala no se dé en este periodo, pero en\ncualquier momento o una niña que llegue, que impacte, entonces\ntenemos eso, los fenómenos de origen de la naturaleza, esto no es\njustificación de nada, pero sí de conocimiento y cuando impactan se\nsalen muchas veces de todos los esquemas que se han proyectado.\nJapón por ejemplo con el tsunami que se tuvo después del sismo\nsobrepaso lo que se había calculado, yo estuve allá aprendiendo y\nresulta que nosotros también le dijimos a ellos, es que ustedes si\nplanifican con extremos altos, pero hay una cosa que no han aplicado\ny es la comunicación, o sea que Congresos como estos se sientan a\nhablar, parece que no, o con comunidades, sino cada cual sabe qué\nhacer porque hay un chip cultural en gestión, cada cual compra su\nequipo, sabe la ruta, toda la gente lleva en su mochila o en su bolso\nzapatillas que los llaman allá, que son zapatos bajitos y saben que si\nocurre algo alguien les dice por dónde salir y todo el mundo saca un\ncasco debajo del escritorio, se lo ponen, se coloca la zapatilla y van\nallá y solamente reciben el alimento que le dan programado, así tenga\nmucha plata no puede comprarse toda el agua del centro comercial,\nsino puede comprar una, si tiene plata compra, le venden una, si no\ntiene le dan una regalada pero no más, que tapabocas uno, pero\nresulta que sobrepaso sus capacidades de proyección, de allí que aún\nestén ellos revisando todo el tema de recuperación después de más\ndos años, no se ha recuperado totalmente y el tema de las grandes\nplantas nucleares y demás es un proceso y el impacto que haya\ndejado también es parte de la revisión del presente y futuro del tema\nradiológico y demás. Entonces son temas que cuando la naturaleza se\nviene uno lo que tiene es que estar es menos vulnerable y ahí es\ndonde uno dice con qué responde y responder es para casos\nespeciales como ellos.\nEl tema de reducción, pues ahí traje algunas fotos de obras que se\nhan hecho de intervención para la reducción del riesgo como tal,\nalgunas para resaltar por decir algo todo el tema de cierres de zonas\nque nos estaban afectando fuertemente que ya las anuncie; el tema de\nla seguridad vial, el tema de lo que tiene que ser todo el proceso en la\nrecuperación de infraestructura de centros escolares, hoy por ejemplo\nhemos hecho aparte de lo que se hizo con Colombia Humanitaria, bajo\nesta línea hemos recuperado estructuras escolares donde ya el tema\nde antes teníamos una vulnerabilidad muy alta, la mayor parte de los\ncolegios y escuelas estaban declaradas en riesgo, cualquier lluvia los\ntumbaba, hoy se ha construido con técnicas de sismo-resistencia y\neso hace que el país sea menos vulnerable y es una aplicación que se\nha estado dando permanentemente y se ha dado todo un esquema de\nlo que ha sido líneas enfocadas a la recuperación de viviendas y lo\nque tuvo que darse para tener, porque somos vulnerables en el tema,\nporque ya tenemos esquemas de experiencia en lo que tiene que ver\ncon registros, hoy tenemos registros importantes para poder controlar\nla afectación, hoy por eso cuando se dice que la gente quiere\nintervención bajo un esquema de un sector lo registramos bajo un\nregistro único y ese registro es inviolable, porque el dato que se les\nmete hoy no se puede cambiar porque se hizo con el apoyo de las\nentidades que tienen que ver con el manejo que es el DANE y lo que\nse ha hecho también con la tecnología que se ha manejado de punta.\nEl manejo de desastres, se ha hecho todo un esquema de atención\npero también de recuperación y eso hace parte de que hoy en día y yo\ncreo que una de las inquietudes que plantearon algunos de ustedes\nnosotros recogimos la información porque si hay comunidades que en\nel pasado fueron afectados el 2008, el 2009 algunos me dicen no\nestán registrados, este es un Estado vuelvo y digo de Derecho, pero si\npodemos atenderlos, o sea esos casos a través de los comités\ndepartamentales tenemos que hacerle seguimiento que quieran\nacceder a recursos o apoyos como los que generóa través de\nColombia Humanitaria, hay que ser sincero con ellos, no se puede,\nporque no están registrados y son mire esos casos Honorables\nRepresentantes nuestro departamento jurídico día a día nos llegan\nderechos de petición, nos llegan tutelas, a mí me han hecho temas de\ndesacato, porque siempre nos toca justificar, que hay gente todavía en\nColombia reclamando el millón y medio, eso hemos tenido que hacer\ntodo un esquema jurídico ante la Corte, nuestro equipo jurídico tuvo un\nfallo a favor y freno esa avalancha de reclamaciones del millón y\nmedio si no estuviéramos nosotros con un hueco fiscal grandísimo y\nestos eran del 2010 y el 2011, eran miles y nos cogieron de cajita por\nese lado a sacarnos el recurso.\nEntonces, hoy tenemos esos registros que avalan la afectación\nsoportados por los consejos municipales y departamentales de gestión\ndel riesgo, nos ampara a todos y justificamos el recurso que se pueda\nutilizar, eso da también para que bajo esos aspectos nosotros, alguien\npreguntaba ¿y como tenemos capacidad de respuesta?Pues quiero\ndecirles que nosotros hemos dotado a los organismos de socorro de\nlas entidades, Colombia es en estos momentos un país ejemplo de\ncoordinación de las fuerzas militares y de la Policía y de los\norganismos de socorro ¿y con que funcionan ellos?Por ejemplo el\nBatallón de Prevención y desastres del Ejército tiene maquinaria\namarilla, o sea cuando están trabajando ellos en el tema de\nrecuperación y atención es el sistema, es esta ley la que permitió que\nlos dotáramos y trabajan en coordinación con los departamentos y\nmunicipios; cuando se instalan los puentes bailey, que son los puentes\nde emergencia, no tenían ellos puentes, compramos puentes y bajo la\ncoordinación con nosotros, porque tienen que ser puentes que\nrequieran, porque hubo afectación se colocan y de igual manera todo\nun tema de asistencia.\nCuando uno mira la defensa civil antes no tenía con que responder,\nhoy la Defensa Civil tiene equipo de agua y saneamiento, tiene\nplantas, purificadores de agua, tiene carrotanques, tiene equipos de\ntransporte, tiene dotación, o sea comparado es mucho mejor, los\nbomberos tienen este esquema de ley que les da recursos y entidades\ncomo la Cruz Roja tiene capacidades propias por su conformación\ncomo tal y convenios que hace con la unidad nacional para suplir los\nvacios que tenemos en agua y saneamiento y en otras líneas, pero la\nPolicía que es un grupo está dotado.\nAparte de eso se hizo una evaluación con los señores gobernadores y\nla Federaciónde Gobernaciones y el, Presidente de la República hace\nunos dos años atrás y se hablaba de la necesidad de tener unos\nbancos de maquinarias, aquellos bancos de maquinaria que se\nimaginaban todas las personas que tuviéramos para poder actuar hoy,\nlos 32 departamentos del país tienen un banco de maquinaria que\nfueron entregados a lo largo del año pasado y finales del año anterior\ny principios de este año, hoy ese banco de maquinaria está trabajando\ny son más de 530 máquinas que están siendo operadas, en el tema de\nproceso y limpieza como tal.\nEso en términos generales, yo le di la respuesta al cuestionario que\nme hicieron y sobre esa base podemos decir que no paramos, que\nestamos trabajando permanentemente, ahora me podrán decir ¿Y\ncuánto es el presupuesto que ustedes tienen para manejar la\nunidad?Depende de la situación, depende del plan de contingencia.\nY quiero aprovechar de una vez y en la temporada seca ustedes que\ntienen que es parte de las inquietudes que se han presentado acá en\nesta reunión y eso yo les digo que mientras ustedes me dan esa\noportunidad, uno como funcionario público que lo citen y le den la\noportunidad de contar, por lo menos para mí es un gusto y eso porque\nmuchas veces hay que dar la información, a veces se interpreta por\notros lados y que uno pueda recibir unos comentarios es válido y esto\nni más faltaba que en esta Comisión yo le digo que es la Comisión\nnatural, porque era la que nosotros teníamos que rendir y estar cerca,\nni más faltaba no aprovechar, no los cinco minutos que a veces le dan\na uno, sino un espacio bastante amplio pero con esa continuidad.\nEntonces para esta temporada seca nosotros quiero para descansar\nun poquito que tengo un problema de una gripita que ya estoy\nterminando, un video que esta puesto como para que vean algo de lo\nque se está haciendo en la temporada secay eso habla más que mis\npalabras.\nBueno, si nos enfocamos por afectación, por desabastecimiento de\nagua con esta temporada seca, colóquese por favor en el mapa de\ndesabastecimiento, el soporte legal es el mismo que desarrollamos en\nla presentación que les hice, entonces hasta el momento esta\ntemporada ha hecho efecto en 59 municipios que han hecho\ndeclaración de calamidad, de reporte, estos 59 municipios están\nubicados en la zona de Guajira, son 15 municipios que han hecho\ndeclaratoria, que tenemos procesos de atención y descensos en el\ndepartamento de Bolívar 11, en el departamento de Magdalena 11\nmunicipios, en Atlántico 4 que ha tenido declaratoria, en Sucre 8\nmunicipios, en Córdoba 8 municipios, Cesar 2 que tienen declaratoria.\nEstos departamentos quiero decirles que han sido revisados uno a\nuno, yo he hecho trabajo en cada uno de estos 7 departamentos para\npoder evaluar con los gobernadores, con los alcaldes de la zona y con\nlos sectores para saber cuáles son sus afectaciones y que han\nrequerido para esa atención.\nSe ha hecho un trabajo conforme a la temática que hoy se tiene, es de\nrevisar frente al famoso plan de contingencia, nosotros siempre\nbuscamos que este esquema nuestro nos dé un trabajo intersectorial y\nhaceruna aplicación de todo lo que tiene que ver con los diferentes\nsectores estamos trabajando con cada uno de los sectores\nespecialmente el del IDEAM que nos da pronósticos, el tema del\nviceministerio de Agua y el tema de agricultura y de la asistencia\nhumanitaria, son procesos que hacemos basados en la política que se\nha venido desarrollando y sobre esa base se ha llegado a tener un\nesquema que es el de capacidades instaladas.\nPor favor, yo quiero mostrarle a la Comisión las capacidades que se\ntienen en este momento para intervenir lo que es el tema de la\ntemporada seca, el resto es normativa, coordinaciones que hemos\nhecho, pero quiero centrarme en las capacidades como tal.\nDesde ese punto de vista hoy tenemos alrededor de más de 200 mil\nmiembros del sistema disponibles en todo el país, no es únicamente\npara la parte Caribe, sino para el resto, por eso ustedes escucharan\nsiempre que hay eventos como por ejemplo el caso de la aeronave\nque fue impactada en el Norte de Santander, tristemente en nuestro\ndepartamento doctor Ciro Rodríguez, estos últimos días hemos tenido\nmuchas situaciones de orden público, por un lado la frontera que la\ncierran a las 10 y se han presentado situaciones y por otro lado lo que\nhablábamos esta mañana y de ñapa en el municipio deTeorama fue\natacado un helicóptero que llevaba valores e hicieron un plan de\nevacuación el mismo piloto, hizo unas maniobras salió de Teorama\nhasta Bucaramanga, en Bucaramanga hay un plan de contingencia en\nel aeropuerto y ahí están los organismos de Socorro de inmediato; hoy\nen día si hay algo que yo quiero que ustedes valoren la acción de los\norganismos de socorro, de las Fuerzas Militares, de la Policía que\nestán disponibles 24 horas del día trabajando para que cuando se\nrequieran actúen y a veces le digo a los miembros del sistema que\nmuchas veces cuando se actúa rápidamente y se hace no se siente,\nporque la gente dice ahí están, donde no llegara la ambulancia o el\ncarro de la atención todo el mundo notaba, pero a eso le apuntamos, a\nque estemos atendiendo el tema y no se sienta esa necesidad.\nIgualmente pasa en el resto, lo que estamos atendiendo en la parte\nCaribe y en el resto del país se soporta con plantas de tratamiento de\nagua, carro- tanques y equipos de hidrosucción, sumados a lo que\nhemos tenido que utilizar en la zona Caribe, por colocarles el dato si\nalguien les pregunta ¿En la zona de la Guajira con cuántos\ncarrotanques están ustedes trabajando hoy adicionales?Son 113\ncarrotanques, distribuyendo agua todos los días a las comunidades\nque requieren de suministro de líquido.\nAyer estuve en la Guajira y regrese por la tarde y le contaba al señor\nPresidente por la noche que la gente dice:¿oiga y ustedes de dónde\nsacan agua en la Guajira?Pues hay agua de unos pozos profundos\nque ya la comunidad tenía, que ya hoy tienen micro- acueductos y de\nahí se pueden cargar hacia los sitios, porque los guajiros siempre han\nvivido de tener agua en reservorios, entonces como esos reservorios\nse secaron entonces lo que uno hace es instalar tanques de 5000 mil y\nde 10.000 litros, esos tanques se recargan a diaria y a través de unas\nflautas ellos recogen su ración de agua diaria; y también un ejemplo,\nellos llevan lo que toda la vida han utilizado para su subsistencia, o\nsea la residencia de los Wayuu es algo absolutamente admirable,\nporque ellos han nacido allá en la zona y han vivido con una porción\nde agua diaria y ellos cogen lo que requieren para ellos y para sus\nanimales y lo hacen de esa manera, entonces nosotros movilizamos\nademás de lo que venía normal son más de 110 carrotanques y de\nhecho estamos captando agua y hemos realizado un proceso de unas\nplantas desalinisadoras porque en cada comunidad tiene unos pozos\nprofundos, algunos ya desde hace mucho tiempo, pero sale agua\nsalubre, esa la utilizan únicamente para los animales y a veces ellos\ntoman.\nEntonces hicimos un trabajo de prueba desde el año pasado inclusive\ncon el PNUD y con las entidades del sistema y entonces esos\ndesalinisadores los colocamos en los sitios donde ya están y la\nconvertimos en agua de consumo humano, estamos en ese proceso.\nPero había una temática de la Represa Ranchería, esta semana\nhemos logrado aparte del tema del fondo que ya el Presidente estuvo\nla semana pasada explicando ya viene la otra fase, entonces hemos\nlogrado con INCODER y con la administración municipal que de ahí\npodamos sacar el agua para repartirla, ya estamos sacando agua en\nese sentido y de ahí viene el comentario que porque el agua que se ha\nrecogido en las diferentes regiones del país, que porque no se lleva,\nnosotros siempre valoramos la voluntad de la gente que quiere hacer\ndonaciones, pero es que hay un tema en el mundo, uno tiene que\naprender a ayudar sin hacer daño, ¿entonces que hemos dicho?Allá el\nagua la estamos distribuyendo y captando para llevarla, esas\ndonaciones, que cuando las donaciones bien manejadas cuando se\nrequiere hay que hacerlas, las convoca son entidades oficiales, bajo\nparámetros, estándares, Colombia ya ha aprendido en su momento a\nhacer donaciones, pero no lo hemos activado, ¿entonces que se ha\npresentado?Pues situaciones que complican la atención, porque hay\nun plan de acción, esa agua que se recoge en cualquier parte empieza\na hacer un agua que su tratamiento empieza a complicarse en el\nmanejo de salud porque los calores, la manipulación y demás.\nPor otra lado la logística es altamente complicada la recepción allí,\nnosotros no tenemos necesidad de tener otras bodegas para recibir\nagua, luego de las recepciones el traslado de la entrega, o sea una\nlogística que hemos tratado de explicar para que no nos interpreten de\notra manera es que en vez de estarle haciendo ese favor estamos\ncomplicando la situación; y lo otro, estos plásticos no son\nbiodegradables, miles y miles de estos desechos van a rondar por\ntoda la Guajira, ¿dónde esta protección del medio ambiente? Y aparte\nde eso uno encuentra gente que ha recogido agua en botellas y la han\nembasado de la llave, yo no sé quién se inventó eso.\nY hay otra cosa, uno tiene que rendir cuentas, así sean donaciones,\npor lo menos cuando se autoricen las donaciones a entidades que\ntengan que ver con eso, tiene que dar cuentas claras y eso tiene que\nexplicárselo a la gente, porque si yo doy un vaso de agua de estas,\nquisiera saber en plazo más corto que me digan que hicieron con ese\nvaso de agua y entonces esa situación se nos ha complicado en ese\ncaso y hemos sacada circulares e informaciones cuando decimos que\nel Gobierno Nacional no ha autorizado donaciones, porque estamos\ntrabajando allá entregando el agua acorde a esos esquemas que se\nhan planteado en el plan de contingencia.\nTenemos unas capacidades de operaciones aéreas con la Fuerza\nAérea y la parte militar y tenemos bodegas estratégicas y vehículos de\ntodas las entidades del sistema, unos carros de coordinación y todo un\ntema para lo que es la parte de acampar si es necesario.\n¿Hoy cuál es el plan de contingencia?Por favor, es el plan que esta\npara la temporada seca y el posible fenómeno del niño que como les\ndije esto se formuló a principios de este año y está enfocado en cuatro\npartes que están acorde al plan nacional de respuesta, primero es un\ntema de preparación, prevención y alistamiento de mayo a septiembre,\npensando en el fenómeno del niño que se hablaba para octubre o para\nfinales de año; y prevención y preparación tiene que ver con las\nreuniones con los concejos departamentales, con los concejos\nmunicipales, con los sistemas, con los organismos, hoy todo el mundo\nsabe del plan porque se hizo toda la información, porque hay planes\ncomo tales, un plan de atención si se diese ese factor de octubre a\nabril del año entrante y una recuperación y evaluación que sería para\nmarzo- julio, así esto no se dé ya está presentado, ese plan requiere\nde unos recursos, los recursos que el doctor Cuello hablaba hace rato\nque tengo disponible es lo que estamos haciendo para el tema de lo\nque es de manera inicial un plan de atención y de recuperación, que\nson alrededor de 200 mil millones de pesos.\nSi hoy me preguntan y ¿qué paso, que estamos haciendo?Pues\nresulta que estamos trabajando con 55 mil millones de pesos para\natender la temporada seca atípica que se dio, pero hoy estamos\nhaciendo todo un tema de reforzamiento para atender el choque si se\nda, hoy estamos comprando más de 32 carrotanques que estarán\ndispuestos adicional a estos con capacidad, un taladro perforador para\nentregárselo a las Fuerzas Militares, al Batallón de Ingenieros para\nque continúen haciendo todo el trabajo de perforación de pozos como\nse ha ido requiriendo, estamos fortaleciendo la Fuerza Aérea con un\nequipo para el control y extinción de incendios, un equipo que se\nacopla no a helicópteros sino a unas aeronaves para hacer descargas\nmucho más fuertes, el problema de esas temporadas secas es los\nincendios forestales causados en más del 98% por la mano del\nhombre, por muchos, pero hay que hacer ese tema, la adquisición de\ntodo lo que tiene ver con los materiales de líquidos retardantes, sin\ncontar las obras y demás se come más de un millón de pesos en\nlíquidos cada descarga y la gente que le metió candela a eso, y yo les\ndije no les da pena, porque quién le ha metido candela a eso pues\nustedes, hagan vigilantes, porque es que no ha llegado ninguna\npersona de afuera a meterles, si uno revisa es el que quiso meterle\ncandela para un cultivo, controlado o no controlado, los que quieren\nrobarle territorio a la selva, porque no enjuiciamos y buscamos y se\ninvestiga a la persona que le mete candela porque quiere cultivar a su\npropia discreción.\n¿Entonces qué es lo que ocurre?A veces ni avisan y a veces mover en\nun país como el nuestro, mover logística aérea y terrestre con fuerzas\nmilitares, ustedes saben que hay que medir temas de seguridad, mire\nque hasta para robarse allí una plata en teorama le dieron plomo a un\nhelicóptero más de 35 impactos tuvo, entonces como va a meter uno\nde la noche a la mañana rápidamente gente cargados con voluntarios\nde la Defensa Civil, de la Cruz Roja, los Bomberos, porque son\nequipos artillados, entonces a veces la gente quisiera que llegara a la\nzona en el momento como tal, hay que hacer unos trabajos que vienen\ndesde la comunidad, la comunidad misma cuando arranca un incendio\nlo pueden apagar, pueden hacer una brigada y lo apagan, pero la\ndejan, la alcaldía muchas veces la ve, hacen una llamada y dicen no\nahí lo reporto, hagan sus brigadas, entonces mientras se monta el\nsoporte como tal se va creciendo y el impacto ambiental y el del riesgo\nes muy alto.\nEntonces nosotros tenemos que tener mucha cultura preventiva,\nmucho control legal para poder tomar correctivos, pero hay que estar\nlistos para apagar y sobre esa base vamos a mejorar la capacidad,\nentonces con el general León León estamos buscando la manera de\ncomprar, ya tenemos los recursos de estos 55 mil millones para que\nse compren los equipos y tener la capacidad de lanzar, no 350\ngalones sino más de 2.500 galones en cada descarga, eso\nobviamente requiere una buena inversión que vale más de 10 mil\nmillones de pesos, ya con este plan que se presentó y que el\nPresidente ordeno estamos comprándolos, ¿para cuándo? Para fin de\naño, para principios del año entrante y para siempre, que es parte del\nfortalecimiento que está dando y de igual manera se está haciendo\ntodo un tema de trabajo de fortalecimiento de las capacidades de los\norganismos como tales, hemos estado haciendo reuniones especiales,\nen el caso que se requiera una nueva inyección de recursos porque la\natención lo amerita, se hace un nuevo requerimiento a través del\nministerio de Hacienda para poder hacer la atención, hasta copar 200\nmil millones de pesos inicialmente si se copan bien, si no se usan no\ntienen destinación para otra línea, por eso se llama plan de\ncontingencia.\nEntonces aquí no puedo sentarme con nadie a decir, vamos a hacer\ntodo un trabajo de contingencia como tal, pero sí que hemos hecho en\ncada departamento para que no quede la sensación que estamos\nesperando, hemos hecho reuniones con cada uno de las diferentes\ndepartamentos, en la Guajira ya hemos hecho una inversión por\nencima de 15 mil millones de pesos en la atención de más de 59 mil\npersonas familias atendidas, eso lo estamos haciendo\npermanentemente y se maneja todo.\nTenemos colocados los carrotanques que ya les anuncie, estamos\nhaciendo entrega de asistencia humanitaria de manera permanente en\nlos 15 municipios, toda la comunidad va a recibir desde ahorita hasta\nque se restablezca la normalidad; allí en la Guajira hemos hecho todo\nun esquema para continuar con la construcción de pozos y ubicar\naerodesanizadores, parte del proceso que estamos desarrollando y\nestamos generando un tema de soporte en la línea de alimento para\nganado bovino, estamos haciendo el censo, hoy en la Guajira tenemos\npuesto como Gobierno Nacional más de 850 tonelas de cilo que es el\nalimento que se le da al ganado y tenemos 1800 en cola para que sea\nentregado ¿Por qué no las hemos entregado? Porque están\nlevantando el censo, yo no puedo decirle oiga municipio, sería bien\npero si fuera de mi bolsillo, alcalde de Maicao cuanto necesita, tantas\ntoneladas y entregaría y quedaría yo como un príncipe, pero no,\nporque yo necesito luego justificar a quién? Le entrego a los entes de\ncontrol, a todo el mundo, entonces eso se está haciendo, tengo allá un\ngrupo de trabajo, en sala de crisis trabajando 24 horas, en la\nGobernación con todos los organismos y gente haciendo los censos\nen cada municipio que se les va a entregar sí, lo que registre y por lo\nque responde, porque si a nosotros nos dicen está listo para entregar,\nahí está y yo creo que esta semana empezamos a entregar alimento\npara el ganado para que se vaya restableciendo el tema.\nEn Magdalena estamos entregando alimentos a más de 3 mil familias\nque es lo que nos han reportado, se ha hecho distribución de más de\n88 millones de litro de agua ¿y por qué tanto? Porque en Magdalena\nesta nada más y nada menos que Santa Marta y Santa Marta desde\nque hubo la declaratoria y calamidad el mismo día es más el alcalde\nhizo la declaratoria junto a la viceministra de Agua y mi persona, haga\ndeclaratoria, no que si usted no hace declaratoria, se responsabiliza\nentonces de todo, pero tiene que hacer la declaratoria y allí hemos\nhecho todo ese trabajo, tenemos 30 carrotanques trabajando\npermanentemente, se hace todo un tema de lo que es la perforación\nde pozos, se está revisando el tema de fondo, eso no es de sequía, de\nverdad la entidad que distribuye el agua saca siempre unas fotos de\nque se secó el río y, el río e, pero es que Santa Marta no puede vivir\nde eso, Santa Marta tiene ahí al lado la Guachaca y el agua hay que\ntraerla como lo hace todo el mundo en tubería, es larga porque la\nestán cobrando, tienen razón cuando me dicen: pero es que no es el\nGobierno Nacional son las empresas esas prestadoras de servicio que\nno han tenido un plan de contingencia”, entonces porque nos echan la\nculpa a nosotros, le hemos dicho al alcalde demande ese tema,\nrevisen, pero lo más triste es que la comunidadpues se ve sin agua,\nentonces nosotros dentro del plan, dentro de la ley, esta ley de la que\nestamos hablando hemos atendido, pero lo que si he dicho es que una\nvez el tema culmine si tenemos que ver la manera jurídica para\ncobrarle a la empresa todo lo que le hemos metido, porque los\nrecursos que se han asignado ya llegan a 6 mil millones de pesos,\nporque esos se pueden invertir en otro tema, pero ahí no se ha\ndescuidado para nada.\nEn Sucre, hemos hecho entrega de asistencia alimentaria a 5 mil\nfamilias, es el reporte, yo tuve reunión con todos los alcaldes de\nSucre, de la zona de la Mojana, de la zona Sabanera y la zona de San\nJorge con ellos uno a uno todo un día trabajando y muestre cuál es su\ncenso y traiga su información, si usted necesita pero por favor\njustifíquelo que quede reportado y si en Sucre en la parte inicial ellos\nviven de la pezca, viven del ganado, entonces tenían problema\nalimentario, entonces ya se les ha hecho una distribución de ayuda\nalimentaria, se han colocado carrotanques para hacer todo el tema de\ntrabajo de entrega de agua; en Sucre están haciendo todo un tema de\nprevención, allá tienen agua en algunas partes, porque con maquinaria\namarilla la que nosotros les entregamos han hecho de manera lineal\nreservorios para el cultivo, entonces tienen unas buenas prácticas que\nnosotros le hemos aplicado y estamos haciendo todo un esquema de\nsoporte con personal trabajando con ellos.\nEn Córdoba; es de los departamentos que iniciaron con temporada\nseca hace más 4 meses, pues allá estuvimos con ellos, hoy en\nCórdoba nosotros estamos trabajando en 7 municipios sin parar, mes\na mes hacemos seguimiento y allí se han hecho distribución más11\ncarrotanques disponibles, hemos instalado tanques de 10 mil y 5 mil\nlitros en los 8 municipios más dos que se sumaron este fin de semana,\nestuve el sábado reunido con ellos también y el Gobernador en\nMoñitos y siguiendo esa evaluación, ellos bajo ese aspecto si\nhubiéramos hecho intervención desde el mes de marzo, abril estuviera\nuna situación crítica, pero los tanques están instalados, la gente está\nrecibiendo agua todos los días, el tema alimentario se ha suplido, se\nestán haciendo limpiezas a reservorios, ha llovido, o sea que la\ntendencia es a estabilizarse bajo ese aspecto y allá la inversión ha\nsuperado los 2 mil 100 millones de pesos fuera de los compromisos\nque adquirimos la semana anterior.\nEn Atlántico, el mismo Gobernador ha estado al frente de la situación,\nahora le hemos entregado 77 tanques de almacenamiento de 10 mil y\n5 mil litros, hemos invertido 3.468 millones de pesos, entonces si es\nbueno que nos sentemos con la coordinación departamental y mostrar\ncuál es, porque ha demostrado trabajando permanentemente, es más,\naparte de esos vendavales a toda hora que lo hemos atendido\nnosotros de la mano con la gobernación, pero la Fuerza Aérea tiene\nalrededor de unos 23 bambibuquer; el tema para apagar los incendios\nno es comprar el bambibuquer eso es lo de menos, lo importante es\ntener el helicóptero, dos helicópteros tenemos disponibles permanente\nen la Costa Atlántica para el control de los incendios y los dejamos en\nBarranquilla con líquido retardante con orden del, Presidente de que no\nse mueven bajo ninguna circunstancia a otras operaciones y siempre\ncoordinados por el sistema nacional, allí hemos estado trabajando, de\nhecho con el Gobernador hablábamos en estos días y él está\nhaciendo inclusiveunas propuestas para atender a la Guajira.\nAllá se hizo en Barranquilla una reunión de coordinación con los 7\ngobernadores para montar este plan de choque, pero si sería bueno\nque lo revisemos y yo con todo el gusto estamos ahí disponibles para\nque nos reunamos.\nEn Bolívar, se tiene la disponibilidad de 12 carrotanques, de tanques\nde 10 mil, 5 mil litros, se ha hecho todo un tema para hacer de manera\npreventiva pozos no tan profundos porque el nivel freático es distinto y\nse han colocado plantas potabilizadoras, dos mil 400 millones de\npesos.\nY Cesar que el Presidente acá de la Comisión estuvo el domingo\npasado en una reunión que tuvimos en Valledupar, nos reunimos con\ntodos los alcaldes, revisamos el tema, allá algunos temas que hay que\nrevisar, allá hay algunos temas que hay que revisar, por ejemplo los\nalcaldes tienen planes de contingencia, la alcaldesa de un municipio\nviene mañana yo la invite a contarle a los coordinadores\ndepartamentales de todo el país, como una alcaldesa puede aplicar el\ntemade la gestión del riesgo y ella lo está cumpliendo, entonces ella\ndice:“no es el que más pida, sino el que menos pida es el mejor\nporque ya estaba preparado”, ya tiene agua, tiene el tema preventivo,\ntiene activado el plan de contingencia, tiene todas las cosas y allí\nvamos a hacer como un trabajo con la disponibilidad de unos tanques\nen Valledupar de manera preventiva, entre los tanques más grandes\nque hay que construye Colempaques, nosotros le compramos\ndirectamente a Colempaques que es fabricante y nos da precio de\nmayoritarios y además de eso nos marca los tanques, estos tanques\ncorren el riesgo de que si no están marcados pueden coger para otro\ncamino, hasta ahora nosotros hemos hecho ese proceso y vamos a\ninstalar unos 20 mil litros.\nEse recorrido de la zona Caribe quiero decirles que todo, cada\ndepartamento ha sido recorrido, hemos trabajado de la mano con cada\nGobernador, con todos los alcaldes y el plan de choque está en\nmarcha o sea estamos atendiendo si alguien tiene que ver con este\ncompromiso es el sistema acompañado por todas las instituciones,\npero de la mano de cada gobernador que han sido los responsables,\nen este proceso nos estamos parando paralelamente, esto es un plan\nde choque por la temporada seca y el plan de alistamiento para el\nfenómeno del niño.\nCon esto y creo que abuse del tiempo, pero lo aproveche para poder\naparte de contarle las preguntas que me han hecho es que habían\ninquietudes sobre la temporada seca y fue lo que pedí y venía\npreparado como para ampliar un poquito más la información y ahí\nestamos pues con esa disponibilidad para las inquietudes y las\nampliaciones que sean necesarias y las oportunidades que tenga que\nvenir con mucho gusto me programo para poder estar acá en esta\nComisión.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:38:10-05:00", "transcript": "8011-acta-3-de-2014", "order": 49, "name": "H.R. Alfredo Ape Cuello Baute"}