{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, más que una presentación hoy se quisiera\nescuchar al, director de la Unidad Nacional de Gestión del Riesgo para\nevaluar los propósitos de la Ley 1523 del 2002 y más como nosotros\npor los medios de comunicación estamos diariamente informados de la\nocurrencia en los diferentes fenómenos naturales y también como se\nhan venido atendiendo.\nEn el Gobierno del Presidente Santos en sus inicios nos hemos\nencontrado primero con el fenómeno de la niña en el año 2009 y 2010\ny eso pues hizo que tanto el Gobierno como el Congreso entraran a\nanalizar las debilidades que se tenían en el Sistema Nacional de\nGestión del Riesgo y en este inicio de Gobierno se nos venía\namenazando con un fenómeno del niño que es el caso contrario que\ntambién tiene unos efectos grandes sobre toda la población y eso nos\ncrea a nosotros las alertas para analizar más a profundidad que se\nestá haciendo desde el Gobierno Nacional, ahora viene un Plan\nNacional de Desarrollo y si hay algunas debilidades poder nosotros\nempezar a aportar y a fortalecer el Sistema Nacional de Gestión del\nRiesgo.\nComo les dije anteriormente, en el periodo pasado se tramitaron tres\nleyes: la Ley 1523 que es la Ley de Gestión del Riesgo, la Ley 1575\nque es la Ley de Bomberos y 1505 que es la Ley de Voluntariado que\nson herramientas para lograr nosotros atender en debida forma estos\nfenómenos naturales que vienen ocurriendo en nuestro país.\nYo quisiera doctor Carlos Iván Márquez que usted hoy nos dijera los\navances principalmente en 5 objetivos que tiene la ley: Primero\nconvertir la gestión del riesgo en una política de Estado, si realmente\nnosotros en nuestro país tenemos una política de Estado que nos\npermita asegurar la gobernabilidad frente al tema de los riesgos en\nnuestro país.\nEl segundo punto, tiene que ver con la institucionalidad de la gestión\ndel riesgo, si hoy contamos con una mejor institucionalidad que antes\nde la Ley 1523 y hoy contamos en nuestro país con la institucionalidad\nautónoma, con los recursos necesarios no solo para atender los\ndesastres sino principalmente para conocer sobre los riegos y para\nhacer la disminución de estos riegos y poder nosotros de esta manera\ntener menos desastres en nuestro país.\nDe la misma forma como lo dijera la doctora Cecilia López, si en el\nmanejo de los recursos existe la debida eficacia y eficiencia de los\nrecursos que se tienen, sabemos que nosotros somos un Estado que\nno tenemos los suficientes recursos y por eso tenemos que ser lo más\neficaz y eficientes posibles.\nY el otro tema importante tiene que ver con la gestión territorial y si\nrealmente hay las capacidades locales tanto municipales como\ndepartamentales y si hay la debida integración entre el orden nacional,\ndepartamental y local que nos permita a nosotros atender estos\nriesgos y principalmente como lo decía conocerlos y reducir estos\nriesgos.\nCon respecto al cuestionario, si bien vemos nosotros que se\ndesarrollan todas las preguntas, si quiero yo doctor Carlos Iván\nMárquez manifestarle una preocupación con respecto al informe y\ntiene que ver con la reglamentación de la ley, la reglamentación de los\nartículos 31, 51, 80, 81, 82 y 84 que solo hemos avanzado en la\nreglamentación del artículo 34, nos quedan pendientes reglamentar los\ndiferentes y uno muy importante como se decía acá el manejo de los\nservicios públicos, necesitamos tener una reglamentación más efectiva\nque podamos nosotros atender estas dificultades que se puedan tener\nen nuestra población.\nDe resto creo que se viene en el camino que se ha propuesto en la ley\nen toda la organización institucional y vemos que hoy el Gobierno\nNacional tiene tanto unos mejores recursos como una mejor\ninstitucionalidad para atender todo el Sistema Nacional del Sistema del\nRiesgo.", "external_id": "#hr-ciro-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-13T10:35:20-05:00", "transcript": "8011-acta-3-de-2014", "order": 32, "name": "H.R. Ciro Rodríguez Pinzón"}