{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente. Primero agradecerle al dr. Ricardo\nFlórez Rueda del Partido Opción Ciudadana por Santander al apoyo a\neste proyecto y también al dr. Carlos Alberto Cuero Valencia del\nCentro Democrático del Valle. Como decía mi compañero Ciro Antonio\nRodríguez, uno de los ejemplos que más se ponía acá era el de\nEMCALI y es la posibilidad por ejemplo del alumbrado público que no\nlo presta, hoy se puede prestar. Indudablemente esa preocupación\nque usted tiene como las demás y es que disminuye toda esa carga\nburocrática, totalmente la disminuye, porque es una misma empresa\npoder hacer todo lo que estaría digamos diseccionado, donde varias\nempresas la prestan; aquí es una misma, entonces como ahorita les\ndecía, puede manejar los residuos sólidos en el campo, servicios y\nproductos relacionados con la energía solar , biocombustibles,\nalumbrado, esa misma empresa sin atomizar esos esfuerzos;\nobviamente más carga burocráticas, más costoso todo lo que eso\nsignifica porque obviamente se trata es de la eficiencia, de la eficacia,\nno solamente en el término en el tema de la energía como tal o del\nagua, sino obviamente en su capacidad administrativa que obviamente\ndr. Cuero, eso se traduce porque es fundamental y nosotros tenemos\nque ser vigilantes de eso, dr. Víctor, y usted como gran defensor,\nnosotros sí que tenemos que ser vigilantes de eso y la gente del\nMIRA, como ustedes mismos lo han hecho es de que el gran\nbeneficiado de esto sea el ultimo colombiano que está en ese rincón\nque quizás es el que más necesita y está esperando que nosotros\nlegislemos a favor de ellos y por eso que invito de nuevo y los convoco\na que nos acompañen con este proyecto.\nMuchas gracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:22:20-05:00", "transcript": "8012-acta-4-de-2014", "order": 32, "name": "H.R. Iván Darío Agudelo Zapata"}