{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, excusas pues por la voz que estamos graves.\nHonorable Representante Carlos Eduardo, no se sienta solo, aquí hay\nun equipo y para ese tipo de actuaciones buenas y que las esperan la\nmayoría de los ciudadanos, tenga la absoluta seguridad que lo\nestamos acompañando, las campañas políticas terminaron; al\ncontrario yo los invito también a todos de verdad que ya esta campaña\nterminó, ahora es compromiso con los ciudadanos, con los\ncolombianos, nada de apasionamientos, a lo que nos nombraron;\ndecirles que de mi experiencia el control político que importante que a\nveces nos dedicamos a la parte legislativa y el control político lo\ndejamos allá en segunda instancia, no es así, importantísimo el control\npolítico y esta Comisión que tiene tres sectores tan grandes, tan\nimportantes, sí que tenemos que hacer control político; Infraestructura\ny Transporte que no es cualquier sector, inversiones por cuarenta y\nsiete billones de pesos que va hacer este Gobierno, bienvenidos y hay\nque reconocerle porque las cosas buenas hay que reconocerlas;\nEducación donde el Presiente de las decisiones más acertadas y\ncomo educador, cómo no reconocerle que el mayor presupuesto va\nhacer el de Educación; la inversión más rentable del mundo es en\nEducación y que excelente decisión la del, Presidente de la República,\ndonde el presupuesto va hacer el mayor. Ahí nosotros también\ntenemos que estar muy atentos, un presupuesto muy alto, y que me\npinta las Telecomunicaciones, eso es otro sector bien importante y que\nahí sí que tenemos nosotros que hacer control político porque es que\nhoy el servicio de celular yo creo que todos, todos estamos sufriendo\nesa pésima, mala calidad en el servicio y nosotros aquí tenemos las\nherramientas para exigir porque no quieren si no recibir pero no\nquieren invertir, es que están recibiendo mucho pues que inviertan.\nYo quiero contarles que de esta Comisión en los cuatro años que\nacabo de terminar ya iba para moción de censura un ministro y a eso\nsi nosotros somos un equipo bien unidos aquí no es que quieran,\ndeben de venir, son servidores públicos y nosotros tenemos que ser\nvigilantes, desde luego están los organismos de control, se que lo\nhacen bien, pero nosotros no sobra estar aquí muy pendientes a todas\nestas actuaciones.\nEntonces control político vamos a ejecutarlo como los ciudadanos lo\nestán esperando, agradecerle al Viceministro que mire sacó aquí el\nespacio y aquí nos está acompañando, a nuestro amigo de\nPlaneación, al delegado de la, Contraloría muchísimas gracias, pero no\nsolo ellos aquí deben venir todos.\nYo le diría a nuestro colega para terminar, la verdad es que este\ncontrol político digamos, llevamos muy poco tiempo, mire la, ministra,\nentonces no lo vea así de esa manera, seguramente los ministros no\nnos acompañaron por lo tan rápido pues que se dio esta citación pero\nantes yo lo invitaría a que este debate que es tan importante, pero ya\nes una decisión suya porque usted es el citante, que no la dejáramos\npara dentro de ocho días porque sinceramente me parce que todavía\nsigue siendo muy, muy cercano, digamos por ahí unos quince (15)\ndías ya sería una decisión aquí de la mesa y de los colegas para que\ntenga siquiera unos quince (15) días, porque le escuche su\nintervención, está muy bien preparado, vale la pena hacer un debate\ncomo los colombianos se lo merecen.\nMuchas Gracias señor Presidente.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:30:50-05:00", "transcript": "8012-acta-4-de-2014", "order": 84, "name": "H.R. Atilano Alonso Giraldo Arboleda"}