{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, yo quiero hacer dos reflexiones importantes con\nrespecto a las posibilidades de este proyecto que me parece\nfundamental.\nLa primera es que en la medida en que el mundo se ha hecho\ncompetitivo y como lo decía el dr. Ciro Antonio Rodríguez, han ido\ncambiando los quehaceres, también ha ido cambiando las estructuras\nde desarrollo alrededor de las mismas organizaciones empresariales,\ncasi que todas las actividades complementarias terminan\ntercerisándose, en una forma importante para ser más competitivo,\npero con una problemática que uno y lo voy hablar un poco, en\nSantander, empieza a mirar, la Electrificadora de Santander ha\ngenerado un clúster muy importante y fue comprada por Empresas\nPúblicas de Medellín, y de alguna forma ha generado alrededor de sus\noperaciones complementarias una tercerización importante que el\nacueducto de Bucaramanga podría usar, que las Empresas Públicas\nde Santander debe usar y ahí también aparece una oportunidad me\nparece a mí dr. Iván Darío Agudelo y dr. Ciro Antonio Rodríguez, en el\nhecho de que la posibilidad que da el proyecto de hacer uniones\ntemporales, de hacer uniones en otras cosas, también lo podría hacer\nen los elementos de tercerización porque iría vía tarifa en la medida\nque se bajen esas operaciones complementarias.\nYo creo que ahí hay que jugar a una economía de escala que permita\nhacer un desarrollo fundamental, sobre todo con la corresponsabilidad\nque debería tener la Super de revisar que éstos menores costos en las\noperaciones complementarias vayan vía tarifa y no aparezcan en otras\ncosas que se puedan desarrollar que sería como la duda que uno\npodría tener también de ese esquema.\nY la otra situación es que en muchos departamentos me imagino yo,\nSantander tiene 87 municipios de los cuales en algunos no aparecen\ncomo lo decía usted dr. Iván Darío Agudelo, la posibilidad real de que\nexista y lleguen allá servicios públicos de calidad con tarifas\nimportantes y la responsabilidad social que deberían tener las\nempresas mixtas y las empresas debe ser la de llegar allá y realmente\nentregarle al ciudadano servicios públicos de una calidad adecuada;\nyo creo que si la Super revisa también este tipo de situaciones en la\nvía como va este esquema de Ley, pues entonces generaríamos una\nposibilidad importante y obviamente cuenten con el compromiso y el\napoyo para este proyecto.\nGracias Presidente.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:21:20-05:00", "transcript": "8012-acta-4-de-2014", "order": 27, "name": "H.R. Ricardo Flórez Rueda"}