{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente. La verdad es que este proyecto ya lo\nconocemos tal cual como dio la explicación el dr. Iván Darío Agudelo,\ntiene muchas cosas positivas; yo solo sigo con una preocupación que\ndesde luego eso lo podemos organizar, la idea es darle tramite este\nproyecto que tiene muchísimas cosas positivas, la única reflexión es la\nsiguiente y en eso tenemos que ser cuidadosos dr. Iván Darío\nAgudelo. Las empresas de servicios públicos tiene un régimen\nespecial de contratación en todos los departamentos; cuando se da la\nposibilidad y bienvenida para que estas empresas puedan licitar,\npuedan participar en otras, hasta en concesiones, esa parte es muy\npositiva, pero diría y yo aquí siempre he peleado, porque soy ingeniero\ncivil, que vea como a veces uno debe legislar para hacer justicia y\ncomo aquí nosotros hemos legislado; y yo diría que hemos sido\ninjustos en unas cosas como las siguientes: Como es que nosotros\naquí legislamos que las alianzas publico privadas, que la verdad es\nque no se ha trabajado bastante, pero le dimos toda la posibilidad a\naquellas empresas que tiene musculo financiero para todos los\ncontratos, obras de más de tres mil millones de pesos\n($3.000.000.000), simplemente una alianza publico privada y eso es\nde a dedo y hágale, pero vaya uno ahorita y siempre lo he hablado por\nlos pequeños y medianos ingenieros de este país y en las concesiones\nque queda uno aterrado, adiciónese en tiempo y en valor hasta de\nochocientos por ciento (800%).\nVaya un ingeniero que tenga una obra pequeña de cincuenta millones\nde pesos ($50.000.000) que se pase en más del cincuenta por ciento\n(50%) para que vea la Ley como le llega; entonces y desde luego es\npara todos pero yo siempre trato de hacer justicia y primero las\nbrechas grandes y luego las pequeñas, pero aquí nos concentramos\nen esto.\nEntonces la preocupación mía es ésta, y vuelvo y repito, eso lo\npodemos mirar aquí en este segundo y vuelve otra vez a Senado,\ncierto porque debe volver a Senado, tenemos toda la oportunidad\nporque este proyecto de verdad que tiene un objeto y muchas cosas\nbuenas pero aquí tenemos y que no daría uno por sacar un proyecto y\nque fuera perfecto, pero por eso aquí sale una Ley y es normal que en\nun (1) año, en seis (6) meses, tenga una modificación y es por eso\nporque es casi imposible sacar una Ley perfecta; y yo si quiero dejar\naquí una y es la reflexión, entonces esas empresas pequeñas que hoy\nen el departamento tiene una capacidad de contratación a dedo,\nporque tiene ese régimen especial de doscientos ($200.000.000) o\nquinientos ($500.000.000) millones de pesos por decir algo, cuando\nparticipan en estas obras, esto otro les va a ampliar esa capacidad de\ncontratación entonces ya no va hacer esa de doscientos\n($200.000.000), trescientos ($300.000.000) o quinientos\n($500.000.000) millones de pesos, sino que puede ser de mil\n($1.000.000.000) o dos mil ($2.000.000.000) millones de pesos, que\nse yo. Es una reflexión pero la podemos mirar, de resto me parece el\nproyecto que es muy bueno y hay que seguirlo trabajando y aquí\nquiero dejar esa reflexión.\nYo soy un convencido que tenemos que volver a la contratación\ndirecta; para mí eso no ha funcionado o sea se legisla para ver si\nfunciona pero yo les digo ¿las licitaciones públicas de este país son\ntransparentes? Para Atilano Giraldo ¡NO! Y si eso no ha funcionado\nporque no se le puede dar un contratico de cincuenta ($50.000.000),\ncien ($100.000.000) millones de pesos a un ingeniero que acaba de\nterminar y que lo hace bien, ¿cuál es el problema? ¿Eso es un\npecado? Se trató de que ahora un alcalde para contratar un millón de\npesos ($1.000.000) tiene que hacer cincuenta mil cosas; eso tampoco,\nme parce que fuimos exagerados, no nos podemos quedar ahí.\nQuería hacer esas reflexiones y pues en este proyecto dejar esa\nreflexión que tenemos que ser cuidadosos dr. Iván Darío Agudelo, no\nir abrir una puerta que me parece que no debemos de abrirla, pero\npara eso está el proyecto, apenas esta empezando y que si hay que\ncolocarle unas condiciones, las colocamos para que no vaya a pasar\nese tipo de situaciones; de resto me parece que este proyecto\ndebemos aprobarlo, tiene muy buenas intenciones y pues este es el\nprimer debate, todavía tiene tres para poderlo enriquecer y de pronto\ncolocarle cosas para que sea mejor.\nMuchas gracias.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:23:20-05:00", "transcript": "8012-acta-4-de-2014", "order": 38, "name": "H.R. Atilano Alonso Giraldo Arboleda"}