{"session": "Comisión Sexta Senado", "text": "Muy buenos días compañeros y compañeras, señor Presidente. El\nproyecto le veo bastantes aspectos positivos, basados en\npreocupaciones reales de los territorios, en el caso particular de\nAntioquia, nosotros estuvimos discutiendo con el señor Gobernador en\nuna reunión que se hizo en bancada frente a los problemas y retos de\ninfraestructura que tiene el departamento y salió a luz una de las\ndificultades que esta ley ayudaría a resolver tranquilamente. ISA pudo\nparticipar como empresa colombiana, como empresa Estatal en la\nformulación y ejecución de un proyecto de tan grande envergadura\ncomo lo es las Autopistas de la Prosperidad, lastimosamente\nlimitaciones de este tipo no lo permitieron poder abrir esa razón social.\nPoder permitir que incursionen en otros sectores ayuda a consolidar\nun proyecto de nación en cuanto a inversión se refiere porque lo que\npermite es que las empresas colombianas, las empresas de servicios\npúblicos que hoy tiene un pulmón financiero bastante grandes,\ndigamos que son aquellas que pueden tener un apalancamiento\nmucho mayor, realicen las obras de megaproyectos que hoy se le\nestán entregando a grandes consorcios internacionales. Eso es\npositivo, yo pienso que eso está bien.\nEso sí, hay una duda que se ha manifestado acá y es frente al\ncompromiso que puede tener esto con la prestación de los servicios\nbásicos o de la razón social fundamental por la cual fue creada una\nempresa; ante esto pues también veo con tranquilidad que en el\ndocumento se expresa que una de las condiciones para que se pueda\nrealizar esto es que no se comprometa la prestación de los servicios,\nsi esto protege al consumidor final de que esta diversificación de\nrazones sociales o de acciones por parte de las empresas de servicios\npúblicos termine afectando la prestación de los servicios públicos en sí\nmisma.\nSí tengo una preocupación que formará parte de una proposición que\nrealizaré, que estamos terminando de redactar frente al artículo 18°,\nque habla del objeto. Dentro del artículo 18°, en el último párrafo,\nhabla de que las empresas de servicios públicos podrán participar\ncomo socias en otras empresas de servicios públicos o en sociedades\nque desarrollen otras actividades; podrán también asociarse al\ndesarrollo de su objeto con personas nacionales o extranjeras o formar\nconsorcios o uniones temporales o cualquier otra forma de\ncolaboración empresarial entre ellas. Ahí nosotros en Medellín tuvimos\nun debate muy importante frente a la privatización de UNE con la\nventa de una participación accionaria muy importante a la empresa\nMILICON. Lo que yo si estoy convencido es que para poder construir\nun proyecto de país, para poder fortalecer la producción nacional y la\nprestación de servicios nacional, para poder mantener la participación\ndel estado en un sector estratégico para evitar la fuga de capitales de\nlo que es el producido de la industria nacional y de los servicios\nnacionales, pues uno de los requerimientos básicos es que bajo\nninguna condición, ni los privados, ni los extranjeros, puedan tener\nmayoría accionaria en este tipo de formas de colaboración empresarial\ncon las empresas de servicios públicos de carácter estatal, como una\nmanera de proteger la posibilidad de incidencia del Estado en la\nplaneación estratégica de la prestación de nuestros servicios públicos\ny de otras acciones de orden complementario como las que aquí se\nhan manifestado. Positivo también de este proyecto.\nNosotros tuvimos un problema similar a lo que tuvo EMCALI con EPM\ny nos llevó a la ruptura de un EPM al debilitamiento de lo que era una\nunidad estratégica de negocio importante para Empresas Públicas de\nMedellín que facilitó después su privatización. Luego con esta\nproposición que estamos prontos a presentar en la mesa pues yo\ndaría voto positivo a este proyecto.\nMuchas Gracias.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:22:40-05:00", "transcript": "8012-acta-4-de-2014", "order": 34, "name": "H.R. Víctor Javier Correa Vélez"}