{"session": "Comisión Sexta Senado", "text": "Buenos días en la misma sintonía que han participado mis\ncompañeros tengo que hacer la participación y lo tocaba el compañero\nel dr. Tamayo, compañero de bancada Vallecaucana, que los\nVallecaucanos, la bancada Vallecaucana esta tan preocupada con el\ntema de movilidad en Cali que evidentemente en concordancia con\nesta citación tenemos un cuestionario de control político con más de\ndieciocho (18) preguntas para la, ministra.\nEl sistema de transporte masivo en Cali a colapsado, las personas de\nclase popular, las comunas trece (13), catorce (14), quince (15),\ndieciséis (16), veintiuno (21), dieciocho (18) tiene que madrugar; le\nquitan a su tiempo de sueño dos (2) horas, muchos han manifestado\nque los han echado del trabajo por llegar tarde y todo esto se debe a\nun problema de movilidad gravísimo; los transportes masivos\ngeneralmente favorecen es a las clases populares, los que no tiene\nvehículo propio para desplazarse y a ellos son los que están afectando\nahorita.\nLa afectaciones son tan grave que la gente no resiste cada ocho (8)\ndías, cada diez (10) días están haciendo manifestaciones violentas\npara poder que los escuchen de manera cordial, una violencia\ngenerada a raíz de este problema de transporte; por eso es clave pero\ntambién es plausible la presencia de los funcionarios aquí que vienen\nen remplazo de los titulares, lo agradecemos, lo aplaudimos pero el\nproblema es tan crítico que requerimos la presencia de los titulares\npara poder abordar este tema que no solamente es de Bogotá D.C., ni\nde Cali, si no de muchas ciudades de Colombia; por eso dr. Carlos\nEduardo, estamos aliados con usted, muy buena propuesta, la\napoyaremos y estamos aquí para hacer un buen debate de control\npolítico.\nMuchas gracias Presidente.", "external_id": "#hr-carlos-alberto-cuero-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:31:30-05:00", "transcript": "8012-acta-4-de-2014", "order": 87, "name": "H.R. Carlos Alberto Cuero Valencia"}