{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, un saludo muy cordial al Viceministro, a la\npersona que nos acompaña de Planeación Nacional, a los funcionarios\nde la, Contraloría y la Procuraduría que hoy se encuentran presentes, a\nlos compañeros aquí del Recinto.\nPresidente yo quiero dejar una constancia en virtud que este debate\nno puede ser un debate de sexta categoría, es un debate de gran\nimpacto para la Ciudad y sobre los proyectos estratégicos de\ntransporte en el país; entonces lamento mucho porque ninguna de las\nescusas, de pronto la de la, Ministra yo la entiendo porque se\nposesionó ayer y de pronto se está contextualizando para asumir su\ncartera, pero no podría admitir una excusa por ejemplo del señor\ngerente de Transmilenio que esté de pronto en otra Comisión citado\npara analizar como prestar el servicio 24 horas en Transmilenio, si no\nha podido prestarlo en las diez (10) o doce (12) horas que tiene que\nhacerlo durante el día.\nPresidente yo estoy preparado, yo tengo aquí las cifras, yo quiero\nplantearle a la plenaria y a los citados e invitados que evidentemente\nesto es un tema estructural, todo lo que viene sucediendo con los\nsistemas integrados de transporte público en el país es de suprema\ndigamos, delicadeza. Hoy los empresarios se están quebrando por el\npaís en un modelo que evidentemente tiene graves problemas\nfinancieros, en el caso particular de Bogotá D.C.\nPresidente me gustaría, no sé si sea posible que vía Presidencia nos\nde otra fecha para el debate, pienso yo que no tengo las garantías\npara adelantar el debate, no podemos con todo el respeto de los\ninvitados y se de las calidades y de la altura profesional que ustedes\ntienen pero esto es un tema de primera categoría y no de sexta\ncategoría, a pesar de que estemos en la Comisión Sexta de Cámara\nde Representantes. Estoy preparado, voy hacer un contexto\nPresidente si la parece y compañeros para señalar un poco lo que yo\nquiero profundizar.\nEn primer lugar, señalar que en Bogotá D. C. existen unas\nherramientas que fueron dadas por un CONPES, CONPES de\nmovilidad ciudad región, un CONPES que está prácticamente en\npañales, un CONPES que se señalaba que se tenía que crear una\nagencia regional de movilidad; es decir una articulación entre el\ndepartamento de Cundinamarca y Bogotá D.C., crear una empresa\nregional para poder atender los asuntos de movilidad que hoy tiene\nBogotá D.C. en relación con la Capital y con el país porque los\nagricultores que de pronto transporta sus productos desde Santander,\nRisaralda, desde Boyacá, desde el Valle, pues se encuentra en\nBogotá un cuello de botella y eso ha generado que no solamente los\ncostos de los alimentos sino también todo el tema logístico que es un\nfactor estratégico para que el país vaya en declive.\nSeñalar también Presidente, que en este marco de los sistemas\nintegrados de trasporte público, tenemos que ir avanzando en un\nproyecto que ajuste a los operadores, porque hoy los operadores\nestán en quiebra en algunos casos, pero también el caso de Bogotá\nD.C. hay una demanda cautiva que esta por el orden del ciento\nveintinueve por ciento (129%); ósea demanda hay, es el único modelo\nde negocio donde teniendo demanda hay mal servicio, es el único\nmodelo de negocio donde hay demanda y el operador o la misma\nalcaldía, o el mismo municipio el mismo Gobierno Nacional, no mejora\nla infraestructura para mejorar la prestación del servicio y que más\npersonas se monten al Transmilenio.\nTambién Presidente, voy a señalar en el debate la necesidad de\nrevisar los contratos de prorroga que se hicieron de la fase uno (1) y\nfase dos (2) y fueron financiados por lo que ustedes dirán, bueno ¿por\nqué aquí el Representante Guevara trae temas de Bogotá y\nparticulares sobre Transmilenio? porque la gran mayoría de esta\ninfraestructura fue financiada con recursos de la Nación; setenta por\nciento (70%) de la financiación de estos proyectos fueron con recursos\nde la Nación y estos proyectos fase uno (1) y fase dos (2) y sus\noperaciones fueron concesionadas y en su momento el Distrito a\ntravés del alcalde Gustavo Petro y su Gerente de Transmilenio,\ndeciden prorrogar estos contratos generando un daño que hemos\nestimado y lo voy a presentar cuando este aquí porque me gustaría\nque el Gerente me desvirtuará si las cifras que yo voy a presentar son\nciertas o no, pero lo hicimos con los cálculos con que ellos estimaron\nla tarifa promedio y también la remuneración de los actuales\nconcesionarios. Si ustedes toman un transporte público, un\nTransmilenio sobre la Autopista Norte o sobre la Calle 80, inclusive las\nAméricas, que hoy escuché también que hay protestas, van a\nencontrar que la gran mayoría de estos buses ya superó su vida útil, y\nmediante una artimaña jurídica le ampliaron la vida útil de estos\nvehículos hasta diez años más, hasta diez años más compañeros,\nustedes que han manejado temas de trasporte; y que paradoja\nmientras el alcalde Petro se da una pela en la prestación del servicio\nde aseo y a raíz del proyecto que ustedes presentaron que yo los voy\na poyar y los apoyé, porque si considero que hay que fortalecer las\nempresas de servicios públicos y darles un alcance más amplio; el\nalcalde Petro se dio un pela para la reversión de estos vehículos que\ntrasportan basura, pero no se quiso dar la pela para la reversión de los\nvehículos de transporte público en Bogotá D.C. los articulados que\ntransportan pasajeros; que paradoja, y sí habilita estos concesionarios\npara que vía remuneración tengan una contraprestación mayor a\naquellos que están prestando hoy el servicio con vehículos nuevos,\nvehículos híbridos, vehículos euro seis y en su gran mayoría estos\nvehículos de la fase uno (1) y la fase dos (2) son vehículos más\ncontaminantes.\nTambién Presidente, voy a señalar en el debate que es inconcebible\nque vía esta prórroga de contratos se le esté pagando y se cambie el\nmodelo de pago a los concesionarios, un pago que era, yo creo que\nustedes conocen el modelo, un pago por llevar pasajeros, pasajeros\npor kilometro transportado a un modelo de kilómetros recorridos. Esto\ncambia la concepción de la prestación del servicio, esto cambia la\nconcepción operacional y hoy lo que estamos encontrando es que hay\nmuy pocos vehículos en horas pico y muchos vehículos en hora valle,\n¿por qué? porque la concepción es recorrer y no transportar personas\ny esto son temas compañeros que nos atañen de esta Comisión, este\nes un tema pertinente porque si nos va tocar empezar a regular estos\ntemas para que esta grandes concesiones, estos grandes monopolios\nque se han creado en el país pues también entren en cintura.\nEs inconcebible que un operador de la fase tres se le esté pagando en\npromedio alrededor de tres mil ($3.000) y tres mil doscientos ($3.200)\npesos por kilometro recorrido y aun operador de la fase uno (1) y dos\n(2) a raíz de estos contratos se le esté pagando casi seis mil ($6.000)\npesos.\nYo si quisiera que aquí la Administración Distrital, el ministerio, los\nseñores de Planeación Distrital, porque los modelos que hoy s están\naplicando en Bogotá D.C. son replicas que se dan en los diferentes\nmunicipios y capitales del país, ¿Con qué criterio se tomaron esos\nvalores de referencia? ¿Cómo se costearon? y ¿por qué hoy teniendo\nla posibilidad Bogotá D.C. de tener una flota nueva por la caracas, por\nla 80, tenemos ya vehículos altamente contaminantes? y\nprácticamente que diríamos ya deberían estar chatarrizados.\nVamos también a profundizar Presidente, en la medida de poder\nubicar un modelo no solamente basado en garantizarle al operador\nunas utilidades, sino buscar un modelo compañeros que vaya al\nusuario. No podemos ser ajenos que hoy el usuario está tomando un\npapel muy preponderante en la prestación de los servicios públicos,\nporque es que está mirando también un servicio público esencial y si\nquisiera plantearle a la Comisión y al Gobierno Nacional, que\nempecemos a evaluar cómo se va prestar esos servicio públicos en el\npaís.\nSe nos ha anunciado las denominadas Alianzas Publico Privadas, en\nel caso de Bogotá D.C. y me gustaría invitar a mis compañeros a un\ndebate sobre este tipo de alianzas en el caso de Bogotá D.C.\nSi usted le pregunta a la Administración Distrital ¿qué pasó con la\nSéptima? estamos estudiando una alianza público privada, si usted le\npregunta a Bogotá D.C. y a la Ministro que me gustaría que me\nampliara ¿qué pasó con el proyecto ALO que descongestionaría todo\nel tema de transporte de carga al occidente de la capital y digamos\ntodos los vehículos que hoy transitan por Bogotá D.C.? No, estamos\nestudiando una alianza publico privada; si usted le pregunta hoy ¿qué\npasó con el corredor férreo que podía dinamizar la carga del\ntransporte de pasajeros en el país? Estamos estudiando una alianza\npúblico privada. Pues leyendo las normas el alcalde no puede firmar\nningún tipo de alianza pública privada en el último año de Gobierno.\nEso es una norma que ustedes sacaron aquí en la Comisión Sexta,\nuna norma que ustedes lideraron; pues estamos a dos (2) o tres (3)\nmeses de que se acabe ese último año de Gobierno y la ciudad no\nsabe que va a pasar con esas alianzas publico privadas. Y se nos\nanuncia que en el corredor de la caracas y de la 80 se va cambiar el\nmodo de operación, que ya no se van a utilizar estos buses en unos\naños sino que está buscando una alianza publico privada para que sea\nallí operado mediante unos buses eléctricos, que para tal fin se ha\ncreado una empresa con este propósito y reencauchar los\ndenominados trolis que en su momento generaron una polémica en la\nciudad.\nPresidente, este es el contexto del debate, lo tengo muy bien\nestructurado, lamento sí, yo rechazo que el tema de movilidad que\ntodos de una u otra forma somos perjudicados porque para llegar aquí\nal Congreso de la República y es otra paradoja porque uno debería\nllegar aquí al Congreso en transporte público, pero hoy ya se nos está\nlimitando para llegar aquí al Congreso en transporte público porque a\nlas estaciones de las aguas y las estaciones que están sobre la\nJiménez se van a cerrar; son miles de ciudadanos y estudiantes\nPresidente que tendrán que prácticamente llegar a sus universidades\na pie y yo estoy de acuerdo con cierto tipo de peatonalización del\ncentro pero sería contradictorio que por un lado se restrinja el acceso\nal vehículo particular al centro y por otro lado se restrinja también el\nuso de los transportes públicos al centro de la ciudad.\nEntonces Presidente, yo pienso que respetuosamente es un debate\nque podemos desarrollar con las garantías necesarias; si me gustaría\nque se citara de manera formal a los Ministros para una próxima\nsesión que el Presidente nos pudiera garantizar cuando pudiéramos\nagendar nuevamente este debate. De igual manera citar\noportunamente porque también entiendo que fueron citados el viernes,\nhubo puente, en fin, a los Ministros y también al alcalde mayor de\nBogotá D.C. porque él afirma que con el modelo de revisión de los\ncontratos la ciudad se ahorró ciento treinta mil millones de pesos\n($130.000.000.000) y en el modelo matemático que hicimos con\nnuestra unidad de apoyo legislativo vamos a demostrar que eso no es\ntan cierto, que la ciudad anualmente está perdiendo la oportunidad de\nahorrarse trescientos mil millones de pesos ($300.000.000.000) por la\nfirma de estos contratos, que a mi juicio tienen que ser revisados y\npara esto yo pido el acompañamiento de la Procuraduría y la\nContraloría, para que podamos revisar las cifras, podamos revisar\nestos contratos y que gane el ciudadano, porque indistintamente de\nlas regiones donde fuimos electos, tenemos un compromiso con\nBogotá D.C., ¿Por qué? Porque trabajamos en Bogotá D.C., ustedes\ntambién lograron votos en la ciudad, la ciudad nos ha permitido\nformarnos, la ciudad nos ha brindado oportunidades, muchos vivimos\naquí en Bogotá D.C. y el reclamo ciudadano, Presidente, es que no\nhay dolientes de la ciudad, en el Congreso de la República; entonces\nyo si quisiera que me acompañaran, soy el único Representante creo\nde Bogotá D.C. aquí en la Comisión, quiero que me acompañen sin\nningún tipo digamos de celo político pero que podamos desde la\nComisión Sexta hacerle un seguimiento a estos temas de Bogotá D.C.\nporque yo se que si dinamizamos estos temas gana la ciudad, gana\nlos operadores, gana los ciudadanos, gana la opinión pública, gana de\ncierto modo el país porque estos modelos los podemos ir corrigiendo a\ntravés de estos debates de control político y los Ministros y demás\ntomadores de decisión nos pueden ir ayudando a que este modelo se\ncorrija.\nPresidente, yo lamento mucho que de pronto porque soy bancada\nminoritaria no se me haya atendido al debate, yo siento mucho eso,\npero estoy preparado; entonces si quisiera que por Secretaría me\nescribieran o me oficiaran cuando es el próximo debate, ojalá lo\nhagamos pronto, no podemos estar sordos a los reclamos de los\nciudadanos, somos víctimas de eso; la gran mayoría por ejemplo de\nmis miembros de la unidad legislativa, algunos viven en Kennedy,\notros en Bosa, ayer no pudieron llegar a tiempo porque hubo paro, hoy\ntambién los usuarios se tomaron el sistema y yo pienso que esta\nComisión puede hacer un trabajo muy, muy eficiente al menos para\ndar una hoja de ruta de lo que debe ser el transporte público en el\npaís, el transporte público en Bogotá D.C., lo que se denomina la\nciudad región, pueden invitar a los transportadores de carga. Yo creo\nque ustedes tienen compañeros, amigos que se quejan por el tema de\nla carga y que pasan por Bogotá D.C. y poder generar un debate en el\ncual el ciudadano gane Presidente. Ese era el contexto del debate mil\ngracias señor Presidente.\nPresidente Atilano Alonso Giraldo Arboleda:\nMuy bien Honorable Representante, tiene el uso de la palabra el\nHonorable Representante Alfredo Ape Cuello Valencia.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:30:10-05:00", "transcript": "8012-acta-4-de-2014", "order": 80, "name": "H.R. Carlos Eduardo Guevara Villabon"}