{"session": "Comisión Sexta Senado", "text": "Si señor Presidente. Lo que propongan los Honorables\nRepresentantes.\nTengo proposiciones en la mesa, me voy a permitir leerlas.\nProposición N° 010: “Solicito control excepcional de la\nContraloría General de la República al contrato suscrito entre la\nAlcaldía de Valledupar,, Secretaria de Educación y la Corporación\nCORINCE, el cual consistió en el arriendo del Colegio Manuel\nGermán Cuello, siendo un público del Municipio de Valledupar; de\nigual manera pedimos en la auditoria se determine si este bien\nque se construyo en su totalidad con recursos del Estado por ser\nobjeto de venta o arriendo por particulares y le pedimos a la\nContraloría en el espíritu de salva guardar el patrimonio de la\nNación, intervenga la Corporación para que los viene s de este\nColegio sean devueltos a los Colombianos, que es el deseo de\nquienes contribuyen a la construcción de esta institución.\nSolicito que por Secretaría de esta Comisión se le notifique al\nFiscal General de la Nación, para que delegue a quien\ncorresponda la iniciación de la investigación que conlleve a\ndeterminar si ha existido por parte de particulares apropiación\nindebida de un bien público.\nFinalmente notificar al Procurador General de la Nación para que\ndelegue a quien corresponda investigar si ha existido falta\ndisciplinario en funcionario público al suscribir contrato sobre un\npatrimonio público de los Colombianos con el Municipio de\nValledupar, en lo que respecta al Colegio Manuel Germán Cuello\nde Valledupar.”\nFirma el Representante Alfredo Ape Cuello Baute.\nSiguiente proposición.\nProposición N° 011: “Pedir concepto por escrito sobre el proyecto\nde ley N° 030 de 2014 Cámara a las siguientes entidades.\nSuperintendencia de Servicios Públicos Domiciliarios, Comisión\nde Regulación de Agua Potable y Saneamiento, Comisión de\nRegulación de Energía y Gas Combustible, Comisión de\nRegulación de Telecomunicaciones.\nEstos conceptos serán leídos en sesión de Comisión Sexta para\nponencia de segundo debate.”\nFirma el Representante Alfredo Ape Cuello Baute.\nSiguiente Proposición\nProposición Aditiva a la N°005: “Cítese a debate de Control\nPolítico al señor ministro de Hacienda y Crédito Público, doctor\nMAURICIO CARDENAS SANTAMARIA, al, Director Nacional de\nPlaneación, doctor SIMON GAVIRIA MUÑOZ, y a la, ministra de\nTransporte doctora NATALIA ABELLO VIVES. E invítese a la\nGerente del SETP de Valledupar, doctora KATRIZIA MORELLI, al\nConsultor y Ex - Secretario de Hacienda de Valledupar, doctor\nALVARO IGLESIAS, para que absuelvan el cuestionario adjunto\nsobre Sistemas Integrados de Transporte.”\nFirma el Representante Alfredo Ape Cuello Baute.\nYa están leídas las tres proposiciones señor Presidente.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:32:20-05:00", "transcript": "8012-acta-4-de-2014", "order": 93, "name": "Jair Jose Ebratt Diaz"}