{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, primero de verdad que para mi\nestamos frente un proyecto importantísimo para la nación, proyecto de\nley demasiado importante que no tiene que ver con algo puntual de\nElectricaribe, de ISA, ni de EMCALI, sino que tiene que ver con todos\nlos servicios, con todas las empresas, con todos los ciudadanos. La\nRepresentante Inés López, bien decía que interpretó lo que yo siento\nque es igual que el pueblo colombiano está esperando de nosotros\nintervención en este asunto, más para que seamos defensores de\nellos frente a una situaciones que podemos considerar de abuso de\nlas empresas que no quiere decir que es que aquí se estén\npromoviendo; no, pero si a veces se preguntaran porque los\npremiamos en lugar primero de hacer el ejercicio con los ciudadanos.\nEs tan amplio que yo quisiera tener la solvencia que tienen aquí los\nponentes por la historia que ha tenido el proyecto en el Congreso que\npara pronunciarme yo simplemente quería decirles, hombre\nconsideren que para las personas que estamos nuevas, que no hemos\nacompañado este proyecto como ustedes, no es difícil, es que es\nsumamente amplio.\nYo cursé algunas consultas a representantes de unas empresas de\nservicios públicos que no me han llegado y a mí me hubiera gustado\nescuchar a estas personas; sin embargo yo voy a retirar la\nproposición, la voy a retirar porque es que confío en el trabajo juicioso\nde las personas de Ciro Antonio, Iván Darío, de los Representantes;\nme siento también mal porque yo llegare aquí y en estas dos semanas\nno investigara lo suficiente, aunque creo que es poco el tiempo que ha\nhabido, pues entonces vayamos a retener el curso del proyecto, pero\ncon ese compromiso que acaba de expresar el señor Presidente, al\ncual le agregaría ya no son solo estas personas sino alcancemos a\ncursar, alcancemos a escuchar a tener acá en Comisión los conceptos\nde otras empresas de nuestras regiones y breguemos a particularizar\na la hora cuando lleguemos a la plenaria en que se van a beneficiar\nlos ciudadanos, pues muy bueno que las empresas puedan tener más\noperatividad, estén en igualdad de condiciones para competir; eso es\nimportante, es necesario pero tenemos que mirar aquí en que se van a\nbeneficiar los ciudadanos y que no estemos entregando o porque\ncuando hablamos de servicios públicos no es solo mirar la empresa\ncomo empresa, también el Estado se tiene que guardar cierta\ncapacidad de intervención y no es que a las empresas de servicios\npúblicos le podamos dar pues toda libertad tampoco.\nYo me siento que no estoy en condición, con la suficiente solvencia\npara pronunciarme sobre el proyecto, pero atendiendo al espíritu de la\nnorma a las consideraciones que hemos hecho y sobre las que\ntenemos compromiso voy a retirar la proposición.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:25:30-05:00", "transcript": "8012-acta-4-de-2014", "order": 51, "name": "H.R. Hugo Hernán González Medina"}