{"session": "Comisión Sexta Senado", "text": "Muchas gracias y un saludo muy especial a todas y a todos, a la\nMesa Directiva. Este es un proyecto que quiere hacer un poco de\nhistoria, este se presentó desde el año 2012, inició su recorrido en el\nCongreso de la Republica por el Senado, Comisión Sexta de Senado\ncon la autoría del dr. Eugenio Prieto, Senador de la República, pasó\nen Senado con el acompañamiento de la expresión de todas las\nfuerzas políticas en la Comisión Sexta, luego pasa a plenaria en\nSenado de la Republica; también es aprobado, luego viene acá a la\nComisión Sexta de Cámara, también todas sus expresiones políticas\nque en su momento existían, el partido Conservador, Partido de la U,\npues obviamente el partido Liberal, el Polo Alternativo también nos\nacompañó, el Partido Verde y fue aprobada por unanimidad a la\nComisión Sexta. Luego vamos a plenaria de Cámara de\nRepresentantes y en cuatro oportunidades nos quedó faltando medio\nvoto, medio Congresista nos quedo faltando porcentualmente, ¿Por\nqué?, porque había cuatro impedimentos por algunos Congresistas\nque tienen algún interés en empresas de Servicios Públicos Privados y\ncreían que podían tener algún tipo de impedimento; presentan su\nimpedimento y no se logró alcanzar el quórum porque por obvias\nrazones sabemos que cuando se termina una legislatura hay personas\nque no volvieron a obtener el voto y que no volvían acá al Congreso\nde la Republica y siempre nos quedó faltan medio voto para superar\nesta situación. Ya hoy seria ley de República.\nEntonces volvemos a retomarlo porque es de suma importancia este\nproyecto y por eso se les envió a todos, se publica y se les envía a\ntodos este proyecto entendiendo el respeto y el reconocimiento que\ndebemos de tener con las nuevas expresiones políticas que hay en\nesta Comisión. Por eso se ha hablado con ellos, porque siempre me\nvan a conocer con esa conducta de reconocimiento y respeto hacia el\notro y que todo quede muy claro, que en cada presentación tenemos\nque ser muy claros, muy concisos, muy concretos y tenemos la\nclaridad de que este es un gran proyecto que pone hoy en igualdad de\ncondiciones a las empresas de servicios públicos, las oficiales, a las\nmixtas, a las privadas, que hoy digamos que están en menores\ncondiciones para poder participar, para poder competir; el derecho a\ncambiado, el mundo ha cambiado y este es un instrumento que por\neso quería hacer referencia a la historia de cómo todas esas\nexpresiones políticas lo acompañaban porque saben la importancia\nque hay, porque subyacen cosas valiosísimas y es que en la\nprestación de esos servicios públicos además de beneficiar la\ncomunidad en la calidad y en la prestación de ese servicio es\nsumamente importante también el bolsillito, porque el bolsillito es el\nque nos toca todos los días y todo esto se tiene que traducir en tarifa,\ncuando esas empresas tiene esa posibilidad por su musculo\nfinanciero, por su experiencia de esa capacidad instalada que tiene\nestas empresas de servicios públicos.\nEl dr. Ciro Rodríguez que siempre nos ha acompañado, un\nRepresentante del Partido Conservador y compañero y ya con su gran\nexperiencia y como Ingeniero Electrónico también que siempre ha\nacompañado este proyecto hemos ido acompañándolo y\nacompañándole.\nEl punto central es el objeto social, es que estas empresas al abrir\neste objeto social, ese régimen jurídico le da unas grandes\nposibilidades. Hay empresa que por ejemplo el servicio de alumbrado\npúblico no lo pueden prestar las empresas de servicios públicos; en\nCali por ejemplo, poníamos el ejemplo la otra vez con Wilson Arias, lo\nrecordamos acá por sus grandes debates del Polo de Cali,\ninmediatamente nos acompañan porque saben esa gran oportunidad\nque tiene de que se puedan hacer grandes alianzas a partir de este\nnuevo régimen jurídico.\nEsa gran posibilidad que se le está entregando, es un articulado\ninclusive sencillo, son cinco (5) artículos de los cuales dos (2) de la\naplicación de la Ley, pero en si ese objeto social como tal al darse esa\napertura lo pone en un punto muy alto a estas empresas.\nHay ejemplos muy claros, en Antioquia y me disculpan que ponga el\nejemplo de Antioquia por obvias razones, Autopistas de la Montaña en\nsu momento hoy Autopistas de la Prosperidad. ISA no pudo desarrollar\neste proyecto tan importante ¿Por qué? porque la Ley no se lo\npermitía; en este momento se lo permitiría y no les voy a negar, hay\nuna gran preocupación, y como así que les vamos abrir ese objeto\nsocial a todas estas empresas de servicios y entonces ya pueden\nhacer todo lo que a bien tengan, no. Acuérdense que está en nuestras\nmanos ese poder regulatorio valga la redundancia, de esa entidad de\nregulación como lo es la Superintendencia de Servicios Públicos; es\nque nosotros aquí nos estamos empoderando y vamos a tener que\nllamar aquí a esas instituciones de regulación de servicios públicos y\ndecirles, venga ustedes que están haciendo, porque no es dable que\nesa apertura o el objeto social sea para que haga lo que ha bien tenga\npero además descuidando la prestación del objeto principal que son\nlos servicios públicos. En eso tenemos que tener total claridad y yo\nentiendo esa preocupación pero está muy claro y está muy identificado\nen la Norma, pero además nosotros acá tenemos el control político y\ncuando tengamos esas señales de alerta inmediatamente tendremos\nque llamar acá que es lo que están haciendo esas empresas y la\nSuperintendencia que es lo que está haciendo, si está permitiendo que\ncon la apertura de este objeto social hagan lo que a bien tengan y no\nes así. Es la posibilidad que tiene esta Comisión Sexta, como la\nPrimera en este nuevo tramite, en este nuevo proceso de este\nproyecto de ley; obviamente por ser los autores los que damos ese\nprimer paso, educación superior de llamar acá porque es el mensaje\nque tenemos que enviar; no es para que salgan hacer lo que quieren,\npero mire yo les planteo por ejemplo algo, una capacidad instalada por\nejemplo de Empresas Públicas de Medellín para la facturación,\nustedes saben cuánto le cuesta esa capacidad para generar esa\nfacturación, solo puede hacer eso, no puede hacer más y tengo\nentendido que al mes solamente son tres (3) días; entonces tienen\npersonal, tienen maquinaria, hay un sin número de ejemplos los que\nustedes a bien se alcancen a imaginar, empresas varias de Medellín\npor ejemplo. Entonces ellos recolectan la basura y no pueden hacer\nnada más, no pueden hacer nada más porque es una restricción de su\nobjeto social, pero que quede muy claro señor Presidente, sin dejar de\nlado su objeto que es la prestación de los Servicios Públicos y lo que\nesta empoderando repito, de nuevo esta Comisión, nosotros mismos\nal entregar este gran instrumento no podemos abandonar esa gran\npotestad que tenemos nosotros de vigilar al ente regulatorio y también\na esas empresas de servicios públicos en todo el país, y hay una gran\napertura, bueno vamos hacer alianzas y alianzas público privadas; hoy\nel mundo ha cambiado, hoy el derecho ha cambiado, hoy esos\nrecursos también a nivel internacional pueden ingresarse sin ningún\nproblema pero obviamente bajo esta regulación y es de que nos\njuntemos para que se beneficie el consumidor final; esos municipios\ndonde muchas de esas empresas no llegan pero sabemos el musculo\nfinanciero, su capacidad instalada, su experiencia, la historia que\ntienen estas empresas que perfectamente pueden llegar a ese último\nrincón donde hay un colombiano que necesita agua potable, que\nnecita todas esas posibilidades para vivir mejor.\nRealmente esto es lo que se quiere con este proyecto, saben que si\ntiene algunas inquietudes y también apenas estamos iniciando, viene\nun segundo debate en plenaria, todas las inquietudes, todo lo que\nhaya para mejorar, bienvenido sea, porque esa debe ser nuestra línea\nde conducta en esta Comisión y por eso le pido el favor a los colegas\nque hoy se encuentran acá en esta Comisión de que nos puedan\nacompañar dándole la aprobación a este primer debate de este\nProyecto de Ley No 030 de 2014, que inicia en la Cámara de\nRepresentantes. Es también darle ese mensaje a los colombianos que\ndesde acá tenemos ese gran compromiso porque es que aquí en esta\nComisión tenemos temas tan importantes como lo decía el Presidente\nde la República en la posesión y yo decía con mayor razón me siento\norgulloso de pertenecer a la Comisión Sexta del Congreso de la\nRepública; temas como la educación, como la telecomunicaciones,\ncomo la infraestructura que juegan un papel tan importante en este\nnuevo periodo de Colombia, pero los Servicios públicos son\nfundamentales, porque esos si hablan de la equidad, cuando se\nreconoce al colombiano, cuando le puede llegar esa gota de agua y\neso es lo que estamos haciendo nosotros como Congresistas, como\nRepresentantes de la Comisión Sexta, favoreciendo, diciéndole a los\ncolombianos que son importantes para nosotros y que queremos que\nle llegue esa gota de agua hoy con tantas dificultades que hay\nPresidente. Usted sabe en esas tierras de ustedes con tantas\ndificultades que hay, hoy se abre una gran oportunidad y que\nlastimosamente no es que haya perdido el tiempo, que nos haya\nperdido ese voto porque no se logró alcanzar el quórum por esos\nimpedimentos pero aquí vamos de nuevo a retomar la senda para que\nColombia pueda estar a tono con los servicios públicos que tanto\nnecesitan hoy los colombianos.\nPor eso compañeros los invito a que nos acompañen en la aprobación\nde este primer debate en la Comisión Sexta y que si hay algo para\nhacer también, con el mayor de los gustos en el segundo debate ya en\nla plenaria, con el mayor de los gustos, todo lo que sea sujeto de\nmejorar bienvenido; por eso les pido Honorables colegas que\ngenerosamente me puedan acompañar con la aprobación y con la\nconfianza en este primer debate del Proyecto de Ley No 030 de 2014.\nGracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:20:40-05:00", "transcript": "8012-acta-4-de-2014", "order": 22, "name": "H.R. Iván Darío Agudelo Zapata"}