{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, muy buenos días. Yo tengo que decirle al\nseñor Iván Darío y Ciro Antonio, que para mí y yo creo que para todos\nlos ciudadanos del departamento del Atlántico y de la costa Caribe, si\nes una gran preocupación darle más herramientas o más tentáculos a\nlos pulpos que tenemos nosotros manejando los servicios públicos en\nla costa Caribe; esa es una gran preocupación a nosotros, no se nos\npuede olvidar que estas empresas son unos monopolios, que estas\nempresas hacen lo que se les da gana, que los usuarios tienen graves\nproblemas para poder siquiera llegar a poner una queja en la\nSuperintendencia de Servicios Públicos. Tenemos miles y miles, el dr.\nApe Cuello lo sabe, de denuncias de ciudadanos que dicen que hasta\ncuando tienen que aguantarse las arbitrariedades de estas empresas\nde servicios públicos. Me interesa este debate porque pienso que\npuede ser productivo para mejorar esto, pero no pienso darle más\ntentáculos como lo dije anteriormente a estos pulpos y pienso que no\nse puede desangrar más a la clase menos favorecida del país que es\nla que está sufriendo con esto; por desgracia el estrato seis (6), cinco\n(5) y cuatro (4) de nuestras regiones viven muy tranquilos, no se les va\nla luz. En la ciudad de Barranquilla hace dos días se fue la luz en un\nsector de la ciudad durante tres días y Electricaribe no dio ninguna\nexplicación y eso es lo que nosotros le vamos a llevar a nuestra gente\nque le estamos aprobando proyectos no solo para que sigan haciendo\nlo que están haciendo, sino para que amplíen sus tentáculos.\nNo creo que esa sea la manera de nosotros cumplirle a quienes\ntuvieron la voluntad de votar por nosotros, pienso que a esto hay que\ndarle más de un debate, esto es un asunto muy serio, esto es un\nasunto que requiere no solo de control político sino de seriedad en el\ncontrol político porque aquí podemos hablar mucho pero si no se\nsanciona a esas empresas estas empresas van a seguir haciendo lo\nque se les dé la gana y yo Inés López como Representante por el\ndepartamento del Atlántico, no estoy dispuesta a seguirle el juego a\nninguna de estas empresas, por lo tanto hoy les digo que ojalá se\npueda llegar a un acurdo y se pueda llevar adelante un proyecto que\npienso que puede ser muy interesante a futuro.", "external_id": "#hr-inés-cecilia-lópez-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:24:00-05:00", "transcript": "8012-acta-4-de-2014", "order": 43, "name": "H.R. Inés Cecilia López Flórez"}