{"session": "Comisión Sexta Senado", "text": "Si Presidente, yo quiero pues primero quisiera hacer una proposición y\ndespués sustentar un poco los aspectos tan importantes que la dra.\nInés López ha tratado; le propongo que aprobemos este proyecto en\neste primer debate que antes de darle segundo debate podamos hacer\nacá un foro invitando al ministerio de Minas, a la Superintendencia de\nServicios Públicos y de las misma forma yo creo que a ISA, es\nimportante citarlo en este debate porque usted dra. Inés ha tratado un\ntema fundamental que también creo que no lo resuelve este proyecto\nde ley; es que ISA hoy en día además de ser la empresa encargada\nde la transmisión eléctrica en nuestro país, es el operador del mercado\nde energía eléctrica y creo que eso le ha ocasionado unos problemas\nal sistema eléctrico en nuestro país, porque tiene una doble función\nque no la debería tener y hay unos analices muy serios que dicen que\ndebido a esto ha venido teniendo un envejecimiento del sistema de\ntransmisión en nuestro país y eso no lo cobran a nosotros.\nCualquiera puede revisar los recibos que nos llegan a nuestras casas\ny hay un factor que se llama restricciones y esto es las restricciones\nque tiene el sistema eléctrico para transmitirlos; ósea no puede un\nmismo operador de mercado que es el que nos representa a todos los\nconsumidores ser el mismo transmisor porque no le interesaría a él\ntener unos niveles de eficiencia y competencia que necesitaría esta\nred; por eso al eliminar estos dos artículos que es donde se le da esa\nfunción a ISA de ser también el operador del mercado que hoy lo hace\na través de una filial que se llama “XM S.A.” iríamos hacia un proceso\nde independencia total de “XM S.A.”; sea un operador único en\nnuestro país. Son las reformas que creo que el sistema eléctrico debe\ntener y por eso creo que en ese foro podríamos tratar ya que hay un\ndebate aquí especial sobre la prestación del servicio de energía\neléctrica en el Caribe, podríamos tratar ya un tema más amplio sobre\ntodo el sistema eléctrico en nuestro país y mirar cuales soluciones nos\nplantearían ellos y si realmente el proyecto de ley resuelve todas las\ninquietudes que nosotros tenemos o habría que adicionarle algunos\ntemas.\nMuchas gracias señor Presidente.\nPresiente:\nTiene la palabra el Representante Iván Darío Agudelo.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:24:20-05:00", "transcript": "8012-acta-4-de-2014", "order": 44, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}