{"session": "Comisión Sexta Senado", "text": "Gracias Presidente, gracias compañeros, yo se que nos vamos a\nhacer un buen debate y lo vamos a llevar a las diferentes regiones del\npaís; es necesario yo pienso que es parte también de nuestro deber y\nparte de ello también de las razones por las cuales nosotros fuimos\nelectos a este congreso de la República.\nPresidente, yo si lamento, yo lamento de verdad, yo insisto que este\ntema de pronto entiendo un poco a los funcionarios del orden Nacional\nque se están posesionando a esta hora, pero de Bogotá D.C. si\nconsidero que esta es como una radiografía, una pequeña radiografía\nde lo que está pasando en el sector de movilidad en la ciudad, nadie\nresponde, nadie quiere dar la cara, se dan los argumentos y pareciera\nque no hay un pacto en la administración distrital, es un tema muy\ndelicado Presidente lo que va a pasar en el centro de la ciudad con el\ncierre de dos estaciones de las más importantes de la capital, el tema\nde la tarifa, el tema del modelo, el modelo de las fases uno (1) y dos\n(2), lo que se avecina con las alianzas publico privadas que pienso yo\nque la fecha ha sido un fracaso, ya el alcalde Petro dijo que una de\nestas alianzas tuvo prácticamente que tomar la decisión de no\nadelantarla porque hay un presunto interés de un familiar de él en una\nde ellas y la ciudad ¿Qué? Eso es lo que yo me pregunto ¿La ciudad\nqué? El ciudadano de a pie que tiene que llegar a su trabajo muy\npuntualmente porque si no lo echan Presidente; entonces yo si pediría\nPresidente que adelantemos este debate lo más pronto posible, que lo\nnutramos de las experiencias regionales y que podamos darle una\nrespuesta hoy a los ciudadanos de Bogotá D.C. que en la práctica\nproviene de muchas regiones del país.\nEntonces no se Presidente, yo entiendo que la próxima semana puede\nser ajustado, yo estoy preparado, le mando un mensaje a los\nfuncionarios del distrito, yo estoy preparado para el debate, espero\nque tengan un tipo también para que nos puedan responder y también\ndecirles a los funcionarios del orden nacional que es muy importante,\naquí estamos hablando de cifras billonarias; se anuncio por ejemplo\npor parte del Gobierno Nacional la aprobación de un CONPES de tres\npunto cuatro billones de pesos, y si es deber nuestro revisar muy bien\nel alcance de ese CONPES y como también aprovechando ese\ninstrumento de financiación podemos mejorar la prestación del servicio\nde transporte en el país.\nEntonces Presiente, mil gracias, gracias porque usted también fue\nmuy dispuesto agendar este debate lo más pronto posible, gracias\nPresidente y también a la Comisión y si respetuosamente sugerirle\nque de pronto el día que se proyecte el debate no programar\nSecretario, proyectos de ley para que el debate se tome con altura y la\nseriedad que lo merece.\nGracias Presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:31:50-05:00", "transcript": "8012-acta-4-de-2014", "order": 89, "name": "H.R. Carlos Eduardo Guevara Villabon"}