{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO\nEnviado al Ministerio de Hacienda y Crédito Público, al Ministerio de Transporte y\nal Departamento Nacional de Planeación.\nDe conformidad con lo establecido en el CONPES 3677 de julio 19 de 2010\nPrograma Integral de Movilidad para la Región Capital Bogotá-Cundinamarca,\npara el proyecto: SITP - FASE I Y II DE LA INTEGRACIÓN DEL TRANSPORTE\nURBANO COLECTIVO dentro del; sírvase mencionar:\n1. ¿Cuál es el monto de recursos establecido a cargo de la nación y cual para\nlos entes territoriales?\n2. ¿Cuál es el avance del proyecto en relación con el proceso de integración\nfísica, operacional, tarifaria virtual e institucional de todos sus elementos, de\nacuerdo con los principios de coordinación y complementariedad, calidad y\nmejoramiento del servicio, modernización de los equipos de transporte,\nespecificar la infraestructura requerida, y el sistema tarifario y de recaudo\nintegrado?\n3. ¿Cuál es el avance del proyecto, en relación con la integración del sistema\nmasivo con el actual transporte público colectivo, el transporte público\nindividual, y complementar dicha Integración con la red de\nintercambiadores modales, la red de estacionamientos y la red de peajes?\n4. ¿Cuál es el avance del proyecto SITP-CTF Clean Technology Fund con\nrecursos concesionales para utilización de modos de transporte sustentable\ny de reducción de gases efecto invernadero; así como el esquema de\nfinanciación para proveer buses eléctricos con cero emisiones y de bajo\nimpacto auditivo?\n5. Teniendo en cuenta los SITM y SETP del PNTU que se están adelantando\nen el país con apoyo de la Nación. ¿Cuáles son las recomendaciones para\nBogotá?\nDe conformidad con lo establecido en el CONPES 3677 de julio 19 de 2010\nPrograma Integral de Movilidad para la Región Capital Bogotá-\nCundinamarca, para el proyecto: AMPLIACIÓN Y MEJORAS AL SISTEMA\nTRANSMILENIO; sírvase mencionar:\n6. ¿Cuál es el monto de recursos establecido a cargo de la nación y cual para\nlos entes territoriales?\n7. ¿Cuál es el avance del proyecto en relación con el proceso de integración\nfísica, operacional, tarifaria virtual e institucional?\n8. ¿Cuáles son los corredores viales priorizados? Favor especificar: Costo\nestimado para cada uno de los corredores, programación propuesta y\nestudios de priorización realizados (niveles de demanda esperados).\nAdjuntar estudios y planos de diseños propuestos.\n9. ¿Cuál es el Avance del proyecto a la fecha y cuáles han sido las\nactuaciones realizadas tendientes a que el sistema brinde la capacidad de\nservicio necesaria a corto plazo?\nDe conformidad con lo establecido en el CONPES 3677 de julio 19 de 2010\nPrograma Integral de Movilidad para la Región Capital Bogotá-\nCundinamarca, para los proyectos:\n· PRIMERA LÍNEA DEL METRO (PLM);\n· RED DE TRANSPORTE POR CABLE AÉREO,\n· SISTEMA TRONCAL DE CERCANÍAS OCCIDENTE, SUR Y NORTE,\nSírvase mencionar:\n10. ¿Cuál es el monto de recursos establecido a cargo de la nación y cual para\nlos entes territoriales, en cada uno de los proyectos?\n11. ¿Cuál es el avance de cada proyecto en relación con el proceso de\nintegración física, operacional, tarifaria virtual e institucional?\n12. ¿Qué Estudios de factibilidad Técnico-Económica se han realizado para\ncada uno de los proyectos? Favor adjuntar cada uno de los estudios.\n13. ¿Cuál es la propuesta del Ejecutivo Nacional para la ejecución de los\nproyectos en mención? Favor adjuntar cronogramas.\nPara todos los proyectos establecidos en el CONPES 3677 de julio 19 de\nCundinamarca, sírvase mencionar:\n14. ¿Qué modelos compartidos de transporte para la Región Capital se han\nestablecido para cada uno de los proyectos? Favor incluir los análisis de\ncapacidad para los corredores a intervenir (horas pico, cargas máximas,\nperfil de carga anual y diario (que incluya las horas valle), análisis de\ntrasbordos entre modo, así como la selección modal y la matriz calibrada de\norigen y destino de vehículo privado.\n15. ¿Qué modelo de integración se va a establecer para incluir a los actuales\npequeños transportadores y su flota de vehículos?\n16. ¿Qué recomendaciones sobre tecnología a implementar, se han dado para\nsatisfacer la demanda estimada con un nivel de servicio adecuado bajo un\ndiseño operacional y funcional?\n17. ¿Qué Modelo de costos e ingresos (y, en el caso del Distrito, su impacto en\nel modelo SITP) se han establecido?\n18. ¿Qué Evaluación Económica y Análisis Costo Beneficio se ha presentado\npara: cada proyecto? Incluir: evaluación financiera y económica, junto con\nindicadores como valor presente neto, tasa interna de retorno, relación\nbeneficio-costo, entre otros, que permitan cuantificar y cualificar el valor\nsocial de la inversión\n19. ¿Qué Modelo de Remuneración para cada proyecto se ha presentado?\nFavor incluir información clara y detallada de los ingresos percibidos en\ncada proyecto y el análisis de la tarifa técnica y tarifa al usuario, que\nexplique el comportamiento de subsidios cruzados.\n20. ¿Qué Modelo financiero para los componentes elegibles para financiación\nde la Nación se ha establecido? Favor incluir aportes de la Nación y los\nentes territoriales, así como también, los eventuales recursos provenientes\nde los fondos ambientales, de la implementación de los mecanismos de\ncaptura de valor del suelo, etc.\n21. ¿Qué documentos técnicos se han elaborado para la determinación de los\nriesgos de los componentes elegibles del proyecto, así como la distribución\nde los mismos de conformidad con la política nacional plasmada en la Ley\n22. ¿Qué Autoridad Nacional y/o Regional se ha establecido para coordinar y\nvigilar la ejecución del Programa Integral de Movilidad para la Región\nCapital Bogotá-Cundinamarca?\n23. ¿Qué propuestas de fuentes alternativas de financiamiento se han\nestablecido para llevar a cabo el Programa Integral de Movilidad para la\nRegión Capital Bogotá-Cundinamarca.\n24. ¿Cuáles son los compromisos de la Nación con Bogotá para el nuevo Plan\nde Desarrollo Nacional, con el fin para conjurar los problemas de movilidad\nde la capital del país?", "external_id": "#hr-carlos-eduardo-guevara-villabón", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:17:00-05:00", "transcript": "8012-acta-4-de-2014", "order": 0, "name": "H.R. Carlos Eduardo Guevara Villabón"}