{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente. Dr. Carlos Eduardo quiero iniciar como el\ndr. Atilano inició, no se sienta solo, exactamente el viernes de la\nsemana pasada toda la bancada de Senadores y Representantes de\nSantander en la Cámara de Comercio de Bucaramanga estábamos\ntrabajando el problema de movilidad de Metro Línea en el área\nmetropolitana; es un esquema que va al colapso, es un esquema que\nno ha hecho cierre financiero, que va en cuarenta por ciento (40%) de\nla construcción de la Infraestructura y que a un tanto el Gobierno\nNacional como el Gobierno local de las alcaldías de Pie de Cuesta,\nFlorida Blanca, Girón, Bucaramanga, no se han puesto de acurdo.\nYo creo que te debate hay que hacerlo, aspiro a que me permita\nacompañarlo también con algunas preguntas que definitivamente\nenriquezcan el porqué y que es lo que está sucediendo. Estoy\nconvencido que el modelo de Bogotá D.C. es el modelo que ha ido\nreplicando como lo dijo usted en los diferentes espacios de los otros\ndepartamentos, para el Área Metropolitana de Bucaramanga estamos\nen un problema grande y la política pública nacional de movilidad fue\ndesarrollado desde este espacio, fue a nivel nacional y el Gobierno\nNacional el que definió en ultimas con el modelo de Bogotá D.C. que\nentramos nosotros en el encarte en el Área Metropolitana de\nBucaramanga; si usted y le traeré fotos de este proceso, van a ver que\nteníamos nosotros una unión entre Pie de Cuesta, Florida y\nBucaramanga en una autopista recta y que la volvieron curva por la\nnecesidad de meter a Metro Línea en un proceso que era urgente,\nnecesario y que hoy todavía no sabemos qué está pasando con ello.\nEntonces creo que es fundamental; también le pediría que\npensaríamos un poco Presidente, y obviamente usted dr. Carlos\nEduardo, en que este debate no fuera en diez (10) días sino que fuera\nrealmente cuando la, ministra esté completamente enterada y quiera\ncompartir con nosotros y podamos tomar decisiones reales. Metro\nLínea necesita decisiones reales, nosotros estamos diciendo en el\nárea metropolitana de Bucaramanga que allá a diferencia de Bogotá\nD.C. que atiende en un ciento veintinueve por ciento (129%) alrededor\nde lo que es la demanda allá, no han llegado al sesenta por ciento\n(60%) en demanda; la gente no quiere a Metro Línea, la gente no\nsiente que realmente le está dando movilidad y por ello necesitamos\nentonces desarrollar y generar en ese debate unos resultados\nfundamentales que permitan tomar decisiones. Mire que la\nadministración de Metro Línea está diciendo que con mil novecientos\npesos ($1.900) que valiera el tiquete podíamos darle solución a la\nproblemática, y los operadores hablan de dos mil trescientos pesos\n($2.300), unos operadores en estos momentos que vale mil\nsetecientos pesos ($1.700) el tiquete y unos operadores que antes,\nporque allá tuvimos la oportunidad y desarrollo el hecho que realmente\nlas empresas de transporte colectivo fueron las que se convirtieron en\noperadores, y eso que creíamos que era un éxito porque estábamos\nincluyendo a las empresas de transporte colectivo privadas, se ha\nconvertido en un problema porque hoy los transportadores que son de\nuno (1), dos (2), tres (3) buses decían que antes ellos administraban el\ningreso y la fuente total del pasaje y hoy hay una distribución que les\nestán quitando prácticamente entre un treinta por ciento (30%) y un\ntreinta y cinco por ciento (35%); entonces ni siquiera tenemos claridad\nmeridiana de porque se tomaron esas decisiones y porque los\nporcentajes con que se tomaron esas decisiones y eso es lo que\nqueremos también ayudar a estar en este debate; así que gracias dr.\nCarlos Eduardo por permitir que también lo acompañemos.\nGracias Señor Presidente.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:31:10-05:00", "transcript": "8012-acta-4-de-2014", "order": 86, "name": "H.R. Ricardo Flórez Rueda"}