{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente. Yo comparte con el Representante\nGuevara que este es un debate muy importante en los que vale la\npena que estén los titulares de las carteras porque el tema no solo es\nurgente si no que es grave lo que está pasando en Bogotá D.C. y en\nmuchas partes del país. Excusamos por supuesto a la, ministra de\nTrasporte, muy querida, aquí tenemos es que darle la bienvenida; el\nministro de Hacienda muy justificado pues está citado en una\nComisión que para él es más urgente que la Sexta por obvias razones,\nnos ha enviado al Viceministro, bienvenido aquí nos honra su\npresencia en la Comisión pero sí creo que aquí debemos escuchar al\ndr. Simón Gaviria, dejarlo llegar y que venga para que discutamos este\ntema; creo que el alcalde de Bogotá D.C. debería pensar que su\npresencia aquí para definir esto es importante.\nSi el Representante Guevara me lo permite, yo también quisiera que\nen ese debate se anexara un pequeñito cuestionario para darle unos\npocos minutos al Sistema Estratégico de Transporte en Valledupar. En\nValledupar lo estamos implementando hace años pero allá no ha\npasado nada, se han hecho unas obras muy pequeñas con una\ninversión, con unos recursos que puso la Gobernación del Cesar, el\nGobierno Nacional a través de Planeación hizo unos compromisos de\ninversión, de eso ha cumplido el cero por ciento (0%), no ha puesto un\nsolo peso en el Sistema Estratégico de Valledupar; la alcaldía de\nValledupar hizo otros compromisos, ha hecho una inversión ridícula y\nel sistema está estancado y nosotros teníamos una proposición\naprobada para que en el debate que se le va hacer a los aeropuertos\nde oriente, otro robo que le han hecho a los municipio de la costa\nAtlántica; aquí en ese debate no me acuerdo si fue el dr. Flórez o el dr.\nCarrillo que hizo la propuesta conjunta con nosotros, no le hemos\npuesto fecha que ahí valga la pena; lástima que no esté el dr. Carrillo,\nnos notificaron recientemente que iban a ampliar la concesión de\naeropuertos de oriente en ochenta mil millones de pesos\n($80.00.00.000) y diez años más, solamente para invertir la totalidad\nde esos recursos en el aeropuerto de Santa Marta y tiene que ser\npagados por los aeropuertos de Riohacha, Cúcuta, Valledupar y\nBucaramanga. Vamos a financiar dr. Flórez, creo que es de\nSantander, vamos a financiar Bucaramanga y Valledupar toda la\nmodernización del aeropuerto de Santa Marta y esta concesión que\nacababa en cinco (5) años, acabará en quince (15) años para que los\nsamarios que tiene derecho a su aeropuerto, pero para eso el\nministerio de Hacienda tiene que con recursos de obra pública\nfinanciar los ochenta mil millones de pesos ($80.00.00.000) y no\ncargárselo a los pasajeros de las terminales de Bucaramanga y de\nValledupar.\nPero volviendo a este tema, habíamos en ese debate cargado lo del\nSETP, pero yo creo que nuestra intervención sobre lo de Valledupar\nque es pequeña podríamos al final porque es un tema común y estoy\naquí abriendo, yo me imagino dr. Guevara, que leyó la revista\nSemana. Voy a leer el título del artículo, “La impopular solución a la\nmovilidad Urbana, los líos que afrontan los sistemas Transmilenio\nobligan a pensar en la solución menos popular pero que podía ser la\nmás acertada.”\nUn artículo muy extenso, una investigación que hace la revista\nSemana de este lunes donde cuenta que todos los sistemas\nestratégicos están quebrados, fueron mal diseñados, todos\ncondenados al fracaso, necesitan propone la revista subsidios, habla\nde los que están operando pero los que no están operando si no que\nestán en construcción también están condenados al fracaso y la\nNación ha hecho unas cuantiosas inversiones.\nEntonces me parece que de acurdo con el dr. Guevara, invitar a los\namigos a que lean el artículo en la revista que lo aterriza mucho a uno\nfrente al problema que hoy atraviesan estos sistemas estratégicos,\nque podamos escuchar entonces al dr. Simón Gaviera y este es un\ntema que según la revista no es solamente grave en Bogotá D.C., dice\nque es un desastre en Barranquilla, que en Medellín, Transmetro está\nquebrado, Metroplus en Bucaramanga, Metro línea; entonces yo creo\nque nos termina afectando a todos lo que está pasando y que\nhagamos una revisión completa de cuál fue el objeto de montar estos\nsistemas, cuál es el futuro y cómo vamos hacer para que de verdad en\nvez de ser a veces un estorbo, cómo empezó a convertirse en Bogotá\nD.C., sean una solución definitiva.\nAsí que yo felicito al dr. Guevara por este debate y más bien\ncomprometamos a los funcionarios que vinieron diligentemente porque\nhan sido delegados y les agradecemos que nos estén acompañando\npara que podamos buscar una fecha en la que podamos tener a\nPlaneación, podamos tener a los funcionarios de Bogotá D.C. y a\nnuestro ministro estrella, al dr. Cárdenas aquí en nuestra Comisión.\nMuchas Gracias señor Presidente.\nPresidente Atilano Alonso Giraldo Arboleda:\nMuy bien Honorable Representante Ape Cuello. Tiene el uso de la\npalabra el Honorable Representante Jorge Eliecer Tamayo Marulanda.", "external_id": "#hr-alfredo-ape-cuello-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:30:20-05:00", "transcript": "8012-acta-4-de-2014", "order": 81, "name": "H.R. Alfredo Ape Cuello Valencia"}