{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Presidente, gracias al compañero ponente dr.\nCiro Antonio Rodríguez, además con su gran conocimiento y me\nparece muy valiosa su participación dra. Inés Cecilia López Flórez del\npartido Conservador por el departamento del Atlántico, además por\nsentida esa posición que lo que representa ni más ni menos es que\nusted lleva por dentro el sentimiento de su gente y por eso nosotros\nhoy le estamos entregando un instrumento a estas empresas; pero\ndra. un instrumento con responsabilidad, ahorita alguien lo decía con\nresponsabilidad social; nosotros tenemos otra responsabilidad,\nnosotros aquí no estamos siendo irresponsables de entregar un\ninstrumento y dejarlo al vaivén, por eso yo quiero siempre rescatar ese\ncontrol político no solamente que por control político por control, no.\nYo quiero sentar aquí y ojalá si quiere ya mismo la acompaño dra.\nfirme una proposición donde sentemos aquí al Superintendente de\nServicios Públicos después que aprobemos este en primer debate,\n¿qué es lo que está ocurriendo allá en el Atlántico? que es lo que está\nocurriendo en la costa, yo lo conozco muy bien dra. Sentémoslo a ver\nqué es lo que está haciendo y si no sirve pues que se vaya, que se\nvaya porque aquí primero la angustia y la necesidad de las personas,\npero este instrumento Presidente y a todos los compañeros, lo que le\nestá diciendo es entre exista más inversión hay más competencia\nporque yo se que ustedes tocan un tema que es sumamente sensible,\npero yo también le quiero decir una cosa dra. y a los compañeros ¿Por\nqué hay empresas que funcionan muy bien? ¿Por qué hay empresas\nque si llevan realmente ese servicio a las comunidades con dignidad?\nEl caso del Huila; yo no puedo negar el caso de Empresas Públicas de\nMedellín, obviamente con algunas falencias, normal, normal dr. Víctor,\npero aquí lo que queremos es independiente de cómo lo están\nprestando y por eso quiero hacer ese paralelo Presidente, porque en\nunas partes no funciona lo mismo y en otras partes si funciona ¿qué\nestá pasando? Quizás no será del hombre, del ser humano, de esa\ncondición humana, porque EPM ha ingresado a muchos sitios y lo han\nhecho bien y a nivel internacional inclusive.\nEntonces lo que queremos es que cuando haya mayor inversión se va\na activar inmediatamente esa competencia, que eso es lo que está\nhablando el mundo actual, los negocios son eso, la competencia, el\nque preste el mejor servicio, repito algunos han dicho a Electricaribe\nhay que cerrarlo, venga demos el debate acá Presidente, démoslo,\nusted está representando hoy la costa, venga démoslo y desde\nAntioquia y todos los sectores acá del país lo acompañamos, porque a\ntodos nos gusta ir a pasear a la costa también y nos duele lo que\nocurre en la costa; entonces venga hagamos ese debate, pero yo por\neso le pido de que avancemos señor Presidente con voto, con su\nbancada Conservadora de que me acompañen a usted y a nuestro\ncompañero Ciro Antonio Rodríguez como ponentes, que nos\nacompañen a ir avanzando, porque esto no va hacer dentro de quince\n(15) días Ley de la República, pero esos proyectos de ley se van\nconstruyendo de esa manera.\nMuchas gracias señor Presidente.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:24:30-05:00", "transcript": "8012-acta-4-de-2014", "order": 46, "name": "H.R. Iván Darío Agudelo Zapata"}