{"session": "Comisión Sexta Senado", "text": "De la alcaldía de Bogotá D.C: “Hemos recibido una invitación,\ndirigida al señor Alcalde mayor, para asistir al debate de control\npolítico programado para el día 20 de agosto de 2014, cuya\nfinalidad es “(…) analizar y evaluar públicamente el avance del\nprograma integral de movilidad para la región capital Bogotá D.C.\n- Cundinamarca (…)”. Sin embargo, debido a compromisos\npreviamente adquiridos le es imposible asistir, pero entendiendo\nla importancia del tema a tratar ha delegado a la dra. María\nConstanza Gracia Alicastro,, Secretaria Distrital de Movilidad y el\ndr. Sergio Paris Mendoza, Gerente General de Transmilenio S.A.\npara que participen en el citado debate.”\n¿Quiero preguntar si estos funcionarios están aquí presentes? De\nTransmilenio no están presentes. ¿La dra. María Constanza\nGarcía? me informa aquí el asesor que el dr. Sergio Paris está en\nla Comisión Primera y ha delegado al dr. Luis Fernando Zuluaga\nTorres, que es Subgerente Técnico de Servicios.\nAtentamente Dra. Martha Lucia Zamora Ávila,, Secretaria General.\nSe ha invitado a la, Contralora General de la República, dice:\n“Atentamente me permite comunicarle la gratitud expresada por la dra.\nSandra Moreli Rico, por la invitación recibida para asistir a la sesión de\nla Comisión en desarrollo de la proposición 005, la problemática de\nmovilidad que afronta la ciudad de Bogotá D.C. que se llevara a cabo\nel 20 de agosto del presente año.\nDebido a que la señora, Contralora no podrá acompañarlos a la\nreferida sesión por compromisos institucionales adquiridos con\nantelación, el señor Luis Edgar Michaels,, Director de Estudios\nSectoriales, de la, Contraloría Delegada para Infraestructura, será el\nfuncionario quien asistirá en representación de la Entidad.”\nEl dr. Luis Edgar, Esta presente.\nEntonces esos son los funcionarios que se encuentran aquí presentes\nseñor Presidente.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:29:50-05:00", "transcript": "8012-acta-4-de-2014", "order": 77, "name": "Jair Jose Ebratt Diaz"}