{"session": "Comisión Sexta Senado", "text": "Muchas gracias Presidente, saludarlos a todos muy especialmente. Si\nbien el dr. Iván Darío Agudelo Zapata hizo una explicación muy clara\nsobre este proyecto de ley, yo quiero adicionar algunos aspectos.\nEste proyecto de ley consta de cinco (5) artículos; los primeros tres (3)\nartículos tratan sobre un tema general de las empresas de servicios\npúblicos y tiene que ver con su naturaleza jurídica. En el primer\nartículo se aclara un tema de discusión que ha sido inclusive objeto de\ndemandas y pronunciamientos de la Corte Constitucional y tiene que\nver con la naturaleza jurídica de las empresas de servicios públicos; la\ndiscusión ha sido si estas empresas o si la Ley 142 solo les permitía\nque fueran empresas públicas por acciones o de la misma forma\npodían ser empresas industriales y comerciales del Estado. Este\nartículo esta aclarando que pueden tener las dos connotaciones pero\nde la misma forma le hace una salvedad, que cuando sean empresas\nindustriales y comerciales del Estado, su régimen jurídico que se les\naplica, es solo el régimen jurídico de las empresas públicas, que es de\nlas empresas de servicios públicos que es fundamental para que\npuedan tener una igualdad de competencias con empresas de\nservicios públicos por acciones.\nEl segundo y tercer artículo, creo que el dr. Iván Darío Agudelo lo\nexplicó muy bien en lo que tiene que ver con el objeto social que se les\npueda permitir prestar otro tipo de servicios que sean complementarios\na la prestación de los servicios públicos como él lo dijera; por ejemplo,\nuna empresa de servicios públicos domiciliarios y preste el servicio de\ndistribución de energía no podría prestar el servicio de alumbrado\npúblicos y seguramente y todos lo sabemos, presta los dos servicios\npúes el costo se iría a disminuir o si presta el servicio de aseo por\nejemplo, no podría prestar el servicio de jardinería y la misma\nempresa podría hacerlo reduciendo los costos en la prestación del\nservicio.\nLos artículos 4° y 5°, lo que trata es de derogar el artículo 32 de la Ley\n143 y el artículo 167 de la Ley 142 de 1994, que son dos artículos que\ntratan el mismo tema y esto tiene que ver con la trasformación que\nhizo ISA desde el año 1994. Como todos sabemos a través de la\nConstitución de 1991y con las Leyes 142 y 143 de 1994, los servicios\npúblicos y especialmente el servicio de energía eléctrica, tuvo una\ngran transformación; antes de 1994 la empresa que prestaba todos los\nservicios tanto generación como trasmisión, existían unas\ndistribuidoras, era ISA; a partir del 94 con el fin de generar una mayor\ncompetencia y una mayor eficiencia en la prestación de los servicios\npúblicos y especialmente el servicios de energía eléctrica, se dividió\nen cuatro (4) servicios; el primer servicio el de generación, segundo\nservicio el de transmisión, el tercer sector el de distribución y el cuarto\nsector el de comercialización. ISA se especializó en la transmisión de\nla energía eléctrica y hoy es la única empresa que en nuestro país\npresta el servicio de transmisión de energía eléctrica, y esto son\nservicios que no entran en competencia; en cambio el de generación si\nes un servicio que está en competencia y ahí ISA se creó lo que es\nhoy en día ISAGEN, que se encarga de la generación de energía\neléctrica a cargo del Estado; esta generación como entra en\ncompetencia se abrió al mercado y hoy hay varios prestadores de\ngeneración eléctrica, y éste artículo lo que hacía era autorizar al\nGobierno Nacional para realizar estas transformaciones.\nLos estudios hoy lo que han dicho es que ya se cumplieron todos los\nobjetivos de éste artículo y no está permitiendo avanzar más a ISA en\nla modernización y prestación de otros servicios. Hoy sabemos\nnosotros que ISA no es solo una empresa nacional, sino que es una\nempresa de carácter regional Latinoamericano, que presta no solo\nservicios de energía eléctrica, sino principalmente servicios de\nconectividad en Bolivia, Perú, Ecuador, Chile y en Centro América, y\nnecesita avanzar; es una empresa que en nuestro país puede avanzar\nhacia el mejoramiento y la prestación de otros servicios de\ninfraestructura como lo viene haciendo en Latinoamérica, de la\ninfraestructura vial, y en un sector que ha querido incursionar en\nnuestro país; por eso se ha planteado que es fundamental la\neliminación de estos artículos y presentar en un futuro otro proyecto de\nley que genere esa visión que se pueda tener del futuro de ISA.\nEs prácticamente los objetivos que tiene este proyecto de ley y les\nestamos pidiendo a los Honorables Congresistas de la Comisión\nSexta, que nos acompañen en este propósito que le traerá o no\ngrandes beneficios al país.\nMuchas gracias señor Presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-08-20T10:21:00-05:00", "transcript": "8012-acta-4-de-2014", "order": 24, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}