{"session": "Comisión Sexta Senado", "text": "Bueno vamos a escuchar por espacio de 10 minutos a cada uno de\nnuestros invitados; tiene la palabra la Secretaría Distrital de Movilidad,\ndoctora María Constanza García Alicastro.\nDra. María Constanza García Alicastro (Secretaría Distrital de\nMovilidad):\nUn saludo a todos los Honorables representantes de la Comisión\nSexta, a los funcionarios del Gobierno Nacional, y a todos los\nasistentes que hoy acompañan este importante debate que ha sido\nconvocado por el representante Guevara.\nDesde el Gobierno Distrital hemos preparado unas pequeñas láminas,\nunas diapositivas, Representante Guevara, para también\ncontextualizar la situación que está viviendo hoy Bogotá D.C,\nefectivamente como usted mismo lo mencionaba en su presentación,\nen el caso del Sistema TransMilenio Bogotá hoy no tiene las\ndificultades de las otras ciudades en un tema de demanda, al contrario\nhoy el sistema con escasos 112 km. y digo escasos, porque\ninicialmente estaban planeados 388 km. de troncal, hoy lo que hemos\nconstruido son 112 km. pero hoy movilizamos una demanda de dos\nmillones doscientos mil (2.200.000) pasajeros.\nEntonces quiero iniciar un poco haciendo unas referencias muy\nimportantes y es, Bogotá D.C. hoy tiene unos avances a través de la\npolítica nacional que ha invertido en la infraestructura para el\ntransporte masivo, recuerden ustedes que toda esta inversión en\nBogotá D.C. nace con el CONPES 3093 en el cual se destina recursos\npara Bogotá D.C., lo vemos en esta imagen, este CONPES hablaba\nque en el año 2016 ya iba contar con la infraestructura completa del\nsistema BRT 388 km. cuatro fases y que ya en el año 2016 íbamos a\ntener esta infraestructura, hoy cual es la realidad de Bogotá D.C.\nfrente a esta inversión y frente al sistema, hemos logrado consagrar\nconsolidar tres fases, fase uno, fase dos y la fase tres dentro del SITP\ny esto es muy importante hacer una reflexión y más adelante quiero\nprecisar algunos aspectos frente a comparar el costo por km, entre\nfase uno y fase dos y como se paga el costo por km. en fase tres; peo\nes muy importante, Bogotá D.C. avanza 42 km. de fase uno que se\nentregan hacia el año 2002, luego otros 42 km. de la fase dos que\nterminan de implementar en el año 2006 y luego inicia todos los\ndiseños y lo que fue la construcción y pues la mencionada y discutida\nfase tres que terminamos entregándole definitivamente a la ciudad a\nmediados de junio del año 2012.\nEntonces cual es la realidad de la ciudad, comprometido el cien\n(100%) por ciento de los recursos del CONPES 3093 financiando\nestos 112 km. y ahí hago también una referencia, no fue una inversión\ndedicada exclusivamente a la infraestructura del sistema masivo, esta\nfue una inversión que se hizo por lo menos en el caso de fase dos de\nparamento a paramento, corredores como la avenida NQS, corredores\ncomo la avenida Américas, como la avenida Suba tuvieron una\ntransformación completa, integral de anden a anden y no solamente\npues se invirtieron recursos en la infraestructura exclusiva del sistema\ntroncal, eso nos llevo a que los recursos del CONPES 3093 están hoy\ncomprometidos hasta el año 2016, nosotros hoy con los recursos del\nCONPES 3093 estamos cubriendo lo que es la financiación de las\ntroncales de la fase tres.\nEntonces si ustedes miran Bogotá D.C: hacia el año 2016 empieza a\nreflexionar, teníamos unas reflexiones y en el año 2016 íbamos a tener\ntrescientos ochenta y ocho (388) km. Estando en el año 2006 ya se\nveía, es más ya se había reprogramado y lo que inicialmente era 2016\nya se hablaba de 2026 y ya en el documento plan marco del año 2007\nse hacía referencia que esa infraestructura se iba a lograr consolidar\nsolo hasta el año 2032, por eso Bogotá D.C. arranca el camino hacia\nuna trasformación de su transporte público, hoy hemos concentrado el\ndebate en la problemática en la situación de TransMilenio pero pues\nBogotá D.C. hoy tiene otra realidad que se llama el Sistema Integrado\nde Transporte Público SITP, donde está viviendo situaciones muy\nsimilares a las que están viviendo los otros sistemas del país y que\nnos permite además abrir Representante Guevara y yo realmente\ncelebro las conclusiones que usted hace frente a su debate y es, hay\nque darle un cambio estructural a como se está mirando el transporte\npúblico, el transporte público es eso, es un servicio público, nosotros y\nhablo específicamente del caso de Bogotá D.C. hemos administrado\nnuestro sistema y esa premisa de la autosostenibilidad la tuvimos\nhasta el año 2009, si ustedes miran los documentos de política para el\ncaso de Bogotá D.C. ya no hablan de autosostenibilidad, hasta el año\n2009 esa era la frase, esa era la premisa y por eso hasta ese\nmomento TransMilenio administraba su sistema manejando el IPK,\nque el IPK no se bajara para que lo que entraba por tarifa fuera\nsuficiente para pagar el costo operacional del sistema y eso tiene dos\ncondiciones, o desmejora el servicio, reduce oferta, reduce kilometraje\npara poder controlar los costos o sube tarifa, esas son las dos salidas\nque usted tiene para manejar un sistema cuando le dice que tiene que\nser autosostenible y que todos los costos operacionales deben salir\nvía tarifa, desde que se adopta el SITP Bogotá D.C. ya reflexiona\nporque ya ha vivido 10 años frente a la calidad del servicio y\nefectivamente en Bogotá D.C. habido un deterioro de la calidad del\nservicio, tratando de honrar este principio de la autosostenibilidad,\nademás porque no tenemos fuentes ciertas que vayan hacia una\nsubvención de la oferta, no digamos que es un subsidio, tenemos hoy\nen Bogotá D.C. varios mecanismos, tenemos tarifa diferencial al adulto\nmayor que fue establecida por Ley Nacional, tenemos subsidio a la\npoblación de discapacidad adoptado mediante acuerdo del Concejo\nDistrital y tenemos subsidio a la población Sisben uno y dos hasta\ncuarenta puntos adoptado por el Gobierno Distrital y que está\nrespaldado con el presupuesto de la vigencia 2014, y volveremos a\npresentarlo para el presupuesto de la vigencia 2015; esos son los\nsubsidios, pero más allá el debate que si deberíamos abrir como país\ny como, Secretaria de Movilidad de Bogotá D.C. me uno la\nintervención que hace la doctora Morelli y es que a esto hay que darle\nuna transformación, a esto hay que darle un cambio porque quiero\ncompartir con ustedes esta es la distribución modal en Bogotá D.C.,\ncuando uno compara como era la movilidad en Bogotá D.C. en el año\n2005 y compara el 2011, uno encuentra cifras preocupantes, en\nBogotá D.C. hay demanda, cuando uno se compara con las otras\nciudades aquí hay cinco millones (5.000.000) seis millones (6.000.000)\nde viajes diarios que hacen en transporte público, hoy TransMilenio\nestá movilizando del orden de dos millones doscientos mil (2.200.000)\npasajeros, pero miren lo que ha pasado, aumentaron los viajes en\nmoto, aumentaron los viajes en taxi, aumentaron los viajes en vehículo\nparticular, y esto es una consecuencia de la calidad del transporte\npúblico que tenemos, es una consecuencia Representante Guevara,\nno diseñamos en hora pico para diez (10) pasajeros por metro\ncuadrado, diseñamos para seis (6) que es lo máximo que permite la\nnorma,, los vehículos están homologados para que como máximo se\npuedan transportar seis (6) pasajeros por metro cuadrado, pero con\ntoda seguridad en hora pico se aumentan esos indicadores podemos\nllegar a ocho (8) creo que cifras de diez (10) o doce (12) es casi pues\nque imposible que doce (12) personas se puedan acomodar en un\nmetro cuadrado, pero si podemos llegar a ocho (8) y nueve (9)\npasajeros por metro cuadrado y que encuentra uno en la norma\ninternacional y usted lo decía, en otras ciudades los sistemas se\ndiseñan como máximo a cuatro pasajeros por metro cuadrado, esos\nson los estándares por lo menos de los sistemas, de algunos sistemas\nen la región en Latinoamérica y de todos los sistemas en Europa, se\ndiseñan para que máximo se transporte cuatro (4) pasajeros por\nmetro cuadrado, luego esa situación frente a la calidad del sistema nos\nha llevado y nos tiene en un círculo vicioso, es si yo reduzco calidad\npierdo clientes, ¿para donde se van esos clientes? Para la moto, y\nustedes lo ven acá en el año 2005 en Bogotá D.C. se hacían setenta\nmil (70.000) viajes en motocicleta y ya en el año 2001 se registraban\ncasi trescientos setenta mil (370.000) viajes, eso es insostenible y por\neso es muy importante el debate que hoy se abre en la Comisión\nSexta y es que hay que transformar la forma como estamos tratando el\ntransporte público.\nBogotá D.C. de la mano del Gobierno Nacional viene estructurando\nuna serie de actuaciones que le van a permitir a Bogotá D.C. poder\nsuperar el rezago que tiene en infraestructura porque pues lo veíamos,\nhoy deberíamos por lo menos tener unos doscientos ochenta (280)\nkm. de troncal y tan solo tenemos cinto doce (112) km. en un sistema\ndonde la Troncal Caracas es el eje estructural del sistema y condensa\ngran parte de la demanda del sistema, más del cincuenta (50%) por\nciento de la demanda del sistema TransMilenio se moviliza sobre la\nTroncal Caracas, y eso hace que hoy por hoy en horas pico tengamos\nlas dificultades de operación que hoy tiene el sistema.\nEsto es una reflexión en cifras lo decía el Representante Guevara el\nsistema TransMilenio hoy está moviendo dos millones doscientas mil\n(2.200.000) personas al día, en hora pico movemos del orden de\ndoscientas treinta mil (230.000), doscientas cuarenta mil (240.000)\npasajeros hora pico, cuando uno compara estas cifras con sistemas\ndel mundo, son pocos los sistemas en el mundo que tienen estas\ncifras frente a demanda y más cuando uno los compara con km. uno\npuede encontrar sistemas consolidados como el sistema férreo de\nNueva York o París, pero son sistemas que tiene quinientos (500) km.,\nochocientos (800.000) km. de infraestructura; aquí estamos hablando\nde ciento doce (112) km. de troncal con dos millones doscientos mil\n(2.200.000) pasajeros día.\nPara entrar un poco frente a los temas del CONPES y el trabajo que\nvenimos haciendo con el Gobierno Nacional son yo creo que ya un\npoco ocho meses, diez meses de trabajo a partir de este CONPES\n3677, este CONPES se firmo en el año 2010, es del año 2010, en este\nCONPES el Gobierno Nacional reafirma con Bogotá D.C. su\ncompromiso para seguir financiando el sistema de transporte masivo\nde Bogotá D.C. a partir del año 2016, ¿por qué? porque hasta ese\nmomento están comprometidos los recursos con vigencias futuras que\nestán pagando la titularización de la fase tres, en este CONPES ya se\npriorizaron proyectos, porque Bogotá para este momento ya tenía\ndefinido cuales eran las nuevas infraestructuras en transporte que\nrequería la ciudad para poder completar su red y pues para poder\navanzar en una política de cobertura del transporte público, entonces\naquí cuando uno revisa el CONPES 3677 ya se mencionan proyectos,\nse habla de la primera línea de metro pesado y se describe el\nrecorrido de esta primera línea, se habla de la posibilidad de cinco (5)\ntroncales adicionales ya no se están hablando de los trescientos\nochenta y ocho (388) km. de troncal, sino que se prioriza en cinco (5)\ntroncales que son: Avenida Boyacá, Avenida carrera 68, Avenida\nCiudad de Cali, Calle 13, Calle 19 que mencionaba también el\nRepresentante Guevara la problemática que se vive sobre este\ncorredor que sobre el cual se concentra la localización de la industria\nBogotá D.C. y una parte de la Primero de Mayo, se habla de los\nproyectos de obras para la integración que son diecinueve (19) km. de\nconexiones entre troncales de TransMilenio, es lo que podemos ver de\ncolor verde en el mapa, se habla del cable y adicionalmente se incluye\ntodo lo que tiene que ver con el componente regional el tren de\ncercanías, en este CONPES se comprometen recursos para Bogotá\nD.C. del orden de trescientos mil millones ($300.000.000.000) de\npesos del año 2010, a partir del año 2016 al 2032 y cuarenta mil\nmillones ($40.000.000.000) de pesos para el caso de la gobernación\npara el proyecto de tren de cercanías y ahora Representante hago una\nreferencia frente al tema de la reforma institucional y como es hoy\nnuestra relación con la gobernación.\nEstos proyectos tienen y recuerden y lo mencionaba también el\nRepresentante, como Bogotá D.C. tiene comprometido hasta el año\n2016 porque la fuente de financiación de Bogotá D.C. es la sobre tasa\na la gasolina, ¿Bogotá D.C. como financia sus proyectos de transporte\nmasivo? Con lo que ingresa por sobre tasa que pues comparado con\nel resto de ciudades del país es la que mayor ingreso tiene por tema\nde sobre tasa, anualmente ingresan a Bogotá D.C. casi trescientos mil\nmillones ($300.000.000.000) de pesos por sobre tasa, de esos el\ncincuenta (50%) por cientos se van para financiar los proyectos de\ntransporte masivo, y el otro cincuenta (50%) por ciento financia\nmantenimiento de la malla vial, entran hacer fuente para los proyectos\ndel IDU, pues también en un tema de poder mantener la malla vial en\nunas condiciones y pues es bien sabida las dificultades que también\npresenta Bogotá D.C. frente al mantenimiento y deterioro de su malla\nvial; entonces como Bogotá D.C. no tenia los recurso, a un no había\nrecursos del Gobierno Nacional y la sobre tasa estaba comprometida\npor eso Bogotá D.C. sale al Concejo y le solicita al Concejo que le\napruebe un cupo de endeudamiento, efectivamente desde el año\npasado nos aprobaron un cupo de endeudamiento que para el sector\nmovilidad representa dos punto tres billones de pesos y por cada uno\nde los proyectos hay una partida destinada dentro de ese cupo, para el\ncaso del proyecto metro tenemos una aprobación de ochocientos mil\nmillones ($800.000.000.000) de pesos, para el caso de la troncal\nBoyacá una partida de setecientos doce mil millones\n($712.000.000.000) de pesos, para los cables doscientos cincuenta y\ntres mil millones ($253.000.000.000) de pesos para las obras, para la\nintegración cuatrocientos ochenta y dos mil millones\n($482.000.000.000) de pesos, esta es la contrapartida de Bogotá D.C.,\nesta es la financiación de Bogotá D.C. y todos estos proyectos\nrepresentante hoy están en elaboración de sus estudio para poder\nsalir ya a las fases de contratación, en el caso de la primera línea de\nmetro, el IDU hoy está en la fase final de la ingeniería de detalle,\nnuestra meta como Distrito es arrancar licitación en el primer trimestre\ndel 2015, hoy venimos trabajando con el Gobierno Nacional en mesas\nde trabajo frente a este proyecto, además porque el Gobierno Nacional\nes el socio estratégico y financiador pues de toda esta infraestructura\nque va a quedar incluida en el CONPES, estamos hablando aquí de\nuna inversión de casi siete billones de pesos es el costo aproximado\nque esta ya reflejando los estudios y diseños para esta infraestructura\nde treinta y dos (32) km. y recuerden que inicialmente estaban\nprevistos veintinueve (29) km íbamos desde la calle 127 hasta el portal\nAméricas, pero producto ya de los estudios y diseños la administración\nde la mano con los consultores a decidido técnicamente que se debe\nextender la línea hasta el sector de bosa casi que con limites con\nSoacha por un tema del manejo del predio donde inicialmente estaba\nplanteado el patio portal. Troncal de la Boyacá hoy el Instituto de\nDesarrollo Urbano que adelanta los estudios de ingeniería, de diseño\nde detalle hemos dividido esta troncal en cinco (5) tramos, es un\ntroncal que puede llegar en el año cero a movilizar treinta mil\npasajeros horas sentido en su tramo más cargado, esas son\ndemandas que en algunas ciudades se mueven a lo largo de todo el\ndía, aquí estamos hablando que una sola troncal en hora pico en su\ntramo más cargado que es a la altura de la 26 puede llegar a movilizar\ntreinta mil (30.000) pasajeros, estas obras ya cuentan con la\nfinanciación porque hacen parte del cupo de endeudamiento, luego en\neste momento el Distrito termina los estudios para poder abrir las\nfases de construcción, en esta troncal hemos tenido una dificultad y es\nen todo el tramo central el trazado de la troncal coincide con la\nlocalización de una tubería de gran tamaño que nos ha obligado a\nmirar con detalle cómo va hacer el tratamiento de esa red, porque\nmover la red podría impactar el costo del proyecto en cuatrocientos mil\nmillones ($400.000.000.000) de pesos, solo mover ese tramo de red\nson casi siete (7) km es una red a través de la cual se le suministra\npues el agua a un porcentaje muy importante de Bogotá D.C. y lo\ndecía la doctora Morelli, este tipo de proyectos se afectan por otros\ntemas complementarios que deben ser vistos integralmente, espacio\npúblico, redes y esto termina impactando el costo real de los proyectos\ny pues como tal el desarrollo que han tenido los proyectos en nuestras\nciudades.\nObras para la integración, estos son siete proyectos que conectan las\ntroncales estratégicamente, son conexiones como lo decía el\nRepresentante Guevara entre la fase uno y la fase dos, medio billón\nde pesos también adelantamos estudios y diseños y ya estamos en un\ncronograma, todas no van a salir a licitación al tiempo, hemos\npriorizado la conexión entre Molinos y Portal de Usme, recuerde ese\nes unos kilómetros donde no hay infraestructura troncal, donde llega la\ntroncal hasta la estación de Molinos y se va en trafico mixto al portal\nde Usme, un tramo donde se ha registrado accidentes durante estos\naños de operación, porque esto hace parte de la fase uno, también\nestamos planteando conectar el Portal Tunal con la Avenida NQS a\ntravés de la Avenida Villavicencio, las estaciones, la ampliación de\nestaciones hace parte de estos recursos, acá se está hablando de\nsesenta y dos mil quinientos millones ($62.500.000.000) de pesos\npara ampliar cinco (5) estaciones que las mencionaba usted, pero\npues informarles que TransMilenio ya avanzado en la ampliación de\nuna serie de estaciones, ampliamos la estación calle 100, hicimos\nmejoras en la estación avenida Cali, desde el año 2009 TransMilenio a\ntravés del recurso propio del Distrito ha venido ampliando las\nestaciones para poder mitigar los problemas que hoy tenemos de\nsaturación en los puentes peatonales y como tal en las estaciones, me\ninformaban representante frente a lo que usted mostraba de que están\nsuspendidos los contratos, me equipo dice que los estudios de transito\nestán aprobados, probablemente hay unas dificultades es con los\nplanes de manejo de transito y me informan que no han sido\npresentando aun por el contratista, pues quedo en un compromiso con\nusted de entrar a revisar eso y pues no puede haber demoras,\nsugeridas por la misma administración y por su coordinación.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T09:59:10-05:00", "transcript": "8605-acta-5-de-2014", "order": 37, "name": "H.R. Alfredo Ape Cuello Baute"}