{"session": "Comisión Sexta Senado", "text": "¿Pero se va a cambiar digamos la utilización de policías de tránsito\npor esquemas particulares?\nDra. María Constanza García Alicastro (Secretaría Distrital de\nMovilidad):\nAyer también se informo que la secretaría tenia listo un decreto para\nsustituir la labor de la policía y hemos sido vehementes en decir no\nexiste tal decreto, yo hoy le informaba a los medios en estos dos\nmeses y medio que estado al frente de la secretaría no he tenido una\nreunión ni en la alcaldía, ni al interior de la secretaría, ni con el\nministerio, ni con la Policía, en donde tuviésemos en la agenda ese\ntema, ósea no hay una instrucción de la secretaría en ese sentido.\nAhora que si hay un grupo, que es un grupo operativo al interior de la\nsecretaría que es el grupo Guía que trabaja coordinadamente con la\nPolicía para prestar apoyo en las labores de regulación y control, pero\nes un grupo que lo que busca es complementar, no puede hacer\nimposición que es hoy una facultad exclusiva que tiene la Policía de\nTránsito; listo.\nVoy aquí avanzar en unos aspectos para hacer también claridad frente\nalgunas reflexiones que hacia el Representante. Este es el cable,\ninformarles que ya terminamos los estudios del cable de ciudad\nBolívar, son tres punto cuatro (3.4) km. vamos a conectar el Portal\nTunal con la parte alta de ciudad Bolívar en paraíso estos estudios los\nadelantamos con el metro de Medellín ellos fueron nuestros asistentes\ntécnicos y quienes realizaron los estudios, aquí se requiere en el caso\nde ciudad Bolívar una gestión predial de doscientas (200) viviendas\nque debemos comprar, ya estamos avanzando en todo ese trabajo y\nesperamos en dos meses abrir ya esta licitación, esto es una inversión\nde ciento ochenta y cinco mil millones ($185.000.000.000) de pesos,\nlas personas que hoy viven en la parte alta de Ciudad Bolívar van a\npoder ahorrar en tiempo de viaje más o menos veinte minutos, hoy\ntiene ruta alimentadora, hoy se integran al sistema a través de una\nruta alimentadora, pero el proyecto cable va a dar una reducción\ndesde el día cero en los tiempos de viaje de esta población de la parte\nalta de ciudad Bolívar. En estos momentos estamos terminado los\nestudios de San Cristóbal, los estudios estaban desfasados y pues\nuna vez terminemos los estudios pues haremos también todo el\nproceso para lograr la financiación de este proyecto y la construcción\nde este cable en la localidad de San Cristóbal.\nMe quiero referir frente a lo que menciono Representante de la\npropuesta que ha hecho Bogotá D.C. al Concejo para hacer una\nreforma la estructura del ente gestor, en nuestra propuesta creamos o\nestamos transformando la empresa TransMilenio, la empresa,\nTransMilenio S.A., no el Sistema TransMilenio, la empresa\nTransMilenio S.A. como la empresa gestora del SITP entendiendo que\nBogotá D.C. hoy tiene un sistema que va más allá de TransMilenio y\nque se llama el Sistema Integrado de Transporte Público que en un\nfuturo hará parte el metro, hará parte los cables, hará parte el tren de\ncercanías y harán parte los buses; entonces esta propuesta lo que le\nhemos planteado al Concejo es TransMilenio se fortalece como el ente\ngestor, además porque tiene un rol de cara a la financiación del\nGobierno Nacional y aparecen dos empresas que son filiales de\nTransMilenio controladas por TransMilenio, (ahora Sergio me puede\ncomplementar mi intervención) que van hacer el operador del metro y\nel operador de los buses, haciendo mucho énfasis y claridad que la\nmarca, el sistema TransMilenio, ,los buses rojos, todo lo que es la\nimagen del sistema troncal se mantiene, aquí lo que estamos\nproponiendo es transformar la empresa, el ente gestor.\nY frente a su pregunta de nuestra relación con el Gobierno\nDepartamental, desde el año pasado TransMilenio es socio de la\nempresa Red Férrea Regional y por eso estratégicamente la\npresentamos dentro de este organigrama, porque al tener\nTransMilenio el cincuenta (50%) por ciento de participación en esta\nempresa eso garantiza la coordinación de las entidades, de la\ninstitución en los temas relacionados con el componente férreo\nregional, con la relación entre Bogotá D.C. y los municipios vecinos, la\ninstitucionalidad que se deriva de la transformación de TransMilenio\npues mantiene la autonomía y mantiene el control frente al sistema\ninterno de Bogotá D.C. que esta pues dentro de toda la sombrilla de\ntodo el Sistema Integrado de Transporte Público.\nFrente al CONPES y me imagino que el DNP ahorita complementaran\nun poco más de esta información, como les informaba traemos más o\nmenos ocho (8), diez (10) meses trabajando con el Gobierno Nacional\npara poder suscribir un CONPES que ya defina los compromisos del\nGobierno Nacional frente a Bogotá D. C. a partir de esta financiación\nque tiene Bogotá D.C. con el cupo de endeudamiento, hoy tenemos ya\nun CONPES preparado, un CONPES que está haciendo tramite al\ninterior del Gobierno Nacional, y este CONPES establece la\nfinanciación, en el caso de los proyectos que Bogotá D.C. ya tiene\nfinanciado a través de cupo, pero se introduce, Representante y\nHonorables Representantes un tema que es vital para Bogotá D.C. y\nes la ampliación de capacidad de la Troncal Caracas y de la Autopista\nNorte, estaba contenido desde el CONPES 3093, se hablaba de la\nsegunda fase de la Caracas y de la Autopista Norte y el Gobierno\nNacional y apreciamos el apoyo que el Gobierno Nacional ha\nmanifestado y es el compromiso hacia Bogotá D.C., en este CONPES\nestá comprometiendo un recurso de cerca de un billón de pesos para\npoder acometer esta importante obra para Bogotá D.C., la Troncal\nCaracas seguirá siendo el corazón del Sistema TransMilenio en los\npróximos años y yo creo que es evidente el deterioro y además las\nnecesidades que tiene de aumentar la capacidad, luego de este\nCONPES que insisto ya está prácticamente listo, está haciendo\ntransito al interior de las diferentes instancias del Gobierno Nacional,\nnos va permitir definir una estrategia de financiación donde Bogotá\nD.C. financia con su cupo de endeudamiento, llegan estos recursos\ndel Gobierno Nacional y una vez estén terminados ya los estudios\ndefinitivos del Proyecto Metro nos sentaremos nuevamente con el\nGobierno Nacional para tramitar el CONPES de Metro y ya pues se\ncomprometen los recursos que vendrán del Gobierno Nacional para\nfinanciar toda la Infraestructura del proyecto Metro.\nAlgunos elementos adicionales, quiero Representante Guevara\nreferirme adicionalmente al tema de la calle 13 efectivamente Bogotá\nD.C. en diciembre soportado en estudios técnicos y en entender la\nrealidad que está viviendo la ciudad, Bogotá D.C. 06:00 a.m. y 07:30\na.m. se registra el mayor pico frente a la movilidad de la ciudad, el\ngran porcentaje de la ciudad se moviliza en ese momento y lo que\nbuscamos con el decreto de carga es hacer una administración de esa\ninfraestructura vial en función de los que tienen la necesidad de la\nmovilidad obligada, el decreto efectivamente permite que la calle 13 y\nhubiésemos en ese momento definido que a la calle 13 también se le\npodía establecer un pico y placa porque realmente lo que está\nsucediendo con la carga hoy en Bogotá D.C. es que se ha establecido\nuna medida como el pico y placa pero para los camiones y aplica para\ndichos vehículos con más de tres ejes, entonces camiones con más de\ntres ejes que superan las 17 toneladas no pueden circular por Bogotá\nentre las 06:30 a.m. y las 08:30 a.m. y entre las 05:00 p.m. las 07:30\np.m. que motivo a Bogotá D.C. a tomar esta decisión y hemos estado\nen diferentes mesas de trabajo con los representantes del sector de la\ncarga, con el ministerio que nos ha convocado en varias ocasiones\npara buscar medidas alternativas frente a la carga. La misma\npresidencia también ha estado interesada en este tema porque\nefectivamente como usted lo expresaba los representantes de la carga\ny las personas además que viven en toda la sabana de occidente pues\nhoy registran unas dificultades frente a la movilidad del corredor;\nnosotros lo que buscamos es que se tenga la mejor distribución del\ninfraestructura vial en la ciudad, la limitación esta solo en las horas\npico a partir de las 08:30 a.m. pueden volver a ingresar a Bogotá D.C.\npor la Boyacá, por la Cali, por la primero de mayo, por la Villavicencio\ny redistribuir estos flujos, la secretaría también a monitoreado el\ncomportamiento del corredor y uno encuentra representante que el\ngran porcentaje de aumento son de carros de particulares, ni siquiera\nse evidencia un registro importante de mayor vehículos de carga sino\nde carros particulares además por toda la relación que se da entre\nBogotá D.C. y la sabana de vivienda que se ha venido concentrando\nen esta zona, frente a este tema quisiera pues que abriéramos\ntambién un espacio y discutamos porque efectivamente Bogotá D.C.\nes el nodo a nivel país de atracción de un porcentaje muy importante\nde atracción y generación de carga y pies la ciudad en hora pico en las\ncongestiones en las dificultades que tenemos recibe toda esta\ninfraestructura y pues eso hace también que los otros actores llámese\nel transporte público, llámese el transporte no motorizado, Bogotá\ntiene una condición envidiable, diariamente se hace medio millón de\nviajes en bicicleta, tenemos un potencial para llegar a dos punto seis\nmillones de viajes, entonces lo que hemos buscado con esta medida\nes mantener un equilibrio, el alcalde en diciembre se comprometió con\nlos gremios que iba a monitorear la medida y que si la medida se tiene\nque ajustar estamos dispuestos hacer los ajustes que se requieran\npara poder garantiza el equilibrio.\nFrente a las APPES nosotros tenemos APPES y también en un tema\nde infraestructura vial Bogotá no solo está invirtiendo en transporte\npúblico, dentro del cupo de endeudamiento Bogotá D.C. también\nrecibió casi un billón de pesos para desarrollar infraestructura vial,\nimportantes corredores como la avenida ciudad de Cali, conectarla\nprácticamente hasta Soacha, como la avenida Bosa, como la avenida\nRincón, unos corredores importantes, un billón de pesos y hemos\nincluido otras vías con una estrategia de financiación de APPES,\ntenemos varias iniciativas presentadas ante el IDU entre esas la del\nALO y la restricción entiendo representante esta es cuando hay\naportes de lo público, en este caso estas APPES son cien (100%) por\nciento iniciativa privada y adicionalmente tenemos las APPES del tema\nférreo que son lideradas por TransMilenio y ahorita le pediría a Sergio\nque les presente el estado de esas APPES.\nYo dejó ahí mi reflexión haciendo una última reflexión y creo que el\npaís y pues Bogotá D.C. quiere acompañar este iniciativa, tenemos\nque pensar en calidad, tenemos que invertir en calidad, no podemos\nseguir diseñando sistemas a seis (6), siete (7) pasajeros por metro\ncuadrado que llegan en hora pico a nueve (9), diez (10) pasajeros y\nque lo que estamos haciendo es perdiendo los clientes, cuando un\ncliente de transporte público se va a una moto difícilmente vuelve,\nentonces tiene que existir una política, hemos avanzado muchísimo,\nsin en el apoyo del Gobierno Nacional en toda esta infraestructura\npues no tendríamos hoy los avances que tiene el país, que tiene\nBogotá D.C., pero que necesitamos ver a los usuarios como clientes,\nnecesitamos invertir en calidad; muchas gracias.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T09:59:50-05:00", "transcript": "8605-acta-5-de-2014", "order": 42, "name": "H.R. Carlos Eduardo Guevara Villabon"}