{"session": "Comisión Sexta Senado", "text": "Gracias señor presidente quiero darles un cordial saludo a los\nfuncionarios del Gobierno Nacional, de igual forma a los funcionarios\nde la ciudad Capital de Bogotá D.C. y de igual manera a los\nfuncionarios que nos acompañan de la ciudad de Valledupar.\nQuiero felicitar a los Representantes citantes, este es un debate\nimportante, trascendental, habida cuenta de que el transporte masivo\nes clave, vital para el desarrollo de nuestras entidades territoriales, yo\ncreo que sería irresponsable no hablar en este momento de este tema\nsobre todo porque también toca a mi ciudad de Barranquilla, al\ndepartamento del Atlántico, a todas las ciudades y los problemas son\ncomunes en gran escala y en pequeña escala igual, todos son iguales,\nno comparto la manera como fueron concebidos en el país el modelo\nes bueno, es práctico, es interesante, pero la manera como se\nintrodujo este mecanismo no fue planificado y de ahí todos y cada uno\nde los problemas que hoy existen.\nYo quiero acogerme a algo que usted dijo doctor París que me parce\nsupremamente importante y creo que a más de pensar en recursos, a\nmás de pensar en un CONPES, es supremamente importante pensar\nen la política pública de movilidad en Colombia, esto es una\nnecesidad, no solamente en el tema de transporte terrestre sino\ntambién en el tema del transporte aéreo y de igual manera pensar hoy\naportas de todas y cada una de las obras que se van a realizar en el\nrío Magdalena, creo que un afluente vital importante en nuestro país\nes el tema de la movilidad y del transporte por el río, esto nos hace a\nnosotros pensar y aprovechando la oportunidad de los funcionarios del\nalto Gobierno para que comencemos a trabajar desde la Comisión\nSexta en el tema de un plan maestro como una política pública a nivel\nnacional.\nMuchísimas gracias señor presidente.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:02:50-05:00", "transcript": "8605-acta-5-de-2014", "order": 60, "name": "H.R. Martha Patricia Villalba Hodwalker"}