{"session": "Comisión Sexta Senado", "text": "Si señor presidente, así se hará, le pido a un auxiliar de aquí de la\ncomisión que me colabore con ese temita, por favor.\nLa, ministra de Transporte manda la siguiente excusa.\nQuiero excusarme por la imposibilidad de asistir a la sesión que se\nllevara a cabo el día miércoles 3 de septiembre a las 09:00 a.m. en las\ninstalaciones de la Comisión Sexta de Cámara, para atender la\nproposición del asunto, delego al doctor Carlos Alberto García Montes,\nviceministro de Infraestructura, dado que con anterioridad he sido\ncitada a las reuniones de empalme con el vicepresidente de la\nRepública.\nFirma la, ministra de Transporte, Natalia Abello Vives.\nEl doctor Carlos Alberto García Montes, está aquí presente señor\npresidente.\nEl señor, director de Planeación Nacional que igualmente esta citado,\nmanda la siguiente excusa.\nDe manera atenta lamento informarle que no podré asistir a la sesión\nrealizada para el día miércoles 3 de septiembre de 2014 a partir de las\n09:00 a.m., en el cual se debatirá el tema relacionado con “Sistemas\nIntegrados de Transporte”.\nSin embargo, dada la importancia del tema, he delegado al doctor\nDimitri Zaninovich,, director de Infraestructura y Energía Sostenible del\nDepartamento Nacional de Planeación.\nLe agradezco haga extensiva esta excusa a los miembros de la\nComisión Sexta de la Honorable Cámara de Representantes.\nCordialmente, Simón Gaviria Muñoz,, Director General.\nTambién me informan que el doctor Dimitri Zaninovich, viene en\ncamino.\nSe ha invitado para este debate a los siguientes funcionarios; al\nAlcalde Bogotá D.C., Gustavo Petro Urrego; al Gobernador de\nCundinamarca, Álvaro García; al Procurador General de la Nación,\nAlejandro Ordoñez Maldonado; y a la, Contralora Encargada, Ligia\nHelena Borrero.\nAcaba de hacer presencia el Dr. Dimitri Zaninovich, señor\npresidente, Honorables Representantes, en representación del, director\ndel Departamento Nacional de Planeación, doctor Simón Gaviria.\nEsta presente María Constanza García Alicastro,, Secretaria Distrital\nde Movilidad; y Sergio Paris Mendoza, Gerente de TransMilenio S.A.\nen representación del alcalde de Bogotá D.C., Gustavo Petro, el\nmanifiesta lo siguiente.\nHe recibido una invitación para asistir al debate de control político\nprogramado para el día 3 de septiembre de 2014, cuya finalidad es\n“(…) la realización del debate de control político N°5 de 2014 (…)”\nrelacionado con “(…) la problemática de movilidad que afronta la\nciudad de Bogotá (…)”. Sin embargo, debido a compromisos\npreviamente adquiridos por parte del Dr. Gustavo Petro Urrego le\nes imposible asistir, pero entendiendo la importancia del tema a tratar\nme ha dado instrucciones de delegar a María Constanza García\nAlicastro,, Secretaria Distrital de Movilidad, y a Sergio Paris Mendoza,\nGerente de TransMilenio S.A.\nAtentamente, Ricardo Bonilla González, Alcalde (E).\nLa Procuraduría, Siguiendo instrucciones impartidas por el señor\nProcurador General de la Nación, me permito informarle que el\nprocurador Alejandro Ordoñez Maldonado, no podrá asistir el día 3 de\nseptiembre a la sesión de la Comisión Sexta, relacionada con la\nproposición 05/14, sobre la problemática de movilidad que afronta la\nciudad de Bogotá; por encontrarse cumpliendo compromisos\npreviamente adquiridos como jefe del Ministerio Público.\nNo obstante y dada la importancia del tema asistirá en calidad de\nobservadora, María Victoria Ortega, identificada con la cédula de\nciudadanía 35.457.538, funcionaria adscrita a la Procuraduría\nDelegada Preventiva para la Función Pública.\nAtentamente, Ciro Eduardo López Martínez.\n¿Pregunto si la doctora María Victoria está Presente en el recinto?, No\nha llegado todavía señor presidente.\nContraloría General de la República.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T09:54:50-05:00", "transcript": "8605-acta-5-de-2014", "order": 11, "name": "Jair Jose Ebratt Diaz"}