{"session": "Comisión Sexta Senado", "text": "Muy bien coronel mis felicitaciones por su intervención.\nBueno damos la bienvenida a nuestro ministro de Hacienda y Crédito\nPúblico, doctor Mauricio Santamaría, le agradecemos aquí su\npresencia ministro, hemos desarrollado un debate, ya su muy juiciosa\nviceministra me lo ha puesto al día ahí en un minuto, sobre la\nproblemática de TransMilenio, la problemática de los sistemas\nestratégicos de transporte y el problema del sistema estratégico de\ntransporte de Valledupar, como se que su tiempo es corto y quería\ndecirle que con el doctor Simón Gaviria hemos concluido hacer una\nreunión para el tema de Valledupar en el despacho de él dentro de dos\nsemanas con las autoridades locales, los Congresistas, Ministerio de\nHacienda y Planeación Nacional para corregir los defectos o los\nproblemas estructurales que tiene un sistema que tenemos que poner\nen operación, yo le voy a resumir en un minuto lo que aquí se ha\nhablado, quiero que escuche un minuto a la gerente del Sistema\nEstratégico de Transporte de Valledupar que nos acompaña y luego\npor supuesto escuchamos su saludo y posteriormente el\nRepresentante Guevara.\nNosotros en Valledupar a través del CONPES 3656 aprobó un\nproyecto para establecer el Sistema Estratégico de Transporte de\nValledupar que incluía la construcción de 41km de vías, 16km de vías\nnuevas, 10km de vías existentes, ahí se establecieron unas fechas un\ncronograma en las que el sistema se construiría y entraría a operar,\nque fueron corridas por distintos problemas que no vamos a empezar\naquí a discutir, se establecieron también unos aportes que iba hacer la\nNación, el departamento y el municipio de Valledupar esos aportes\ntampoco se establecieron en las fechas por distintos motivos que\ntampoco queremos discutir aquí y se establecieron la destinación de\nlos recursos que iba aportar la Nación, en un modelo conceptual que\ncuando empezó a ejecutarse resulto que no es el apropiado, nosotros\nen resumen señor ministro en toda esta exposición lo que necesitamos\nes redistribuir en un CONPES complementario o en algo parecido\nesos aportes que hoy la Nación y el departamento a un faltan por\nllevar al sistema, además de eso agregar unos recursos que\ninicialmente no se tuvieron en consideración como el de las redes\nhúmedas, cuando yo me refiero a redistribuir es que quedaron de\nhacer unas obras que no se necesitan y por el contrario si\nnecesitamos invertir en paraderos, en chatarrización y en otros temas\nque son parte importante y estructural del sistema y cuando habla de\nque faltan unos aportes que nos quedamos cortos porque algunas\ninversiones no se definieron quien las haría, redes húmedas, las\ninversiones eléctricas, otras que estaban a cargo y concesionados en\nValledupar en ese momento, y luego de establecido ese nuevo\nCONPES poder redefinir otro sí que establezca cuando se harían los\naportes de la Nación y eso si yo le quiero pedir algo porque usted es\nuna persona muy querida en Valledupar y de la que nuestra región\ntiene muchas expectativas con usted y además que me están pidiendo\nque lo lleve, que lo quieren conocer y es que estos aportes tenemos\nque hacerlo en este Gobierno del Presidente Juan Manuel Santos, a\nnosotros no nos pueden decir que nos mandan aportes en el 2018, en\nel 2019 porque queremos ver al Presidente y a usted inaugurando este\nSistema Estratégico de Transporte en Valledupar señor ministro.\nEntonces vamos a dejarle a la doctora Katrizza que le haga un\nresumen de dos o de tres, el Representante Guevara y luego lo\nescuchamos y le agradezco muchísimo que nos este acompañando y\nsé que tenía una sesión muy importante el día de hoy. doctora\nKatrizza tiene el uso de la palabra.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:00:50-05:00", "transcript": "8605-acta-5-de-2014", "order": 48, "name": "H.R. Alfredo Ape Cuello Baute"}