{"session": "Comisión Sexta Senado", "text": "Muy bien doctor Paris, el coronel nos ofreció que en tres minutos nos\nresumía toda la política de seguridad, coronel bienvenido.\nTeniente Coronel José Luis Palomino López (Comandante del\nServicio de Transporte Masivo TransMilenio):\nMuy buenos días Honorables Representantes con la venia y con el\npermiso de la señora secretaría de Movilidad y el señor gerente mi\nrespeto, muy buenos días.\nEfectivamente la Policía Nacional en TransMilenio está para generar\nseguridad, pero como fundamento institucional generar educación,\nprevención y guía a los ciudadanos, más del noventa y siete (97%) por\nciento de nuestro esfuerzo diario está dedicado a orientar al\nciudadano, solo un tres (3) por ciento es de temas de seguridad como\nes captura de sujetos que se dedican a delinquir al interior de\nTransMilenio.\nVoy a dar presentación a lo que se propuso desde el año pasado\ncomo la cultura TransMilenio hecha arte, es un proyecto educativo que\nquiere generar y cambiar el comportamiento erróneo del ciudadano\ncomo es la evasión del tiquete, la generación de la riña reciproca y la\ninjuria por vía de hecho que es el abuso a la mujer que se transporta\nen TransMilenio, este proceso busca que la alcaldía distrital, la\nempresa TransMilenio, Policía Nacional y la comunidad sean participe\nd este proceso de adoptar una nueva cultura, entonces\n“TransMicultura”, cultura TransMilenio hecha arte, ese es el logo\nsímbolo que instituimos el año pasado, esta cultura de evadir el\ningreso no solo evadir el pago, mas si evitar el ingreso formal a las\nestaciones queremos que se transforme en lo que vamos a ver\nenseguida que es que el usuario en TransMilenio se porte y se\ncomporte bien, que esto mejora ostensiblemente la movilidad en el\nsistema, este proyecto se presenta ante la alta directiva de\nTransMilenio, la gerencia en su momento el doctor San Clemente,\nposterior a ello se socializa, se informa a las secretarias del despacho\ny se hace una visita técnica al Metro en Medellín que es nuestro\nreferente más cercano de lo que ha sido la evolución en culturas de\ntransporte masivo; para esto se desarrollar unas actividades lúdico\nrecreativas como la sinfónica de la Policía Nacional en estaciones de\nTransMilenio, se generan actividades lúdico recreativas, bailes\nfolclóricos a los ingresos de las estaciones esto con el fin de generar\ndistracción y sobre todo momentos lúdicos al usuario al momento de\nabordar el sistema, estamos implementando para este momento en\nportal Américas la cultura de generar la fila , de generar el buen\ncomportamiento ciudadano, aquí quiero hacer un alto de treinta\nsegundos que este video fue hecho por Bogotá Humana por la\nSubgerencia de Comunicaciones de TransMilenio, se infundio en los\nespacios a nivel nacional y este video busca generar en el ciudadano\nnormas de comportamiento adecuado en el sistema de transporte\nmasivo, este video lo denominamos “TransMicultura”, donde\norientamos al ciudadano a utilizar la cebra.\nEse es el sistema que soñamos para Bogotá D.C. y para todo el país\ndel comportamiento, para esto ya el señor gerente de TransMilenio, la\nseñora secretaría de Movilidad, el señor alcalde tiene conocimiento de\nlo que voy a resumir en tres minutos y es el proyecto de cultura\ndemocrática y seguridad humana para el sistema de transporte masivo\ny es construir una cultura homogénea en el sistema para que mediante\nun proyecto de gestión social y educativo se busca generar una cultura\nen correlación a la cultura democrática y seguridad humana y que\ngenere avances en el posconflicto mediante la corresponsabilidad, que\npermita una convivencia pacífica, solidaria y segura.\nEl abordaje de la metodología está en la identificación de los delitos.\nTres delitos recurrentes en el sistema, entonces identificamos los\ndelitos de mayor impacto, hurto de celulares, lesiones personales por\nintolerancia y se tiene el delito de injuria por vía de hecho, situaciones\ncontravencionales como el no pago del tiquete y anti valores como el\nirrespeto a la mujer, irrespeto a la dignidad del adulto mayor,\nqueremos rescatarlos mediante la tolerancia, la amistad, la solidaridad\ny la responsabilidad mediante tres plataformas importantes y es el\nconocimiento en el sistema de transporte masivo, sentido de\npertenencia y cultura para la mejora del comportamiento mediante\nsiete semanas, semanas como la de foros de medios, que los medios\nde comunicación conciban a TransMilenio como una solución del\ntransporte no como un elemento de noticias negativas de la ciudad, la\nsegunda semana que es un preludio de lo que estamos haciendo hoy\ny es contarle a la alta dirigencia, Presidencia, ministerios, las Altas\nCortes, Congreso de la República, sobre el avance de lo que es el\nconocimiento del sistema, sentido de pertenencia, adopción de la\nnueva cultura y generar el conversatorio prospectiva de la cultura para\nel sistema de transporte masivo, el simposio para la alta dirigencia de\ngerencia de TransMilenio de dicada a una de las empresas asociadas,\nla cuarta semana es la semana orientada a la operación, formación y\ncapacitación a conductores, vigilancia privada, gestores mediante\ntalleres de consolidación de la cultura en Bogotá D.C., empatía en pro\ndel mejoramiento del servicio, manejo de emociones. La quinta\nsemana el abordaje a la academia desde las universidades, colegios y\njardines con talleres de conocimiento, apropiación y construcción de la\nnueva cultura, la orientación al trabajador que es el usuario\npermanente del sistema de transporte masivo con el taller soy parte de\nla solución. Sexta semana es la intervención al infractor, al evasor, al\nvándalo, al contraventor, al vendedor ambulante, a quien realiza la\nmendicidad, músicos, ciudadanos habitantes de calle, con el taller por\nsu ciudad por amor propio pórtese bien, la mesa de trabajo de\nabordaje interinstitucional para solucionar problemas con el vendedor\nambulante y el abordaje al ciudadano habitante de calle, lo hablaba\ncon el doctor la Ley 1641 que es la política pública de habitante de\ncalle, y la séptima semana piezas publicitarias de generación de\npresencia institucional gracias por su buen comportamiento y recordar\nque tenemos la necesidad de generar conocimiento y sentido de\npertenencia a opción de la nueva cultura y por ultimo generar ante\neste estado que es pertinente, construir la política pública de cultura,\nsentido de pertenencia y conocimiento de los sistemas de transporte\nmasivo porque como lo hemos visto a nivel nacional el mal\ncomportamiento en el sistema ya lo hemos visto en Barranquilla,\nBucaramanga, algo en Medellín y pues lo que vemos todos los días en\nBogotá D.C., muchas gracias.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:00:40-05:00", "transcript": "8605-acta-5-de-2014", "order": 47, "name": "H.R. Alfredo Ape Cuello Baute"}