{"session": "Comisión Sexta Senado", "text": "Es para una solicitud especialmente para Planeación Nacional,\ndecirles que este Plan de Movilidad que se hizo para el municipio de\nOcaña en su componente regional nos ha permitido avanzar mucho en\nla infraestructura vial regional y aquí tengo que resaltar el trabajo que\nse ha hecho desde el Ministerio de Transporte y el Ministerio de\nHacienda que se ha logrado la interconexión entre los municipios de\nOcaña, Aguachica y la conexión con el Rio Magdalena, y dejarle a\nusted una tarea señor, viceministro de la aprobación de ese CONPES\napara que esta adición a la Ruta del Sol Dos sea una realidad, ya se\nha avanzado mucho el Ministerio de Hacienda ya aprobó el CONFIS,\nnecesitamos que Planeación Nacional apruebe este CONPES que nos\npermite a nosotros unir dos regiones que históricamente tienen toda\nuna conexión cultural, social y económica como son Ocaña y\nAguachica y más ahora que tenemos el presidente del Sur del Cesar\nse que vamos a sacar más adelante, con más velocidad estos\nproyectos.\nY de la misma forma señor subdirector solicitarle a usted que este\nmodelo piloto del plan de movilidad de Ocaña que esta insertado en el\nPlan Nacional de Desarrollo 2010 - 2014 lo sigamos manteniendo ahí\nen el Plan de Desarrollo 2014 - 2018 para que nos permita seguir\ndesarrollando sus diferentes componentes tanto locales como\nregionales, eso es lo que nos ha facilitado a nosotros generar estas\ngrandes inversiones en estas dos regiones.\nEn los próximos días saldrá también a licitación la construcción o el\nmejoramiento del Aeropuerto a Caritama en el municipio de Aguachica\nque le permitirá a toda esta región seguir generando este desarrollo, y\nesto le va a quitar esa gran presión a las áreas metropolitanas de\nBucaramanga. Cúcuta, de Valledupar de seguirse concentrando la\npoblación, sino generándole desarrollo a las ciudades intermedias,\nmuchas gracias señor presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:06:20-05:00", "transcript": "8605-acta-5-de-2014", "order": 80, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}