{"session": "Comisión Sexta Senado", "text": "Bueno muy bien para terminar escuchamos a nuestro colega Christian\nJosé Moreno Villamizar y al Representante Guevara.\nH.R. Christian José Moreno Villamizar (Partido de la U - Comisión\nTercera):\nGracias Representante Ape Cuello, yo quiero felicitarlo a usted por el\nbuen manejo del debate, la buena organización, por esa proposición\nque permitió que se llevara a cabo esa adición y ese análisis de la\nsituación del SETP en lo que corresponde a Valledupar, felicitar al\nRepresentante Guevara y a todos los funcionarios y los miembros de\nlos ministerios, del DNP, a la secretaria de Transito de Bogotá D.C., al\ngerente de TransMilenio, a la doctora Katrizza Morelli, al doctor Wisan\nFarah, a la doctora Lili Mendoza y sobre todo presidente hacer un\nénfasis y celebrar señora viceministra esta expresión y esta ventana\nque hoy nos abre el Ministerio de Hacienda y Crédito Público, que nos\nabre el DNP y que nos abre el Ministerio de Transporte para que el\nSETP en lo que corresponde a Valledupar se pueda reprogramar en la\nejecución de sus obras, se pueda revisar la inversión y los recursos\nque hoy requiere y que son necesarios para que esto avance porque\nel departamento ha hecho los aportes correspondientes y la Nación lo\nha venido haciendo y lo que queremos viceministra es que los\nrecursos que están dispuestos hoy para el año 2015 que son\nalrededor de treinta y siete mil millones ($37.000.000.000) de pesos y\nademás otros recursos que quedaron pendientes por llegar podamos\nencontrar la manera de tenerlos para ejecutarlos de acuerdo a los\nproyectos y a las obras que están contempladas.\nPero también felicitar Representante Cuello y exaltar aquí hoy la\nintervención de la secretaría de Hacienda, yo creo que lo que ha dicho\nes muy importante y necesitamos secretaría que el alcalde de\nValledupar y que financieramente el municipio de Valledupar nos\nratifique ese compromiso de cumplir con los recursos que se necesitan\npara que esto arranque, aquí ha existido una voluntad por parte del\nGobierno Nacional y en eso queremos que usted al alcalde le lleve ese\nmensaje, aquí está la gerencia del SETP, están los transportadores y\nestá reunido el equipo del Gobierno, necesitamos que esos medios\neconómicos y esa plata en medio de las dificultades que conocemos\nque tiene financieramente la alcaldía se puedan hacer una realidad\npara que con la financiación tripartita el SETP pueda cumplir y pueda\nen lo posible en estos cuatro años en el segundo Gobierno del\nPresidente Juan Manuel Santos entregarnos una obra concreta que\nnos brinde bienestar, que nos brinde calidad de vida a los vallenatos y\nlos Cesarenses, muchas gracias señor presidente.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:05:40-05:00", "transcript": "8605-acta-5-de-2014", "order": 77, "name": "H.R. Alfredo Ape Cuello Baute"}