{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor presidente, saludar muy especialmente los\nfuncionarios del Gobierno que nos acompañan de la misma forma a\nlos diferentes representantes de los sistemas de transporte masivo en\nel país.\nPresidente si bien el debate tiene dos temas específicos y es el\nsistema de transporte masivo de Bogotá D.C. y de Valledupar, yo\nquisiera aprovechar el debate para preguntarles a los funcionarios del\nGobierno Nacional y por eso le pedí este favor que me dejara\nintervenir antes de que ellos hablaran y si tienen las respuestas ya no\nestán en los cuestionarios pero si tienen alguna información yo les\nagradecería no la dijeran en estos momentos y tiene que ver con el\nsistema de transporte masivo de Cúcuta, de su área metropolitana,\nesto es un sistema de transporte de tipo binacional, tiene una\nimportancia estratégica para el desarrollo de Norte de Santander y\nespecialmente para Cúcuta y su área Metropolitana, y de la misma\nforma dentro de la estrategia del Gobierno Nacional de ciudades\namables también tiene un programa para las ciudades de menos de\ndoscientos cincuenta mil (250.000) habitantes y es estructurar unos\nplanes de movilidad. En el Plan de Desarrollo 2010 - 2014 del\nPresidente Juan Manuel Santos está estipulado que dentro de estos\nplanes de movilidad quedaba el municipio de Ocaña iba hacer un\nmodelo piloto para desarrollar estos planes de movilidad y de esta\nforma generar en ciudades intermedias unos escenarios de desarrollo\nque nos permitan a nosotros como ciudad planificar mejor el territorio y\nevitar esa gran concentración que viene sucediendo en nuestro país\nen las áreas metropolitanas y de esta forma posibilitar el desarrollo en\nciudades intermedias, también quisiera si el Gobierno Nacional tiene\nalguna información como avanza este modelo piloto especialmente del\nmunicipio de Ocaña que lo tiene establecido el Plan Nacional de\nDesarrollo y donde está incluido señor presidente el municipio de Rio\nde Oro del sur del Cesar y los municipios de Abrego, La Playa y\nOcaña dentro de este plan de movilidad dentro del componente\nregional. Muchas gracias señor presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:02:30-05:00", "transcript": "8605-acta-5-de-2014", "order": 57, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}