{"session": "Comisión Sexta Senado", "text": "Muy buenos días señor presidente, muchas gracias por la invitación,\nseñora vicepresidente, señor, viceministro de Infraestructura, señora\nviceministra de Hacienda, Honorables Representantes muchas gracias\npor el especio para compartir la visión que desde Planeación Nacional\nse tiene de los diferentes sistemas, yo creo que el debate que sea\ncitado acá por iniciativa del Honorable Representante Guevara, pero\naunque ha tenido una reacción muy favorable de los demás\nRepresentantes que han traído los casos particulares de los sistemas\nde cada una de las ciudades y de sus regiones es sano.\nEl país emprendió esta empresa de transformación de los sistemas de\ntransporte a finales de los 90 y estamos 15 años después evaluando\ncomo nos ha ido y eso es sano para la democracia y es sano para los\nsistemas que hagamos un alto y pensemos que ha salido bien y que\nno ha salido bien.\nLo primero es que la decisión de invertir en los diferentes sistemas de\ntransporte fue una decisión de continuar profundizando en el proceso\nde descentralización apoyando las instituciones locales que se\nencargaron de jalonar estos proyectos de gran importancia.\nLo segundo es la decisión de transformar a las ciudades y la forma\ncómo funcionan los sistemas de transporte.\nCreo que esas dos decisiones fueron acertadas y no solo fueron\nacertadas sino que recibieron múltiples recursos las cifras que\ntenemos nosotros es que hasta la fecha se han invertido siete punto\ntres billones como parte de la cofinanciación de la Nación, se vienen\nen camino otros siete punto nueve billones, si se suma lo que viene\npara metro, si se suma lo que viene para Bogotá D.C. después del\nCONPES 3677 y si se suman los compromisos actuales que hay con\nlas ciudades, así que desde Planeación Nacional como responsables\ndel presupuesto de inversión lo que decidimos fue hacer una evolución\nde cuál es el impacto que han tenido estas inversiones sobre la\ncalidad de vida de los colombianos que en ultimas es lo que estamos\naquí discutiendo y fue muy interesante, lo que encontramos es que\ncomparamos los beneficios que nos han traído estos sistemas que en\nalgunas veces han sido traumáticos, que en algunas veces han sido\ndifíciles de implementar y lo que se puso sobre la mesa es cuales son\nlos ahorros en tiempo, como se ha reducido la accidentalidad, como se\nhan reducido los tiempos de desplazamiento y como se incrementa la\nproductividad, y comparamos eso con cuánto nos ha costado.\nBásicamente con los siete punto tres billones en los que vemos que\nhemos invertido, y es interesante que hemos encontrado que han sido\ninversiones rentables socialmente, es decir, que la ciudadanía se ha\nbeneficiado con estos proyectos que hemos emprendido entre la\nNación y los territorios, creo que ese es el primer punto que quisiera\nponer en la discusión porque algunas veces cuando se plantean los\nproblemas se pierde un poco la perspectiva de que efectivamente han\nsido buenas iniciativas y que efectivamente hemos tenido la\nposibilidad de transformar nuestras ciudades, creo que ese es el\nprimer punto que quisiera poner sobre la mesa, claro han pasado 15\naños desde que empezó TransMilenio, la política de transporte masivo\nse estableció a través de un CONPES en el año 2005 ya vamos para\n10 años de una política, y es justo poner sobre la mesa las dificultades\ny los problemas que se han tenido y creo que aquí habido un análisis\nmuy juicioso pero además con una sensibilidad y una comprensión del\nproblema local que a nosotros nos enriquece mucho.\nLo primero que pone sobre la mesa el Representante Guevara es la\nnecesidad o la condición de la autosostenibilidad de los sistemas y\ncomo uno de los errores fue prever o pensar que los sistemas\ndeberían generar los propios ingresos para su operación, yo creo que\nese es un tema que hay que pensar y que este es el espacio en el que\ndebemos dar esa discusión.\nLo primero, los sistemas de transporte masivo generan unas\nexternalidades positivas, es decir, que lo que gana toda la sociedad\npor tener sistema de transporte masivo donde se reduce la\ncontaminación, donde se reducen los accidentes, donde se reducen\nlos tiempos de desplazamiento, es mayor a lo que simplemente\nreciben las personas que se montan al sistema, es decir, que hay unos\nbeneficios que recibimos todos como sociedad y que no solo se le\ndeben cargar a los usuarios del sistema, por eso es importante pensar\nque estas externalidades deben tener otro mecanismo también de\nfinanciación que no solo sea la tarifa, y en eso nos encontramos\nlecciones importantes que también aquí se han mencionado y fue\ncomo en los diferentes sistemas se financio parte de la infraestructura\ncon un cargo a la tarifa y creo que se ha sido uno de los principales\nerrores, nos encontramos con ese error en Barranquilla, nos\nencontramos con ese problema en Cali, en Bucaramanga, y los hemos\nempezado a resolver, para Barranquilla sacamos un documento\nCONPES por setenta y siete mil millones ($70.000.000.000) de pesos\nadicionales buscando liberar ese componente de la tarifa que estaba\nfinanciando Infraestructura, por lo menos tomar ese porcentaje de la\ntarifa y dedicárselo a la operación para darle más oxigeno a los\ntransportadores, lo mismo hicimos en Cali ciento cinco mil millones\n($105.000.000.000) en un documento CONPES el año pasado en el\ncual se libera tarifa y estamos avanzando en el mismo ejercicio para\nBucaramanga, avanzando en el mismo ejercicio para Pereira el mismo\nejercicio para Cartagena, y creo que el llamado de la doctora Katrizza\nes importante ahora que estamos en el proceso de estructuración de\nValledupar a no cometer los mismos errores, a no cargar a la tarifa\ncomponente infraestructura, creo que esa es una lección y estamos en\nel proceso de estructuración y de construcción que es importante tener\nesas lecciones en cuenta.\nLo segundo que también nos encontramos es que no ha sido fácil la\nimplementación de los sistemas cuando conviven con el transporte\npúblico colectivo o conviven con otros sistemas incluso en algunas\nciudades de carácter ilegal que compiten de forma desleal con el\nsistema y por lo tanto terminamos con sistemas con demanda muy\ninferior a la que se había presupuestado, a esto hay que sumarle la\ntasa de motorización que ha vivido el país en los últimos años, el\nincremento en la motorización, en como el éxito económico que ha\ntenido el país también se ha traducido en un mayor nivel adquisitivo,\npor lo tanto la gente está o comprando mas vehículos o comprando\nmás motos de lo que se tenía proyectado, entonces eso ha cambiado\nlas proyecciones sobre la sostenibilidad del sistema, ¿Qué estamos\nhaciendo entonces? No solo estamos tratando de solucionar esos\nsistemas en los que había este error conceptual, sino que estamos\ntrabajando una nueva política de transporte público, señor gerente de\nTransMilenio y varios de los Representantes han hablado de la\nnecesidad de una ley de movilidad pero yo creo que es importante\nponer primero sobre la mesa cual es la política pública que queremos\npara el sector, estábamos trabajando con el Banco Mundial, con el\nMinisterio de Transporte, con la CAF en el diseño de una nueva\npolítica que esperamos ajuste esa política que estaba planteada desde\nel año 2005 y que hoy merece una revisión.\nFinalmente están los problemas de integración, y es como los\nsistemas que le compiten al sistema de transporte público son\nintegrados y como esa demanda es absorbida a los sistemas a los que\nle estamos aportando y la clave en muchas ciudades es diseñemos el\nSITP integremos el transporte a nuestro sistema para incrementar la\ndemanda y no tener esa competencia desleal, Barranquilla ya está en\nla contratación del sistema integrado de transporte público, Pereira\nestá terminando ya la estructuración del sistema integrado, en el caso\nde Cali y Cartagena no tenemos ese problema son sistemas que se\nhan diseñado pensando llegar al cien por ciento (100%) de la\ndemanda, entonces no tendríamos esa competencia y ahí lo que si\nnecesitamos es el apoyo de los alcaldes tomando las medidas\nnecesarias para impulsar los sistemas.\nEn el caso de Bogotá D.C. creo que hay varios comentarios y análisis\nmuy juiciosos que hace el Representante, yo quisiera más contar\nsobre los resultados del CONPES 3677, el CONPES 3677 se firmo en\njulio del 2010 y lo que estableció fue una bolsa para financiar los\nproyectos prioritarios para la movilidad de la región capital, en ese\nCONPES se establecieron varias cosas, uno que deberían cumplirse\nunos requisitos para poder la Nación financiar estos proyectos,\nrequisitos bastante estrictos pero con un sentido de responsabilidad\nprofundo que decía, yo no financio un proyecto sino tiene el análisis de\ncostos hasta el ochenta (80%) por ciento de certidumbre eso\nbásicamente es una factibilidad, los segundo es que tengan unos\nanálisis de costo beneficio, lo tercero que este definido el modelo de\nremuneración, es decir si yo le voy a incluir infraestructura al sistema\npor lo menos tengo que tener claro sobre la sostenibilidad y como se\nva a financiar, y lo último es una propuesta de integración, como estos\nproyectos se articulan porque en Bogotá D.C. tenemos una\nparticularidad y es que tenemos proyectos departamentales y\nproyectos del distrito que tienen que ir muy bien coordinados. De este\nCONPES salió entonces una bolsa en la cual habían trescientos mil\nmillones ($300.000.000.000) por 16 años para Bogotá D.C. y cuarenta\nmil millones ($40.000.000.000) por 16 años para el departamento de\nCundinamarca y en ambos venimos avanzando, con los trescientos mil\nmillones ($300.000.000.000) parte de esos recursos son los que\nfinanciarían el proyecto de metro, es un proyecto que va con los\ncronogramas establecidos, es un proyecto que se ha logrado blindar\ntécnicamente y que nos da tranquilidad en los avances que viene\npresentando, los cuarenta mil millones ($40.000.000.000) por 16 años\nque equivalen algo más de setecientos mil millones\n($700.000.000.000) para la gobernación, con eso se financiarían los\ndos proyectos de trenes de cercanía que se han presentando como\nAPP y que aquí era una de las preguntas de que está pasando con\nesos proyectos, eso dos trenes serian financiados con estos recursos\ny han sido presentados inicialmente a la ANI quien está apoyando\ndesde el Gobierno Nacional la evaluación de los proyectos.\nFinalmente se ha hablado de un compromiso de un billón de pesos por\nparte del Gobierno Nacional y ese es el CONPES que mencionaba el\nseñor ministro de Hacienda y que se viene trabajando y en el cual se\nincluyen una serie de intervenciones entre esas un rediseño\noperacional sobre la troncal Caracas y la Autopista Norte que es la\ncolumna vertebral del sistema y si lo tomamos como eje de transporte\ny en esto la secretaria me corregirá si estoy equivocado pero es uno\nde los corredores que más mueven pasajeros día del mundo en\ntérminos de BRT, entonces hemos focalizado nuestros esfuerzos y\nnuestras inversiones en apoyar las necesidades de infraestructura de\nBogotá D.C., por su puesto hay unas decisiones operacionales que\ncomo dice el señor, director de Planeación Nacional son de la\nautonomía del distrito y que respetamos profundamente.\nFinalmente frente a Valledupar yo creo que se han tocado unos temas\nmuy importantes del sistema, estamos hablando de la necesidad de la\nreprogramación de los sesenta mil millones ($60.000.000.000) que no\npudieron ser ejecutados el año pasado, con hacienda hemos trabajado\nbuscando el espacio en el marco de gasto para garantizar que estos\nrecursos puedan transferírsele al distrito o al sistema de aquí al 2018\npero que los recursos no se pierdan.\nLo segundo es lo que dice el señor presidente sobre la necesidad de\nrevisar la recomposición entre componentes, estamos haciendo\nejercicios similares con otras ciudades y creemos que lo podemos\nrevisar, que tiene todo el sentido acompañarlos con esto y para eso es\nla reunión que el señor, director ha propuesto con el señor presidente,\ncon el ente gestor y quienes ustedes consideren necesario, y\nfinalmente en el tema de Valledupar yo si quisiera aprovechar también\npara transmitir y aprovechar este espacio de debate y discusión entre\nla región, el Gobierno Nacional para hacer un llamado sobre la\nnecesidad de un apoyo sostenido de la alcaldía en este proyecto,\nvarias medidas son necesarias, entre esas el estudio de la consultoría\nde la Universidad Nacional ha identificado que mientras el CONPES\nplanteaba inicialmente llegar a sesenta mil (60.000) pasajeros día bajo\nlas situaciones actuales precisamente por el fenómeno de\nmotorización, de mototaxismo que no es ajeno Valledupar, hoy\nnecesitamos, hoy estamos en un nivel de demanda de treinta y cuatro\nmil quinientos (34.500) pasajeros y tenemos que llegar a ochenta mil\n(80.000) pasajeros, eso implica dos tipos de medida: uno, una revisión\nsobre los recursos que se requieren para que cierre el proyecto, no\npodemos de nuevo pensar en cargar al usuario todos los costos que\nesto requiere, pero también unas medidas del Gobierno local que han\nsido identificadas para garantizar que el ciudadano no esté utilizando\notros medios ilegales o el transporte público colectivo y le este\ndesfinanciando la operación del sistema; yo creo que estamos\nalineados en ese trabajo, en ese compromisos con la región, DNP\nparticipa en las juntas de los sistemas estratégicos de transporte y\ntiene un compromiso con sacar estos proyectos adelante.\nFinalmente para cerrar quisiera comentar ante la solicitud del\nRepresentante Rodríguez sobre la situación de los estudios y los\nsistemas en Ocaña y en Cúcuta, para eso le puedo contar que el 31\nde julio terminamos la estructuración del sistema de transporte de\nCúcuta, ya hicimos la socialización con el alcalde y el gobernador,\nquedaron muy satisfechos con esta estructuración del sistema que\nademás logramos incluir esos aprendizajes que traíamos de los demás\nsistemas, pensar en Cúcuta con un sistema más flexible, más liviano,\nque encargue más en la restructuración de rutas y no en las troncales\ny la infraestructura y hemos cumplido con el compromiso con el\ngobierno local. En el caso de Ocaña nosotros contratamos planes de\nmovilidad que se los hemos dado a las diferentes ciudades que lo han\nsolicitado en el caso de Ocaña entregamos un plan de movilidad en el\naño 2001 y que la siguientes acciones a seguir pues son\nresponsabilidad del alcalde pero que puede contar con Planeación\nNacional para todos los esfuerzos que se necesiten para volver ese\nplan de movilidad una realidad.\nEste es un poco el resumen del trabajo que viene haciendo el\nGobierno Nacional, del compromiso que aquí refleja la presencia del\nMinisterio de Hacienda y Crédito Público, el Ministerio de Transporte y\nPlaneación Nacional, porque estamos convencidos que los sistemas\nde transporte son un mecanismo para transformar a las ciudades, para\ngenerar ciudades con mayor espacio público, generar ciudades más\namables y así mejorar la calidad de vida de todos los colombianos,\nmuchas gracias.", "external_id": "#dr-dimitri-zaninovich", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:03:30-05:00", "transcript": "8605-acta-5-de-2014", "order": 64, "name": "Dr. Dimitri Zaninovich"}