{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente.\nBueno yo quisiera señalar lo siguiente, es decir, ¿El metro paso de\ncuatro billones de pesos a siete billones de pesos? El costo del metro,\nporque cuando se aprobó el cupo de endeudamiento su primera fase\nse tenía estimado cuatro billones de pesos, ahora veo que cuesta siete\nbillones de pesos.\nLa siguiente pregunta es ¿son más de ocho o nueve estaciones,\nalgunas son por estudios de transito, como usted bien lo señalaba,\npero hay otras que están relacionadas con estudios que tiene que\nadelantar la, Secretaria de Movilidad cómo tal? Entonces me gustaría\nsaber para cuando estarían estos diseños y poder darle un mensaje a\nla ciudad de que esas estaciones pues arrancan su construcción lo\nmás pronto posible.\nY no quiero dejar pasar la oportunidad para que usted se refiera a lo\nque ha salido en los medios de comunicación, me preocupa que se\nenvíe un mensaje que para mejorar la movilidad en Bogotá D.C.\nnecesitamos en cierto modo decirle a la policía de tránsito que\naumente el número de comparendos, infracciones de tránsito, me\ngustaría que usted me explicara, ¿Está mintiendo la Policía? o ¿Está\nmintiendo la, Secretaria de Movilidad? Entonces me gustaría que en\neste contexto usted también nos explicara si esa es la política pública\nde la administración Distrital en materia de regularización del tránsito,\nporque reitero, ¿Está mintiendo la Policía? o ¿Está mintiendo la\nSecretaria de Movilidad? Con respecto precisamente al tema de\nregularización de transito en Bogotá D.C., hoy tenemos pocos Policías\nde Transito valga la redundancia, pero si me gustaría que la ciudad\nsupiera ante una infracción a que se atiene, si es una política\nrestrictiva o más bien si es una política de concientización ciudadana,\nde regularización y sobre todo de aquel que quiere que la movilidad\nmejore pero que no tenga pues al policía detrás en una política\ndigamos sancionatoria.\nDra. María Constanza García Alicastro (Secretaría Distrital de\nMovilidad):\nBueno, frente al primer tema Representante Guevara hoy los\nresultados y es importante, hoy se está avanzando en una ingeniería\nde detalle, en unos diseños de detalle, de todos los componentes que\nnos pueden dar ya con cierto grado de confianza el valor real de la\ninfraestructura, de la información que yo tengo y ni siquiera desde año\n2008 cuando se hicieron los estudios de factibilidad y donde se\npriorizo la línea del metro tengo cifras de cuatro billones de pesos,\nsiempre estuvo cercana a casi seis billones, cinco punto ocho billones\ny hoy ya es muy importante, cuando uno tiene costos a nivel de pre\nfactibilidad o a nivel de perfil, pues son diferentes cuando ya son los\nresultados propios de los estudios y diseños de la ingeniería a detalle\nque ya nos van a permitir con precisión decir cuál es el costo real de\nesta infraestructura y de este importante proyecto para la ciudad.\nFrente al tema de las estaciones la información que me reportan\ndesde mi oficina es, ya los estudios de transito están listos, yo me\ncomprometo con usted y con la Comisión Sexta Representante que\nhoy mismo le envío un informe detallado frente a esas estaciones y\ncuáles son las reales dificultades que hoy pues tiene como\nconsecuencia la suspensión de estos contratos según lo informado yo\nveía en la fuente del cuadro que usted presentaba que decía\nTransMilenio S.A. entonces es un compromiso.\nY frente al tercer tema y como lo he dicho públicamente\nRepresentante pues yo estoy al frente de la, Secretaria Distrital de\nMovilidad como secretaria desde el 17 de junio y desde que llegamos\na la secretaría lo que hemos tenido es un trabajo conjunto con la\nPolicía de Tránsito, con el general Mena, con las personas que están\nal frente de la secretaría, donde lo que estamos reforzando como una\nestrategia es la presencia en vía, no solamente de policía para que\nsea un tema de sanción, sino de la institucionalidad también de la\nSecretaria de Movilidad a través de sus equipos operativos del grupo\nGuía, no ha sido una instrucción dada directamente y como se decía\nen el día de ayer es que la, Secretaria de Movilidad, yo debo informarle\npues a todos los miembros de la Comisión, no he tenido reuniones con\nel mayor que ayer aparecía en los audios, adicionalmente no es una\npolítica de la administración de Bogotá D.C. salir simplemente a\nsancionar por sancionar, creo que la, Secretaria de Movilidad y dentro\nde su que hacer muestra que trabaja en la prevención, que trabaja en\nlas campañas, que trabaja en la pedagogía, y que efectivamente está\ncontemplado en las normas la sanción, la regulación, este fin de\nsemana le cuento Representante a pesar de las nuevas leyes que hay\nfrente al tema de la embriaguez, este fin de semana fueron\ninmovilizados en Bogotá ciento ochenta y ocho (188) personas en\nestado de embriagues, entonces yo creo que si es importante y quiero\ntambién dejar un mensaje en ese sentido, se requiere hacer presencia\nen la vía, se requiere tener un control sobre la movilidad pero más allá\nnuestra estrategia es presencia en vía, acompañar las intersecciones,\nayudar a regular el transito y no ha sido una instrucción de cotas de\ncomparendos como se ha informado en estos días, desde el día de\nayer a la ciudadanía.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T09:59:40-05:00", "transcript": "8605-acta-5-de-2014", "order": 41, "name": "H.R. Carlos Eduardo Guevara Villabon"}