{"session": "Comisión Sexta Senado", "text": "Señor ministro muchas gracias, entonces antes de darle la palabra a\nlos tres, viceministros, escuchamos en sesión informal al doctor Wisan\nFarah que viene de parte de los empresarios privados.\nDr. Wisan Farah (Representante de los Empresarios\nPrivados):\nMuy buenas tardes ya a todos los presentes, prácticamente la vocería\nque hoy ostento es la de las empresas legalmente constituidas y\noperadoras del transporte público colectivo en la ciudad de Valledupar\ny celebramos profundamente esta iniciativa en donde pienso que la\nprimera conclusión que queda denotada y es contundente es que\nfinalmente este tipo de operaciones no son autosostenibles y\nnecesitan ser visualizadas como unos proyectos de transporte, como\nun servicio público más que como un sistema de infraestructura y que\nbien que el Gobierno Nacional participe en tan cuantiosa partidas de\ndinero en un setenta (70%) por ciento para la infraestructura, pero ahí\nno se cumple el fin último como lo decía la doctora Katrizza que es\ntransportar personas y que es prestar un servicio público, tan público\ncomo la luz, como el agua, como el gas y para los cuales estos últimos\nestán evidente la tarea de los subsidios, ¿creemos que hay un falla en\nla política pública? Por supuesto que sí, y lo decimos nosotros desde\nla operación sufrida que mantenemos frente a flagelos ilegales,\ninformales como el mototaxismo, los taxis colectivos, la piratería e\ninclusive las tareas de aquellas empresas de transporte intermunicipal\nque entran a la parte urbana de las ciudades, nosotros hemos decidido\ncomo transportadores, como las únicas tres empresas de transporte\npúblico colectivo en la ciudad de Valledupar enfrentar este reto del\nsistema estratégico de manera unificada, tenemos ya unión temporal y\nestamos formando unas S.A.S. que deja clara la postura unificada\npara operar el SETP en la ciudad, pero aquí tenemos que acotar\nciertos temores para que esto no termine en un fracaso, la mayoría de\nlos sistemas masivos en términos de la proyección de su demanda\nhan sido planteados por la Universidad Nacional y acepción de Bogotá\nD.C. ninguna de las demandas proyectadas resulta ser cierta en la\npráctica, algo está fallando y son varias la variables que ahí hay que\nrevisar, pero por supuesto que recojo las palabras del doctor Simón\nGaviria hace algunos minutos cuando decía que las autoridades\nlocales tendrán que tomar decisiones de control de alta complejidad\nsocial, lo planteaba el así y pues por supuesto independientemente de\nquien sea el alcalde o quienes sean los concejales hay que recoger\nesas palabras para que estos sistemas sean viables y ahí hay una\nresponsabilidad en las autoridades locales, por supuesto que es así,\nno obstante eso también queremos dejar sobre la mesa la posibilidad\nde que la operación de estos sistemas tenga un componente para\ncompartir riesgos y es algo que se viene planteando en diferentes\nmunicipios en donde se creen fondos de compensación o fondos de\nestabilización que en la medida y creo que Cali y Bogotá D.C. ya han\navanzado mucho en eso para que en la medida en que la demanda no\nllegue a los niveles del punto de equilibrio estos fondos de\ncompensación o de estabilización puedan resarcir al privado al\noperador en aquellos huecos financieros que se generan en grado o\nen parte por la falta del control que debe ejercer en algún momento\nalguna autoridad local.\nDesde ese punto de vista queremos dejar sobre la mesa la posibilidad\nde que el Gobierno Nacional, pese a la Ley 86 de 1989, comience a\ndestinar algunos recursos para eso si es que es viable y si no reformar\nla ley, porque estamos hablando de una ley de movilidad a nivel\nnacional, esto necesita dimensionarse a nivel nacional porque no es\nun tema de Valledupar; por supuesto que agradecemos la intención\nde la doctora Katrizza en los términos de liberar la tarifa de esa sobre\ncarga, hoy pensar que paraderos, señalizaciones, tareas como los\npatios y talleres estén sobre la tarifa es una cosa irrisoria, no debe ser\nasí y por supuesto que Bogotá D.C. quizás en sus arcas un poco más\nllenas pueda ayudar al sistema en esas partes, pero Valledupar no\ntiene esa posibilidad, queremos resaltar algo además y es la inclusión\nde los pequeños propietarios en estos sistemas y ahí quizás el\nGobierno Nacional si podría comenzar ayudar, miren en el marco de la\nLey 688 del 2001 en el modelo tradicional de transporte cuando una\npersona compra un bogue lo afilia a una empresa operadora adquiere\nprimero el derecho a operarlo durante 20 años que tiene la vida útil,\npero también al final de esos 20 años tiene el derecho de reponer ese\nvehículo para seguirlo operando y si el Estado un día dice resulta que\neste modelo cambia pues tiene que compensar ese truncamiento de\nese horizonte temporal de retorno que tiene esa persona que es lo que\nellos coloquialmente llaman su cupo, entonces resulta que una\npersona que tiene un vehículo y que va por el año ocho (8) o el año\nnueve (9) de vida útil de su carro, el Estado al cambiar el modelo\ntransportador tiene que responderle por el resto de años que significa\nla expectativa de retorno de esa inversión y no pueden olvidarse de\neso y créanme la tarifa no aguanta ese tipo de sobrecargas, y ahí\nrepito, convocamos a que miremos alternativas donde el Gobierno nos\npueda apoyar. Y por supuesto, tenemos que hablar de un tema de la\nmotorización que la secretaría de Movilidad de Bogotá D.C. lo\nseñalaba de manera puntual, no recuperamos a ese usuario, muy\ndifícilmente lo hacemos, pero no solamente es ese tema sino que\nadicionalmente a eso significa un problema de salud pública porque\nhoy el nivel de accidentalidad en el país entero por la movilización en\nmotocicletas va en aumento de manera desproporcionada, generando\ndiscapacidad, generando altas tasas de mortalidad y por supuesto\ntambién dificultando la movilidad en diferentes ciudades del país y ni\nse diga con la perspectiva que hay de abrir nuevos TLC con países del\nAsia.\nYo quiero finalmente terminar mi intervención presidente, diciendo que\ndebemos tener un poco más de conciencia en que no son sistemas\nautosostenible y que si no es la Nación pues mirar que otras\nalternativas hay, pero no podemos pensar que los operadores\nprivados estemos llamados a quebrarnos, porque finalmente nadie\ngana en ese escenario, aceptamos la responsabilidad que tienen las\nautoridades locales pero también queremos que el Gobierno\nreconozca la situación financiera tan critica que atraviesan diferentes\nmunicipios y que nos les permite hacer un esfuerzo mayor,\nmuchísimas gracias señor presidente.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:02:10-05:00", "transcript": "8605-acta-5-de-2014", "order": 55, "name": "H.R. Alfredo Ape Cuello Baute"}