{"session": "Comisión Sexta Senado", "text": "Muy buenos días un saludo especial a la Mesa Directiva, a todo\nHonorables Congresistas que nos acompañan y un abrazo muy\nespecial del señor alcalde Freddy Socarral Reales quien aplaude esta\niniciativa de la Comisión Sexta de la Cámara donde se está\nestudiando y donde se tiene en debate el proceso del sistema\nestratégico de Valledupar, teniendo en cuenta que es un proceso que\nhoy se construye como un proyecto de ciudad, un proyecto que le va\na cambiar la vida a todos los habitantes de la ciudad de Valledupar,\nentendemos la responsabilidad que tenemos como municipio de\nhonrar un convenio que le va cambiar la vida a nuestros habitantes y\nasí mismo a facilitar el sistema de movilidad de nuestro ciudad,\ntenemos claro también la responsabilidad del control y la autoridad\nque debe ejercer el municipio de Valledupar en cabeza del señor\nalcalde con el fin de buscar una solución viable, ágil y segura con el\ntema del mototaxismo dado que es uno de los flagelos que afecta todo\neste sistema, conocedores de toda esta situación y todo lo expuesto\npor la doctora Katrizza Morelli como gerente del Sistema Estratégico el\ncual acompañamos en este proceso y que buscamos como\nadministración municipal que se materialice con éxito dentro del\ncronograma estipulado para que sean una realidad las obras que tanto\nrequiere nuestra ciudad.\nAsí mismo agradecer a todos los entes que hacen parte de este\nproceso que unamos las fuerzas y es el mensaje como municipio y\nnuestra gestión para que esto se materialice con éxito.\nAsí mismo le solicitamos a la DNP, Ministerio de Transporte, Ministerio\nde Hacienda y Crédito Público, que el municipio de Valledupar, como\nla Gobernación del Cesar no vamos a escatimar ningún esfuerzo para\nque en realidad se materialice lo que tanto necesitamos.\nAsí mismo respaldar todas las iniciativas que ha expuesto la doctora\nKatrizza Morelli con el fin de que busquemos de forma conjunta las\nsoluciones que esto merece en el corto plazo.\nEl señor alcalde queda a disposición de la agenda planteada en el día\nde hoy para asistir con una solución definitiva y viable por parte del\nmunicipio de Valledupar y hacer parte dentro de todo el proceso a un\ncon la dificultades financieras que el municipio tiene pero con base en\nque lo vamos a cumplir como muy bien lo hemos hecho desde que\neste proceso ha iniciado, muchas gracias señor presidente.", "external_id": "#dra-lili-mendoza", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:04:10-05:00", "transcript": "8605-acta-5-de-2014", "order": 68, "name": "Dra. Lili Mendoza"}