{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO\nEnviado al Ministerio de Hacienda y Crédito Público, al Ministerio de\nTransporte y al Departamento Nacional de Planeación.\nDe conformidad con lo establecido en el CONPES 3677 de julio 19 de\nCundinamarca, para el proyecto: SITP - FASE I Y II DE LA\nINTEGRACIÓN DEL TRANSPORTE URBANO COLECTIVO dentro\ndel; sírvase mencionar:\nPROPOSICION ADITIVA 005\n(Bogotá, D.C., 20 de agosto de 2014)\n1. ¿Cuál es el monto de recursos establecido a cargo de la nación y\ncual para los entes territoriales?\n2. ¿Cuál es el avance del proyecto en relación con el proceso de\nintegración física, operacional, tarifaria virtual e institucional de\ntodos sus elementos, de acuerdo con los principios de\ncoordinación y complementariedad, calidad y mejoramiento del\nservicio, modernización de los equipos de transporte, especificar\nla infraestructura requerida, y el sistema tarifario y de recaudo\nintegrado?\n3. ¿Cuál es el avance del proyecto, en relación con la integración\ndel sistema masivo con el actual transporte público colectivo, el\ntransporte público individual, y complementar dicha integración\ncon la red de intercambiadores modales, la red de\nestacionamientos y la red de peajes?\n4. ¿Cuál es el avance del proyecto SITP-CTF Clean\nTechnologyFund con recursos concesionales para utilización de\nmodos de transporte sustentable y de reducción de gases efecto\ninvernadero; así como el esquema de financiación para proveer\nbuses eléctricos con cero emisiones y de bajo impacto auditivo?\n5. Teniendo en cuenta los SITM y SETP del PNTU que se están\nadelantando en el país con apoyo de la Nación. ¿Cuáles son las\nrecomendaciones para Bogotá?\nDe conformidad con lo establecido en el CONPES 3677 de julio\nCapital Bogotá-Cundinamarca, para el proyecto: AMPLIACIÓN Y\nMEJORAS AL SISTEMA TRANSMILENIO; sírvase mencionar:\n6. ¿Cuál es el monto de recursos establecido a cargo de la nación y\ncual para los entes territoriales?\n7. ¿Cuál es el avance del proyecto en relación con el proceso de\nintegración física, operacional, tarifaria virtual e institucional?\n8. ¿Cuáles son los corredores viales priorizados? Favor especificar:\nCosto estimado para cada uno de los corredores, programación\npropuesta y estudios de priorización realizados (niveles de\ndemanda esperados). Adjuntar estudios y planos de diseños\npropuestos.\n9. ¿Cuál es el Avance del proyecto a la fecha y cuáles han sido las\nactuaciones realizadas tendientes a que el sistema brinde la\ncapacidad de servicio necesaria a corto plazo?\nDe conformidad con lo establecido en el CONPES 3677 de julio\nCapital Bogotá-Cundinamarca, para los proyectos:\n· PRIMERA LÍNEA DEL METRO (PLM);\n· RED DE TRANSPORTE POR CABLE AÉREO,\n· SISTEMA TRONCAL DE CERCANÍAS OCCIDENTE, SUR\nY NORTE,\nSírvase mencionar:\n10. ¿Cuál es el monto de recursos establecido a cargo de la nación y\ncual para los entes territoriales, en cada uno de los proyectos?\n11. ¿Cuál es el avance de cada proyecto en relación con el proceso\nde integración física, operacional, tarifaria virtual e institucional?\n12. ¿Qué Estudios de factibilidad Técnico-Económica se han\nrealizado para cada uno de los proyectos? Favor adjuntar cada\nuno de los estudios.\n13. ¿Cuál es la propuesta del ejecutivo nacional para la ejecución de\nlos proyectos en mención? Favor adjuntar cronogramas.\nPara todos los proyectos establecidos en el CONPES 3677 de\njulio 19 de 2010 Programa Integral de Movilidad para la Región\nCapital Bogotá-Cundinamarca, sírvase mencionar:\n14. ¿Qué modelos compartidos de transporte para la Región Capital\nse han establecido para cada uno de los proyectos? Favor incluir\nlos análisis de capacidad para los corredores a intervenir (horas\npico, cargas máximas, perfil de carga anual y diario (que incluya\nlas horas valle), análisis de trasbordos entre modo, así como la\nselección modal y la matriz calibrada de origen y destino de\nvehículo privado.\n15. ¿Qué modelo de integración se va a establecer para incluir a los\nactuales pequeños transportadores y su flota de vehículos?\n16. ¿Qué recomendaciones sobre tecnología a implementar, se han\ndado para satisfacer la demanda estimada con un nivel de\nservicio adecuado bajo un diseño operacional y funcional?\n17. ¿Qué modelo de costos e ingresos (y, en el caso del Distrito, su\nimpacto en el modelo SITP) se han establecido?\n18. ¿Qué evaluación económica y análisis costo beneficio se ha\npresentado para: cada proyecto? Incluir: evaluación financiera y\neconómica, junto con indicadores como valor presente neto, tasa\ninterna de retorno, relación beneficio-costo, entre otros, que\npermitan cuantificar y cualificar el valor social de la inversión\n19. ¿Qué modelo de remuneración para cada proyecto se ha\npresentado? Favor incluir información clara y detallada de los\ningresos percibidos en cada proyecto y el análisis de la tarifa\ntécnica y tarifa al usuario, que explique el comportamiento de\nsubsidios cruzados.\n20. ¿Qué modelo financiero para los componentes elegibles para\nfinanciación de la Nación se ha establecido? Favor incluir\naportes de la Nación y los entes territoriales, así como también,\nlos eventuales recursos provenientes de los fondos ambientales,\nde la implementación de los mecanismos de captura de valor del\nsuelo, etc.\n21. ¿Qué documentos técnicos se han elaborado para la\ndeterminación de los riesgos de los componentes elegibles del\nproyecto, así como la distribución de los mismos de conformidad\ncon la política nacional plasmada en la Ley 448 de 1998 y en los\ndocumentos CONPES 3107 y 3133 de 2001?\n22. ¿Qué Autoridad Nacional y/o Regional se ha establecido para\ncoordinar y vigilar la ejecución del Programa Integral de\nMovilidad para la Región Capital Bogotá-Cundinamarca?\n23. ¿Qué propuestas de fuentes alternativas de financiamiento se\nhan establecido para llevar a cabo el Programa Integral de\nMovilidad para la Región Capital Bogotá-Cundinamarca.\n24. ¿Cuáles son los compromisos de la Nación con Bogotá para el\nnuevo Plan de Desarrollo Nacional, con el fin para conjurar los\nproblemas de movilidad de la capital del país?\n1. Por favor Indicar el avance del proyecto SETP de Valledupar.\n2. Cronograma de implementación Inicial, presentar el cronograma\nincluyendo todos los componentes del proyecto SETP Valledupar.\n3. Cronograma de implementación actual, presentar el cronograma\nincluyendo todos los componentes del proyecto SETP Valledupar.\n4. Avance componente Infraestructura: Presentar avance e\nindicadores de acuerdo a cada uno de los ítems en los cuales fue\ndividido este componente; Vías, Ciclo rutas, Patios, Paraderos,\nPortales etc. Así mismo indicar nivel de cumplimiento contra el\ncronograma inicial y actual.\n5. Aclarar cómo van cada una de las metas plasmadas en el\ncomponente de infraestructura, presente los indicadores e indicar el\nsoporte contractual respectivo que incluya por lo menos nombre del\nproceso, fecha de inicio y terminación.\n6. Avance componente operativo: Presentar avance e indicadores de\nacuerdo a cada uno de los ítems en los cuales fue dividido este\ncomponente; Reestructuración de rutas, renovación de flota, ajuste\nempresarial, licitaciones, etapas preoperativas etc.\n7. Avance componente tecnológico: Presentar avance e indicadores\nde acuerdo a cada uno de los ítems en los cuales fue dividido este\ncomponente; Definición, licitación, etc.\n8. Avance componente institucional: Presentar avance e indicadores\nde acuerdo a cada uno de los ítems en los cuales fue dividido este\ncomponente.\n9. Avance componente financiero: Presentar avance e indicadores de\nacuerdo a cada uno de los ítems en los cuales fue dividido este\ncomponente. Incluir ejecución presupuestal de gastos e inversiones\nde años 2012, 2013 y lo corrido de 2014.\n10. ¿Cuál es el costo del proyecto? Presentar costo inicial y costo\nactualizado para cada uno de los componentes del proyecto.\n11. Cuál es la estructura de aportes al proyecto para cada una de las\nentidades participantes, presentar la inicial y la actual.\n12. Cuáles han sido los aportes anuales efectivos de cada entidad\ndesde el inicio del proyecto?\n13. Presentar la estructura organizacional y sus funciones en el\nproceso de implementación del SETP Valledupar\n14. Presentar un resumen de todos los contratos ejecutados y/o en\nejecución así como los informes de interventoría. Resaltar en\ncuales se presentan retrasos y especificar las causas de los\nmismos.\n15. La ejecución presupuestal de gastos e inversiones de 2013,\nquedando por conocerse lo presupuestado, gastado y/o invertido en", "external_id": "#hr-carlos-eduardo-guevara-villabón", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T09:53:00-05:00", "transcript": "8605-acta-5-de-2014", "order": 0, "name": "H.R. Carlos Eduardo Guevara Villabón"}