{"session": "Comisión Sexta Senado", "text": "Démele sonido un momento al Honorable Representante Christian\nJosé Moreno Villamizar.\nH.R. Christian José Moreno Villamizar (Partido de la U - Comisión\nTercera):\nPedirle sonido un momento a la Mesa Directiva, usted me disculpa\ndoctor Gaviria, sabemos de sus ocupaciones, pero quiero hacer unos\naportes importantes además de los que ha hecho la doctora Katrizza\nMorelli.\nEl CONPES que le dio origen al sistema de transporte de Valledupar\nsurge doctor Simón, Producto de la no viabilidad del proyecto de\ntransporte en su momento en el segundo Gobierno del Presidente\nUribe del sistema de transporte de Manizales, que ocurrió, buscaron la\nmanera de encontrar en otras ciudades y afortunadamente la ciudad\nde Valledupar logro beneficiarse con un elemento particular, doctor\nSimón, es el único CONPES de ciudades intermedias, es el único\nCONPES de ciudades capitales donde el Departamento del Cesar a\ninvertido un recurso, la distribución de este CONPES fue un setenta\n(70%) por ciento la Nación, un dieciocho (18%) por ciento el\nDepartamento y un doce (12%) por ciento el municipio de Valledupar,\npara pasar digamos ha algo que expresaba muy bien la doctora\nMorelli, yo sí creo que es necesario la reprogramación o la\nreorganización del CONPES porque muchos elementos vitales\nquedaron por fuera, tanto en la infraestructura como en la operación\ndel mismo CONPES como ella muy bien lo expresaba o lo decía:\npasando a los elementos presupuestales que hacen parte y que son\nvitales en esto yo me quería detener para hacerle a usted relación en\nvarios aspectos importantes.\nHoy el presupuesto que estableció el CONPES fue alrededor de\ntrescientos siete mil millones ($307.000.000.000) de pesos, de los\ncuales doscientos treinta y cinco mil millones ($235.000.000.000) de\npesos le competen al componente público y setenta y dos mil millones\n($72.000.000.000) al componente privado con una característica\ndoctor Simón, ese componente privado hay que determinarlo y\nreorganizarlo muy bien porque en ese momento estaban vigentes\nunas concesiones en Valledupar que hoy caducaron y que hoy hay\nque ver como además de los privados que operen el sistema se\nencuentran los recursos para que eso pueda funcionar, pero le\nmanifiesto que ese CONPES que nació con un aporte importante de\ndoscientos treinta y cinco mil millones ($235.000.000.000) de pesos de\nla Nación, del departamento y del municipio hoy presenta unas\ndebilidades, unas debilidades básicamente porque\ndesafortunadamente la implementación del mismo y esto lo sabe el\nMinisterio de Trasporte y el Ministerio de Hacienda, no se ha podido\ndar de manera rápida y oportuna y hoy el CONPES, hoy el sistema de\ntransporte de Valledupar a recibido efectivamente recursos por parte\nde la Nación en veintidós mil millones ($22.000.000.000) de pesos,\nentre el año 2012 y 2013, este año que va corrido no ha recibido\nabsolutamente nada, ha recibido alrededor de diecisiete mil millones\n($17.000.000.000) de pesos por el departamento que ha sido eficiente\ncon la entrega de los recursos, y gracias al departamento se está\nsosteniendo el sistema, y por parte del municipio que es la gran\npreocupación y la dificultad que tenemos hoy por la condición\nfinanciera del municipio solamente ha recibido mil doscientos millones\n($1.200.000.000) de pesos, pero yo le manifiesto algo porque sé que\nhay debilidades y hay una postura en hacienda que expresa y que\nrequiere que el municipio haga los aportes correspondientes para que\nla Nación también haga lo que les corresponde. Hoy y es una ayuda\nimportante la que vamos a necesitar por parte del Ministerio de\nTransporte y el DNP, hoy se están analizando o están pendientes de\nvalidación una obra que hizo el departamento del Cesar por once mil\nmillones ($11.000.000.000) de pesos, lo que elevaría los recursos del\ndepartamento no solamente diecisiete mil millones ($17.000.000.000),\nsino a veintisiete mil ($27.000.000.000) y además una inversión que\nacaba de hacer para las redes húmedas que creemos que eso amerita\ntambién señora viceministra de Hacienda la reformulación de los\nCONPES porque no se puede hablar de transporte público, no se\npuede hablar de sistemas de transporte cuando hoy las redes de\nmuchas de las ciudades del país necesitan una inversión, y una\ninversión que muchas veces los municipios no la tienen o no son\nsuficientes para las mismas. El departamento también en ese sentido\nhizo unos aportes por obras que están pendientes de validación de\nalrededor de once mil millones ($11.000.000.000) de pesos, pero hago\nrelación a esto doctor Gaviria, señores del Ministerio de Transporte y\nviceministra, porque si bien hoy el municipio de Valledupar solamente\nen recursos a puesto mil doscientos millones ($1.200.000.000) de\npesos, si logramos que el municipio le diga al sistema y le diga a la\njunta directiva del sistema, y le diga a los ministerios y al DNP, cuanto\ny de qué manera va a generar y a reformular su aporte, de esa manera\nyo creo que podemos salvar la situación en la que se encuentra hoy el\nsistema de transporte público de Valledupar y yo haría para finalizar\nvarias propuestas.\nLa reformulación necesaria de los CONPES doctor Gaviria, la\nnecesidad de que estas obras que hoy están prestando un servicio y\nque son obras vitales para el transporte público en Valledupar sean\nrecibidas y sean validadas por parte del DNP y por parte del Ministerio\nde Transporte y de esa manera se incorporaría un aporte importante\npor parte de los entes departamentales. Que logremos que el\nmunicipio se comprometa, y que se comprometa necesariamente en\nrevisar como las redes húmedas que hoy necesitan una inversión muy\nimportante se puede contar con ellas, pero como también la Nación\nnos ayuda encontrando o buscando alternativas como ellos, y como y\nque es más importante a un, como logramos que este sistema de\ntransporte público no quede en el camino y de alguna manera se le\npueda dar una salida a una necesidad que tiene hoy la ciudad de\nValledupar y una necesidad que es imperante e imperiosa y para eso\ncreo doctor Gaviria y estoy de acuerdo con lo que expresaba el\npresidente de la Comisión, el Representante Ape Cuello, que es\nnecesario que podamos hacer una mesa de trabajo más amplia sobre\nel tema y sobre lo correspondiente. Muchas gracias.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T09:57:20-05:00", "transcript": "8605-acta-5-de-2014", "order": 27, "name": "H.R. Alfredo Ape Cuello Baute"}