{"session": "Comisión Sexta Senado", "text": "Proposición:\n“Cítese al señor,Rector de la Universidad Popular del Cesar, a la\nministra de Educación, al, Presidente del Consejo Directivo, para que\nrespondan el siguiente cuestionario” relacionado con la problemática\nde dicha universidad, cuestionario,Rector, cuestionario al Consejo\nSuperior y a la, Ministra de Educación.\nSiguiente Proposición:\n“Créase una Subcomisión para que de conformidad con el artículo 4°\nde la Ley 3ª de 1992, rindan informes y recomendaciones sobre los\ntemas de la Comisión Sexta de la Honorable Cámara de\nRepresentantes, relacionado con proyectos de Ley de Presupuesto de\nRenta y Apropiaciones 2015.\nAsí mismo cítese a los Ministro de Hacienda, Mineducación y\nMincomunicaciones, para que rindan informe sobre el Presupuesto de\nRenta de cada entidad”\nEstas dos proposiciones las firma el presidente Alfredo Ape Cuello.\nSiguiente Proposición Aditiva a la proposición N° 008:\n“Solicito a la Comisión Sexta Constitucional de la Honorable Cámara\nde Representantes adicionar el siguiente cuestionario para el Debate\nde Control Político que se adelantara, a la Empresa Electricaribe S.A.\nE.S.P., al Ministerio de Minas y Energía, a la Superintendencia de\nServicios Públicos Domiciliarios, invítese al Procurador General de la\nNación, al, Contralor Delegado para Minas y Energía; y solicito se cite\na la Dra. Betty Yadira García Gerente de Electricaribe Zonal\nAtlántico; el cual fue requerido mediante Proposición 008 del 05 de\nagosto de 2014 a la cual me adhiero”\nHay cuestionario para el Ministerio de Minas, para la Superintendencia\nde Servicios Públicos Domiciliarios, para Electricaribe, esta\nProposición la firma la Honorable Representante Martha Patricia\nVillalba Hodwalker.\n“Así mismo se está Citando al, Director de la CREG, para que en el\ndebate de Control Político sobre la prestación de servicio de energía\nde Electricaribe en la Costa Atlántica, absuelva cuestionario adjunto.\nFirma el Representante Alfredo Ape Cuello Baute.\nSiguiente Proposición:\n“Tema: Irregularidades en la imposición de multas y comparendos por\nparte de las autoridades de Transito en todo el País”\nTeniendo en cuenta las crecientes denuncias de la comunidad\nrelacionadas con el posible interés de los agentes de tránsito de\ncolocar multas y comparendos, al parecer sin que se haya causado las\ndebidas infracciones al Código Nacional de Tránsito; propongo a la\nHonorable Comisión la realización de un debate de control\npolítico, para evaluar y corregir las posibles Irregularidades en la\nimposición de multas y comparendos por parte de las autoridades\nde tránsito en todo el país.\nPara lo anterior, Cítese, a la Señora, Ministra de Transporte y al Señor\nDirector de Tránsito y Transporte Mayor General Carlos Ramiro\nMena.\nDe igual manera, invítese, al Señor Alcalde Mayor de Bogotá D.C.\nDr. Gustavo Petro Urrego. Al señor Comandante de la Policía de\nTránsito y Transporte de Bogotá D.C. Coronel Manuel Silva, a la\nSeñora, Secretaria de Movilidad de Bogotá D.C. María Constanza\nGarcía, al Señor Secretario de Gobierno de Bogotá D.C. Hugo Zarate,\nal procurador General de la Nación Dr. Alejandro Ordoñez\nMaldonado, y al Señor, Contralor General de la República, Doctor\nEdgardo Maya Villazón, al Señor Personero de Bogotá D.C. Ricardo\nCañón y al Señor, Contralor de Bogotá D.C. Dr. Diego Ardila.\nCuestionario para el Ministerio de Transporte, Policía Nacional de\nColombia y Dirección General de Transporte, así mismo para el\nAlcalde Mayor de Bogotá D.C., Policía Metropolitana de Bogotá D.C.,\nSecretaria de Movilidad de Bogotá D.C.,, Secretaria de Gobierno de\nBogotá D.C. y unas preguntas para la Procuraduría General de la\nNación,, Contraloría General de la República, Personería de Bogotá\nD.C. y, Contraloría de Bogotá D.C.\nFirma el Representante Carlos Eduardo Guevara Villabon.\nSiguiente Proposición:\nMoción de Duelo.\n“La Mesa Directiva, sus integrantes y los funcionarios de la Comisión\nSexta de la Honorable Cámara de Representantes se unen al luto que\nembarga a la familia TORO GIRALDO ante el sensible fallecimiento de\nla señora INES LUCIA GIRALDO DE TORO, Madre del, Director de la\nFederación Nacional de Municipios, Dr. GILBERTO TORO,\nacaecido en la ciudad de Medellín, el día 29 de agosto del año en\ncurso.\nPor lo anterior, expresamos nuestra más profunda y sincera\ndemostración de solidaridad, aprecio y consideración.\nExtiéndase este sentimiento de condolencia a su distinguida familia en\nestos momentos de dolor.\nPresentada por los honorables Representantes miembro s de la\nComisión Sexta de la Honorable Cámara de Representantes, los\nfuncionarios de la misma”.\nEstán leídas las proposiciones señor presidente.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:07:20-05:00", "transcript": "8605-acta-5-de-2014", "order": 86, "name": "Jair Jose Ebratt Diaz"}