{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, Honorables Representantes, señor\nviceministro, señora viceministra, doctor Dimitri representante del\nDNP, voy a hacer lo más rápido en la presentación como lo instruye el\nseñor presidente, pero quiero que tengan tres consideraciones antes\nde comenzar mi exposición que la vamos a presentar.\nLa primera condición es que hace más o menos un año y unos meses,\ntal vez sobre mayo del 2013 en representación de los sistemas de\ntransporte masivos fuimos al Ministerio de Transporte, hablamos con\nla coordinadora de la unidad de transportes masivos “UMOS” en aquel\nentonces con el objeto de plantearle los interrogantes que tenia para\neste caso los distintos compañeros y colegas como la doctora Morelli\nen el sentido de los sistemas de transporte del país, en dicha reunión\nllevábamos una serie de puntos para trabajarlos en conjunto, sin\nembargo el Ministerio de Transporte de alguna manera nos indico y\nrecuerdo muy bien que iba atender caso por caso, caso por caso es\nCONPES por CONPES a lo cual posterior a esa reunión se nos facilito\nun momento para que reflexionáramos sobre los distintos gerentes de\nlos sistemas de transporte masivo y tomamos la decisión de caminar\npor la solución caso por caso; hoy creo que no es el camino\napropiado, sin embargo tengo que hacer dos precisiones adicionales,\nla Junta Directiva de TransMilenio como la Junta Directiva de la\nmayoría de los sistemas o de todos los sistemas de transporte masivo\ntiene en su junta representación de la Nación y yo como gerente hoy\nen día me debo a la Nación.\nHago el segundo comentario, yo soy funcionario de la Aeronáutica\nCivil en comisión en TransMilenio lo que me ha permitido conocer sus\nciudades pero además con todo el respeto voy hacer algunas\nprecisiones desde mi óptica al nivel nacional al cual pertenezco. En\nque se basan estos temas, utilizando alguno de los argumentos que el\nHonorable Representante ya menciono, lo primero es la realidad\nnacional, aquí tenemos como aumentaron en el mundo y en décadas\nlos sistemas de transporte masivo y eso sucede porque hay una\npolítica pública, la política pública como la política pública del arroz\ngenero esta situación y la CEPAL en un informe hace una precisión,\ndice, “después del análisis de los modos específicos y sus\ncomparaciones, es clara la necesidad de que las ciudades tengan\npolíticas integrales de transporte” y hacia allá caminó Bogotá D.C. y\nestoy hablando del 2009, y que tengan en cuenta los factores\neconómicos, sociales y ambientales y que busquen la sostenibilidad,\nahí es el elemento clave, la sostenibilidad de las dimensiones de largo\nplazo, porque aquí el señor representante, claro ve una pata del\nsistema, pero es que a esta mesa que gerencio le pusieron la troncal,\nle pusieron una especie de sistema como el de Valledupar que es\ncomo el del SITP en el componente zonal, le pusieron otra pata que es\nel metro, le pusieron otra pata que son los trenes, y eso está bien, y la\nempresa trata de responder a esa situación. Pero esa realidad\nnacional en la misma CEPAL indica varios aspectos y este informe es\ndel 2009 para que se refieran en el tiempo, y dice que la primera\nmedida es la integración y coherencia entre todos los sistemas y\nmodos de transporte público, esta integración hace parte de la propia\npolítica que deriva de la nación y va a las ciudades, sin eso no hay\nmanera, con el transporte no motorizado o con la política del\ntransporte privado, mototaxismo y todos los demás fenómenos que\nsalen asociados a una tergiversación de esa situación y que es muy\nfrecuente en ciudades como las que ustedes en algún caso\nrepresentan y que definitivamente ese reto por Dios es un reto\ninmenso, luego dice claramente que con ajuste entre los tiempos de\nimplementación y los tiempos políticos, ¿y los tiempos políticos por\nqué? porque hoy en día cuando por ejemplo me llama el señor alcalde\nde Pereira a pedirme ayuda y colaboración pues no tengo el cómo,\nentiendo que no es la circunstancia de él pero su situación, o el señor\nalcalde de Cali que algún momento a través del MIO nos solicito el\nmismo apoyo pues también lo entiendo a él cómo pero no la situación,\nentonces en ese sentido que plantea la CEPAL, integración y\ncoherencia, las inversiones donde quedaron las inversiones en Bogotá\nD.C., se fueron colgando en el tiempo como ya nuestra querida\nsecretaría lo ha mencionado, el ajuste entre la implementación y los\ntiempos políticos y yo si desde la Nación pido que tomen en cuenta en\nla nueva formulación de la política ese hecho y los estudios rigorosos,\n¿los estudio rigorosos por qué? porque a nosotros nos cargaron un\nsistema, un sistema que hoy es el sistema zonal que mucha gente lo\nve como en el SITP no tiene la demanda con que se estructuro o no\npareciera por los fenómenos que la secretaría ha señalado,\nmototaxismo, el carro público y todo lo demás, si no hay estudios\nrigurosos, los sistemas tienden a tener una debilidad inmensa, pero\nmás que la CEPAL a mi me llama la tención este estudio de la\nContraloría que un muy buen estudio, es el Sistemas Integrados de\nTransporte Masivos en Colombia avances, retos y perspectiva en el\nmarco de la política nacional del transporte urbano y tiene fecha del\n2010, hace cuatro años, con la fuerza de que este estudio es muy\nbueno, concluye entre otros, porque analiza las condiciones de los\nsistemas de varias ciudades, en el caso TransMilenio los recursos del\nfondo creado para cubrir contingencias se han destinado en mayor\nproporción a cubrir deficiencias tarifarias negativas originados en la\ntarifa del usuario inferiores a la tarifa técnica, pero miren lo que dice y\npor eso entiendo yo y felicito que hayan dado este espacio porque\nestoy hablando como gerente, con el mismo sentimiento que usted lo\nhizo, esta condición derivó en la necesidad de aportes de la autoridad\ndistrital reflejando así, que contrario a los planteamientos de política\nque construyen en esta casa el proyecto no ha resultado\nautosostenible, entonces representante no soy yo, 2010 la, Contraloría\nsobre TransMilenio y ahí está el documento, pero más a un los pongo\na reflexionar en un hecho, es el documento de Fedesarrollo que por\nfavor si tiene a bien lo lean, el documento se llama la integración de\nlos sistemas de transporte urbano en Colombia una reforma en\ntransición y tiene fecha de agosto 31 de 2013, hace un año, y ese\ndocumento tiene un párrafo que textualmente dice “actualmente los\nSITM colombianos no son sostenibles” no lo digo yo, no lo dice la\ndoctora, no lo dice el Honorable Representante Guevara, lo dice\nFedesarrollo, Fedesarrollo dice, se encuentran atados a un circulo\nvicioso de desequilibrio financiero de los operadores, entonces señor\nRepresentante, doctor Guevara, entendamos una cosa hoy el sistema\ntiene un endeudamiento el sistema nacional inmenso, Bogotá en este\nmomento para que tenga una cifra, el SITP le debe a los bancos uno\npunto siete billones de pesos, entonces el cargo financiero, no lo digo\nyo, está en Fedesarrollo, es algo que usted tiene que calcular en el\ncosto de la tarifa y ¿Por qué? porque el nivel de riesgo quien lea este\ndocumento lo va entender distinto y eso se compensa con interés. Por\neso quizás uno diría que una solución puede ser como la que hicieron\ncon los cafeteros al comprarle deuda, ¿Cierto que nos aliviaría algo de\nla compra de deuda de nuestros operadores? A través de la\nFinanciera de Desarrollo Nacional, no soy quien para proponerlo, solo\ncuento mi realidad como gerente.\nEs importante entender que fuera de ese círculo vicioso dice\nFedesarrollo que el desequilibrio financiero de los operadores se ha\ntraducido en iliquidez y si ustedes han sentido el pulso de sus regiones\nsabrán que Fedesarrollo en ese comentario tenía razón, y eso lleva a\ncostos de operación más altos, a una reducción de las frecuencias de\nlas rutas que han impactado negativamente la demanda y por tanto el\nrecaudo de los sistemas y en general entra en un marchitamiento del\nsistema. Fedesarrollo que igualmente dice, que las acciones a tomar\nson solventar el flujo de caja de los operadores del sistema como\nmedida urgente, ha pasado un año señores, no obstante estas\nacciones deben ir acompañadas de otros cambios institucionales que\ngaranticen esa viabilidad como parte de la misma reforma, entonces lo\nque en el fondo uno concluye de la lectura del documento de\nFedesarrollo, es que más que un CONPES lo que hay que pensar\nquizás es en una ley de movilidad, más que un CONPES que en si\ntiene un valor inmenso pues estructuralmente hay un problema en la\npolítica pública.\nEl mismo documento trae un tema de lo que tiene que ver con la\nayuda de los gobiernos a sus sistemas y esto básicamente implica\nunas condiciones de operación diferentes y ahí tenemos nosotros en\nesa conclusión como Buenos Aires, cómo Belo Horizonte, cómo\nMontevideo, cómo Santiago de Chile aportan, no es pecado, ahora no\ntiene que ser a manera de subsidio porque Fedesarrollo también lo\ncritica, dice, a manera de incentivo por la calidad de los servicios,\nincentivo que puede ser al operador o incentivo que puede ser a la\noferta es decir directamente cómo lo avenido asumiendo Bogotá D.C.\ncon una novedad y un reto.\nLas gráficas que usted sacó que proviene también y son compartidas\nen si VRT muestra esa realidad de la diferencia entre lo que cuesta\noperar y lo que se vende, pero ahí hay que entender una diferencia,\ncuando miran a TransMilenio en una sola pata, en un solo pie, en una\nsola columna que es el sistema troncal ven una realidad, pero hay que\nmirar a TransMilenio como Sistema Integrado de Transporte Público y\nahí cambia la realidad, ósea, no es el mismo el que se sienta sobre la\npata solida, sobre la columna solida que aquel que se sienta sobre la\ncolumna débil y eso me lleva a la siguiente consideración en donde\ncomparto plenamente lo que está sufriendo Valledupar. Y es en el\ntema de la implementación, esta es Bogotá D.C. hoy tenemos tres\noperadores intervenidos controlados por la Superintendencia de\nTransporte a quien agradezco inmensamente lo que están haciendo y\nsé que van ayudar a que salgan adelante, pero del análisis de eso\nencuentra las mismas causas de Fedesarrollo estructurales y tenemos\nuna ciudad que avanza en la implementación de un sistema más\nparecido al que usted está implantando de establecer que lo que ha\nhecho es que los ingresos de TransMilenio comiencen a bajar, que lo\nque ha hecho es que los IPK de los buses no lleguen por cualquier\ncircunstancia que esta endémicamente en la misma condición de otros\nsistemas y que requiere de una revisión para poder continuar con esa\npata, porque o sino la mesa se nos puede desequilibrar, esto es el\ntema de pasajeros y en la empresa en el tema de pasajeros vamos\naumentando y es importante como el dato que vive la deuda pública\nde todos los operadores entender que Bogotá D.C. y así lo tiene claro\nla secretaría porque no lo ha insistido el señor alcalde, no va a quitarle\nla mano a sus sistemas, va a continuar soportándolos porque cree en\nel mecanismo pero necesita como lo conoce la junta de un\nreplanteamiento de la política. Ese es como la primera parte de lo que\nusted presento, en lo cual coincidimos.\nLa segunda parte es más referida a Bogotá D.C. pero puede servir de\nejemplo en alguno de los temas de las ciudades que nos acompañan o\nde los departamentos que nos acompañan, fundamentalmente usted\nhace una apreciación sobre el futuro que tipo de bus, para encontrar el\ntipo de bus hay que hacer una investigación y nosotros estamos\ntrabajando a través de un plan que es plan de ascenso tecnológico\nque es un decreto distrital el cual permite que la ciudad pruebe buses,\nque si es gas decisión de Cartagena, que si no lo es estamos\nestudiándolo, pero hay que aprender de esas tecnologías, vamos a\ntener un escenario muy interesante a futuro hablando del futuro y de\nlas futuras fases a gas que se va a dar con algún operador que va\nincorporar veintiséis (26) buses a gas, igualmente estamos haciendo\ntodo el tema de ensayos de todas las tecnologías, por eso responder\n¿Qué tecnología es? La respuesta está en estudio, probablemente\naquella que transporte la más gran cantidad de pasajeros pero que\ntambién tenga un componente indiscutible con el medio ambiente y la\nsostenibilidad y le hablo del esquema troncal, en ese sentido ya\nincorporamos unos buses híbridos que representan el veinticinco\n(25%) por ciento de una disminución de contaminación ambiental\nmedida por la Universidad Nacional.\nIgualmente usted menciono otros temas internos de TransMilenio\ncomo ciudad respetables y que muchos ya abordo la secretaría y es el\ntema de los sensores de peso en el cual nosotros ya tenemos\nbásicamente implementados estos cumpliendo con la Sentencia\nJudicial en la gran mayoría de los buses que prestan el servicio\ntroncal.\nIgualmente la accesibilidad, tenemos accesibilidad en el cien (100%)\npor ciento de la troncal, en el cien (100%) por ciento de la carrera\nséptima, en todo el tema del componente zonal, de la alimentación,\nestamos trabajando en eso y tenemos en entrada baja y elevador lo\nque va a darse en la medida que se extingan los contratos anteriores\nun cumplimiento a eso y entiendo muy bien porque el movimiento que\nusted representa estado siempre muy pendiente de esta condición\nhumana y de esta condición de accesibilidad.\nIgualmente hemos venido instalando placas Bradley en los distintos\nparaderos bandera que se encuentran establecidos en la ciudad.", "external_id": "#dr-sergio-parís-mendoza", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:00:10-05:00", "transcript": "8605-acta-5-de-2014", "order": 44, "name": "Dr. Sergio París Mendoza"}