{"session": "Comisión Sexta Senado", "text": "Mil gracias presidente, de antemano felicitarlo por ser tan diligente en\nla citación de este debate, es un debate de suprema importancia,\ncomo Representante por Bogotá D.C. quisimos poner este tema en\nprimer orden del control político, particularmente nuestra bancada del\nMovimiento MIRA, y le agradezco presidente que usted ya se haya\nsumado con la situación del transporte público masivo en su\ndepartamento y particularmente en Valledupar, gracias y yo sé que es\nun tema que en cierto modo ha sido sistemático en todo el país.\nQuiero iniciar con una hipótesis en la cual quiero demostrar que hay\nuna crisis en los sistemas integrados de transporte masivo en\nColombia, y esta hipótesis siguiente se puede relacionar en gran\nmedida en que este sistema, sistemas TransMilenio, sistemas BRT,\nsistemas de buses articulados, se ha venido generando como parte de\nuna estrategia del Gobierno Nacional de tiempo atrás, para mejorar la\nmovilidad, para mejorar los sistemas de transporte público en el país\npara poder garantizar accesibilidad, y en cierto modo, transformar el\ntransporte y el parque automotor de servicio público tradicional a un\nservicio público moderno, organizado, que le permita al usuario tener\nen cierto modo seguridad, y de igual manera tener garantizado su\nmedio de transporte de manera digna.\nEn la grafica que muestro, se observa como se ha venido\nincrementando este tipo de modelos en el país, hay siete (7) sistemas\nde transporte público de esta categoría en implementación, o que ya\nestán implementados en Armenia, Montería, Pasto, Popayán, Santa\nMarta, Sincelejo, Valledupar y otros que están en estructuración como\nBuenaventura, Neiva, Ibagué, Manizales, Villavicencio, y allí resalta la\nimportancia de este debate porque lo que se haga en Bogotá D.C. en\ncierto modo puede tener una réplica en las diferentes ciudades del\npaís donde está llevando la implementación de estos sistemas de\ntransporte masivo en Colombia.\nSiguiente, esta grafica presidente nos muestra y allí empieza un poco\nmi debate, como se establece la demanda; por ejemplo en Bogotá\ntenemos una sobre demanda que está estimada alrededor del ciento\nveintinueve (129%) por ciento; en contravía de lo que está pasando en\nPereira, Cali, Barranquilla, Bucaramanga y Medellín, donde la\ndemanda hacia estos sistemas de transporte público en algunos casos\nno llega ni siquiera al 60% o 70%. TransMilenio es el único sistema de\ntransporte público que tiene sobre demanda, y ahora el gerente de\nTransMilenio nos indicara ¿cuál es el nivel de cobertura de esa\ndemanda? Porque es el primer negocio, digamos desde el punto de\nvista económico, que tiene una demanda incremental y en la cual el\noperador no tiene ningún incentivo para poder mejorar su operación\ndentro del sistema; tiene un mercado cautivo, un mercado incremental,\ny lo que hemos observado, y lo que los ciudadanos reclaman es que\nno hay una mejora sustancial en la prestación de este servicio, y en\ngran medida se debe a los dichosos contratos que se vienen firmando\no que se firmaron con relación a la operación de estas fases.\nQuiero también señalar que a nivel de tarifas hay unas brechas\nimportantes entre la tarifa técnica que es la que representa los costos\nde operación del sistema, más unos costos digamos de recuperación\nde la inversión más las utilidades, y allí empiezo representante del\nministro de Hacienda y Crédito Público, ministro de Transporte, a\nrevisar si este criterio de autosostenibilidad se tiene que evaluar, el\ncriterio de autosostenibilidad, yo pienso que una las grandes\nconclusiones de este debate es ese criterio de autosostenibilidad\n¿tiene que permanecer o no?; porque se ha vuelto en una camisa de\nfuerza por ejemplo para Bogotá D.C. poder garantizar subsidios de\ntrasporte a personas en condición de discapacidad, a los estudiantes,\nse ha vuelto en una camisa de fuerza porque el distrito no puede\nentrar a operar o no puede entrar a financiar este tipo de diferenciales\nen tarifas para mejorar no solamente la accesibilidad de los más\npobres, y les doy un dato, hay niños de ciudad Bolívar que no conocen\nel centro de Bogotá, esa es la realidad, niños de Bosa, de Kennedy, de\nSuba, no conocen el centro de la ciudad, ¿y por qué no lo conocen?,\nporque los costos de transporte son demasiado elevados para la\ncanasta de un padre de familia de estrato uno (1) y dos (2) sin ser\npeyorativo, el costo es muy alto para poder llevar un domingo a sus\nhijos de pronto aquí a visitar la plaza de Bolívar, es muy alto el costo\nde transporte; yo si considero que las tarifas en Bogotá deben bajar,\nno es materia de este debate pero tenemos un estudio, secretaría,\ngerente de TransMilenio y ministro, donde si quitáramos todos esos\ncostos distractores podíamos bajar la tarifa del transporte público en\nBogotá D.C., alrededor de mil cien ($1.100) pesos.\nYa entrando en materia, hace unos años se firmo el CONPES 3677,\nese CONPES genero unos compromisos en materia de poder mejorar\nla movilidad de la ciudad región, compromisos o mejor\nrecomendaciones que apuntaban a mejorar todo el sistema de\narticulación entre el orden nacional, distrital y departamental para en\ncierto modo generar en el corto plazo unos instrumentos concretos\nque permitieran mejorar las inversiones, articular los recursos, y los\nproyectos que se vienen adelantando tanto por el gobierno distrital, el\ndepartamental y el Gobierno Nacional, y allí quisiera digamos hacer un\nprimer análisis de la gran mayoría de estos compromisos que están\nallí señalados en este CONPES o de recomendaciones encontramos\nque no hay avances, me gustaría ahora que Planeación Nacional, el\nrepresentante nos expusiera ¿Cual es el avance de este CONPES?\nQue decía este CONPES por ejemplo; que se tenía que estructurar\nuna autoridad de transporte regional que permitiera, en cierto modo,\narticular las estrategias de TransMilenio que es el ente rector en\nBogotá D.C., con los municipios aledaños del país, utilizar la red\nférrea, un compañero me decía en estos días; ustedes tienen el\ncorredor férreo más importante que tiene el país dentro de una ciudad\ny no lo están utilizando, ¿Por qué? es ilógico, y lo que hemos\nencontrado es que hay un choque, con todo respeto, un choque de\npolíticas públicas, un choque con la administración departamental en\nrelación con este tema, yo se que ustedes en el caso del gobierno de\nBogotá D.C. ustedes radicaron una modificación a la estructura de\nTransMilenio, modificación que le permitía en cierto modo manejar la\noperación del sistema de una forma un poco descentralizada por modo\nde transporte y hacer más versátil a TransMilenio para poder generar\nfuturas alianzas público privadas, eso es como el centro del proyecto\nde acuerdo. Pero por el otro lado uno encuentra que la gobernación de\nCundinamarca en compañía del gobierno gistrital ya estructuro una\nempresa de transporte férreo, entonces la primera pregunta es si ya\nhay un mensaje vía CONPES de que se haga una sola autoridad,\n¿Por qué el distrito tiene una autoridad por un lado o está proponiendo\nuna autoridad por un lado; y por el otro lado el gobierno departamental\nya tiene una empresa, ya estructurada, creada el año pasado con\naportes del distrito por otro lado? Entonces uno empieza como a ver\nque hay choques, o no hay compatibilidad de esos dos modelos\nadministrativos de operación del transporte en Bogotá D.C.\nEl siguiente tema, para que el Dr. Paris nos ayude aclarar ¿Por\nqué dos empresas, dos modelos de operación? ¿Por qué el\ngobernador pareciera tener su estrategia de movilidad por un lado y\nBogotá D.C. por el otro? ¿Y Gobierno Nacional por qué no los ha\nsentado para unificar una sola estrategia en materia de movilidad\nregional?\nEste CONPES también señalaba por ejemplo comités de seguimiento,\ndemandaba también sincronizar la demanda de Bogotá D.C. -\nCundinamarca, la gran mayoría de los bogotanos que vienen, o de las\npersonas que vienen de la región a Bogotá D.C., se encuentran con\ncuellos de botella en la calle 13, en la autopista sur, en la autopista\nnorte, unos cuellos de botella que en cierto modo pueden demorar el\ntránsito de un peaje aquí a la entrada de Bogotá alrededor de una\nhora, hora y media, esto esta significando en la competitividad, en la\nproductividad unos bajonazos tremendos.\nYo quisiera, con todo respeto, señalar esta premisa y es que de el\norgullo de los bogotanos, a la vergüenza de la ciudad, han pasado\ncatorce (14) años desde la entrada en operación de la fase uno que\nson los buses o la operación sobre la Caracas y sobre la calle 80 y lo\nque uno escucha cuando se es usuario del sistema, es ¿Por qué\ntenemos este servicio? Yo no quiero ir en TransMilenio, en fin una\nserie de calificativos que en cierto modo están deteriorando la imagen\ny el ícono de lo que ha sido TransMilenio no solamente para Bogotá\nD.C. sino para el mundo, porque son diferentes las comisiones\ninternacionales que nos han visitado para mirar el estudio de\nTransMilenio, el fenómeno de TransMilenio como estrategia de\nmovilidad; entonces lo que encontramos es esto, filas interminables de\nusuarios tratando de usar el sistema, y uno diría: perfecto ese debe\nser el fin último de TransMilenio, que nuestro sistema tenga una\ndemanda cada día más importante, pero lo que encontramos es que\nsistemáticamente se han venido presentando no solamente problemas\nde seguridad sino también de operación dentro del sistema.\nHemos hecho un trabajo juicioso de identificar cuáles son los puntos\ncríticos de TransMilenio en materia de inseguridad, en materia de\nmantenimiento de las estaciones, en mantenimiento también de los\nsistemas de información, de poder también verificar cual ha sido la\ndemanda de cierto tipo de rutas en horas pico, y las hemos\nidentificado con esa señal de peligro, y es como las alertas que hoy el\nsistema tiene y que necesitamos en cierto modo empezar a generar\nacciones muy puntuales pero que permitan poder tener soluciones\nconcretas, el Concejo de Bogotá D.C. les autorizo a ustedes un cupo\nde endeudamiento para mejorar una serie de estaciones en la ciudad.\nMás adelante quiero señalar que habiendo avanzado en los estudios y\ndiseños están paralizados los contratos para la ejecuciones de estas\nestaciones, sobre todo en el corredor norte de la ciudad, entonces\nempezamos a ver como que TransMilenio por un lado, Distrito por un\nlado, Gobierno Nacional por otro lado, ahora se nos anuncia que el\npróximo mes se firma la cofinanciación para el proyecto metro en\nBogotá D.C., el alcalde mayor anunciado que esta estructurando un\nproyecto de alianza público privada para operar algunos corredores en\nBogotá y de allí yo quisiera señalar en primer lugar que según la ley de\nalianzas público privadas, y es un punto que me preocupa, la ley\nseñala que en el último año de Gobierno no se pueden firmar alianzas\npúblico privadas, no tengo la ley aquí, sin embargo, ustedes ya tienen\nestablecido por ejemplo que en la fase uno y en la fase dos se pueda\nestructurar una alianza público privada para operar la troncal Caracas,\nla troncal autopista norte y la calle 80, con los actuales operadores que\nme parece que no debe ser así, con los actuales operados se piensa\nhacer una alianza público privada para en cierto modo extender la\noperación dentro de estas troncales.\nVía alianza público privada ustedes también quieren estructurar el\nproyecto del ALO, quieren estructurar el proyecto de la carrera 7° y la\ninformación que tengo a la mano es que prácticamente estos\nproyectos hasta ahora están en su estado de prefactibilidad, esto que\nquiere decir, que estamos a menos de tres meses para tener una\ndefinición concreta si son viables o no estos proyectos, por ejemplo:\nsobre el corredor de la Troncal Caracas y Autopista Norte ¿Quiero que\nme aclaren y el Gobierno Nacional también, porque ustedes también\nfueron cofinanciadores de este proyecto en un setenta (70%) por\nciento? Cambiar los buses actuales que son buses articulados,\nbiarticulados; por buses eléctricos me parecería que sería el camino,\npero cambiar estos buses ya por buses estilo trolling o estilo tirantas\nmediante una figura o un proyecto que ustedes están estructurando,\nque llaman proyecto eléctrica, me parece que es un cambio radical en\nel corazón del sistema. No me imagino toda la instalación de la\ninfraestructura de redes eléctricas para garantizar la operación, la\nflexibilidad que debe tener el sistema en el diseño como fue concebido\ny pasar de un modelo flexible a un modelo rígido que podría conllevar\na introducir la operación de buses tipo tiranta sobre la caracas y\nautopista norte, estamos hablando de mil doscientos ochenta (1.280)\nbuses, y si hoy hay trancón de TransMilenio imagínense como será\ncon buses tirantas sobre estos dos corredores, entonces me preocupa\nporque hacia allá va en cierto modo el proyecto, pasar de un modelo\nflexible a un modelo rígido y eso pues empeoraría las condiciones de\ntransporte de la ciudad. Coronel Palomino por solo dar un ejemplo de\nlo que viene pasando sistemáticamente en el sistema, un estudio\nadelantado por el Distrito, son cálculos de observatorio de mujeres y\nequidad consideran que en el sistema TransMilenio se presenta el\nmayor numero de agresión contra ellas, roces treinta y cinco punto\ncuatro (35.4%) por ciento, manoseo trece punto uno (13.1%) por\nciento, insultos obscenos once (11%) por ciento, atracos diecisiete\npunto nueve (17.9%) por ciento, exhibicionistas cero punto siete\n(0.7%) por ciento, miradas obscenas tres punto siete (3.7%) por\nciento, ¿Y en donde ocurre? En los buses articulados de TransMilenio\nen un cincuenta y ocho (58%) por ciento, el sesenta y dos (62%) por\nciento en el sistema como tal, en rutas alimentadoras y en rojos por\ndecirlo así; ustedes dirán que en la medida en que va llegando el\nmayor número de pasajeros pues el espacio por metro cuadrado se va\na disminuir, yo he presentado presidente y compañeros un proyecto de\nley que va encaminado a establecer el número de pasajeros por metro\ncuadrado en estos sistemas de transporte público en el país y ese es\nel primer mensaje que yo les quiero enviar a ustedes como Gobierno\nNacional, y es que la cofinanciación de estos proyectos no se puede\ndar solamente en el entendido de mejorar las condiciones financieras\nde los operadores, sino que tiene que estar pensado es para mejorar\nlas condiciones de los usuarios del sistema de transporte; porque hoy\nel sistema está pensado para garantizarle unos recursos financieros\nque como privados se lo pueden ganar y están en su derecho, pero no\nestá pensado para mejorar las condiciones de transporte de los\nusuarios en el país. Entonces el primer paso tiene que ser ese, que\nesta cofinanciación tiene que ir de la mano con unas condiciones de\ndiseño, hoy en el sistema por metro cuadro aproximadamente esta en\nel orden del diez (10) y doce (12) pasajeros por metro cuadrado, los\nestándares internacionales no superan seis (6) pasajeros por metro\ncuadrado, es decir estamos duplicando el número de pasajeros por\nmetro cuadrado en un sistema como TransMilenio, pues esto está\ngenerando protestas y me preocupa que el baluarte que es\nTransMilenio se está empezando a deteriorar.\nYo hice una revisión rápida en las redes sociales y lo que uno\nencuentra es un número muy importante de usuarios que están\nuniéndose en las redes sociales para señalar los abusos, para señalar\nlos inconvenientes, los acosos, los desmanes que se viene dando\ndentro del sistema, las quejas; mire, hay una cantidad de páginas y\neso que no las puse todas, pero esto es un síntoma de que el sistema\nviene en decaída y particularmente considero que no podemos dejar\ncaer el sistema, doctor París y secretaria no podemos dejar caer el\nsistema que es un ícono de la ciudad, y cuando uno observa las\nencuestas de calidad de vida, de percepción ciudadana, por ejemplo\nesta de Bogotá como vamos, TransMilenio ocupa el último lugar en\nsatisfacción de los usuarios dos punto ocho (2.8%) por ciento, rajados,\nrecontra rajados, y yo pensaría que esto amerita una revisión integral\nde todo el modelo.\nPrimera conclusión; necesitamos revisar los CONPES, revisar los\nmodelos de financiación, los modelos de financiación no pueden ir\ndiseñados solamente para garantizar un modelo financiero sino que\ntiene que incorporan variables que permitan la mejora en la calidad de\ntransporte y dignidad de los usuarios; sino esto nos va pasar lo que\nocurre en Pereira, Manizales, Bucaramanga, Cali y es que la gente no\nse quiere subir por costoso, porque no tiene accesibilidad, porque\npresta un mal servicio y esto está generando que ustedes Gobierno\nNacional en gran medida tengan que sacar CONPES individuales, tirar\nsalva vidas financieros para poder mantener la operación de esta\nestrategia y le está costando billonadas a las arcas del Gobierno\nNacional, entonces esto amerita una discusión más amplia no es solo\nel caso de Bogotá D.C., es un caso del modelo, de la concepción\ncomo tal del modelo a nivel del país.\nAquí si quisiera y me perdonan compañeros voy a entrar a\nparticularizar el caso de Bogotá D.C., hace ya unos días, meses ya se\nhizo una renegociación de los contratos fase uno y fase dos y yo\nconsidero que ahí la ciudad perdió; perdió una oportunidad histórica\npara enviarle una señal al país, el alcalde Petro por el contrario ha\ndicho, no la ciudad gano, hemos ganado ciento treinta mil millones\n($130.000.000.000) de pesos en ahorros para las tarifas en\nTransMilenio para los bogotanos, esa es la premisa que ustedes\ntienen, hemos reducido, hemos ganado, en esta renegociación la\nciudad gano, bajamos las tarifas y eso conllevo a que exista un ahorro\nde ciento treinta mil millones ($130.000.000.000) de pesos, yo muy\njuiciosamente y con mi equipo, aprovecho el momento para\nagradecerle a mi unidad de apoyo, hicimos un trabajo de revisión de\ntodos los contratos aquí los tengo, los contratos de las fases uno y\nfase dos hace diez (10) años, los contratos de renegociación, los\ncálculos y los estudios que ustedes hicieron como TransMilenio para\nidentificar como debería ser la negociación de estos contratos, los\nestudios financieros para la actualización tarifaria adelantados por\nustedes mismos y por empresas que ustedes contrataron, hicimos\ntoda una revisión de la estructura tarifaria y que encontramos, que la\nciudad adicionalmente a esos ciento treinta mil millones\n($130.000.000.000) de pesos que ustedes dicen que se ahorraron la\nciudad también pudo haber gano unos trescientos mil millones\n($300.000.000.000) de pesos adicionales y haciendo una revisión de\nla fase tres la ciudad se pudo haber ahorrado hasta catorce billones\nde pesos en lo que resta de la concesión que es a veinte (20) años,\nustedes dirán estas cifras del Representante Guevara están como\nestrambóticas, catorce billones en la fase tres y trescientos mil\nmillones ($300.000.000.000) de pesos anuales de la fase uno y fase\ndos renegociadas, ¿De dónde las sacó?. Pero antes de eso yo si\nquisiera señalar y que nos aclaren ¿por qué se renegociaron estos\ncontratos? Si ustedes tenían todo un marco establecido para una\nnueva licitación que iniciaba en diciembre de 2012 y terminaba ya con\nbuses nuevos, aproximadamente para el mes de octubre, noviembre\nde este año, con buses nuevos para la ciudad. Y ahí yo hago la\nprimera reconsideración Bogotá D.C. se dio una pela, el alcalde de\ncierto modo se dio una pela y me disculpan la expresión, con el\nsistema de aseo en Bogotá D.C. son dos modelos muy parecidos, un\nmodelo monopolístico operado por privados, se vencieron los\ncontratos y a su vez estos contratos desde la política del gobierno\ndistrital dijeron el Estado puede intervenir, podemos ganar esos costos\nmarginales y empezar esta tarea de estatalización de esa política\npública.\nDamos una bienvenida al doctor Simón Gaviria, gracias doctor Simón\nGaviria por acompañarnos, usted a conocido de primera mano cómo\nson estos temas, los temas de Bogotá D.C. cuando fue parlamentario\ny ahora en Planeación Nacional va a jugar un papel fundamental en la\ntransformación que debe tener el transporte público en Bogotá D.C. y\nyo pienso que con la llegada suya al Gobierno Nacional y\nparticularmente a Planeación Nacional se van a destrabar muchas de\nlas cosas que estoy señalando.\nRetomando, por qué el alcalde no se dio también la pela para poder\nrevertir estos contratos, para poder hacer la reversión de los buses, de\nlos sistemas de información, de las propiedades que hoy tiene estos\noperadores, me decía una persona, el alcalde se dio la pela en la\nreversión de los vehículos que transportan basuras y no se dio la pela\nen estos buses que transportan personas, ¿Por qué no se la dio? Es\nuna incoherencia digamos en su modelo de gerencia, debió haberlo\nhecho, porque hoy tenemos buses Euro dos altamente contaminantes,\ncon un sistema de revisión, ahora más adelante voy a revisar el\nconcepto overhaul porque dentro de los contratos que se prorrogaron\ncambiaron el concepto overhaul, doctor Simón Gaviria, la ciudad tenía\nla oportunidad de recoger estos buses y tener una flota nueva en\noctubre o noviembre de este año, con los mejores estándares en\nmateria de no solamente en diseño, sino también en materia de\ncontaminación ambiental, se hubiera hecho una intervención al\ncorazón del sistema y eso hubiera generado un cambio muy positivo\npara la ciudad, pero no se hizo, se termino prorrogando los contratos y\nme preocupa que vuelva la prorroguitis de la prorroguitis.\nYo no creo que el alcalde Petro alcance a dejar estructurada la\nlicitación para estas fases. Entonces porqué cambiaron el concepto de\noverhaul, overhaul es una revisión, prácticamente un cambio total de\nla maquina, al concepto de revisión y hoy a la fecha hay vehículos que\nno han sido revisados, gerente, no han sido revisados, por eso es que\nse varan, por eso es que uno ve los buses chimenea sobre estas\nfases, vehículos que se les rompe el acordeón, vehículos que tiene\nalgunas sillas rotas, pisos rotos, en fin; y cambiaron la vida útil de los\nvehículos, la ampliaron, ¿Por qué ampliaron la vida útil de estos\nvehículos? Es como esta hoy operando con un modelo 12, teniendo la\noportunidad de estar operando con un vehículo 2014, 2015, así esta,\nhaciendo una analogía, estamos superando un sistema con un\nvehículo de hace catorce (14) años con una tecnología de hace\ncatorce (14) años, pudiendo tener un vehículo de altísima tecnología,\ncon cámaras de seguridad, con sistemas de información más\ncompletos, en fin; quiero que el Gobierno Distrital ahora me lo aclare y\nsi desde el Gobierno Nacional se va a seguir estimulando este tipo de\ndecisiones, teniendo la oportunidad doctor Simón Gaviaría de hacer\nuna estructura dentro del sistema, y no, roguemos, como para no\nganarse el problema político pero la ciudad perdió.\nYo tome unas variables para la simulación que voy hacer, para\nidentificar porque digo que la ciudad está perdiendo trescientos mil\nmillones ($300.000.000.000) de pesos al año, por la renovación de\nestos contratos de la fase uno y la fase dos, allí están las variables,\nvariables de combustible, los tome de términos de referencia de\nfabricantes como Scania y Volvo y también de empresas proveedoras\ny comercializadoras de combustible como Terpel, las llantas la ficha\ntécnica de Icollantas, lubricantes fue un costo que tuve de los\noperadores actuales, en mantenimiento de estos vehículos fue un dato\nque me dieron los transportadores y operadores actuales, los salarios\ntambién de un modelo operativo de los transportadores, los costos\nfijos trece (13%) por ciento de utilidad y un doce (12%) por ciento de\nadministración, bueno ahí están los datos. Y corriendo el modelo que\nencontré, revisando la tarifa técnica con los otro si de la fase uno y\nfase dos con los costos reales de operación hay una diferencia que\noscila entre el cincuenta y uno (51%) por ciento, y voy a hacer la\nsiguiente acotación y es que hoy los operadores ya han recuperado la\ninversión de esos vehículos, ya estos operadores recuperaron la\ninversión de las instalaciones, de los parqueaderos, en la medida en\nque ha crecido la demanda, en sus costos de operación han tenido\nque bajar sustancialmente, es muy diferente un costo establecido hace\ndiez (10) años o catorce (14) años a un costo establecido hoy donde\nya hemos establecido buenas prácticas, donde el operador ha\nmejorado su eficiencia, donde se ha generado alrededor de este\nnegocio unos modelos de colaboración que han permitido bajar la\nestructura de costos porque si uno se mete en la estructura del\noperador es cómo bajo costos y me gano ese incremental con la tarifa\nque estoy recibiendo, pues bien, en costos reales con los otro sí hay\nuna diferencia del cincuenta (50%) por ciento y si yo hago los cálculos\ncon el número de vehículos en fin con los kilómetros recorridos por\nmes, estamos hablando de trescientos mil millones\n($300.000.000.000) de pesos al año, con los mil doscientos ochenta\n(1.280) vehículos promedio que hoy tiene TransMilenio en estas dos\ntroncales.\nY si lo hiciera en comparación con la fase tres, ustedes dirán, no\nRepresentante Guevara ahí ya existe un modelo ya corrido, un modelo\nfinanciero ya establecido, pues bueno me fui al modelo de la fase tres,\n¿Cómo se estructuró los costos para la fase tres? Encuentro una\ndiferencia sustancial doctor Simón Gaviria, y es que por kilometro un\nvehículo de fase uno y fase dos con la actual licitación renovada se\nestá pagando seis mil cincuenta y dos ($6.052) pesos, la\nremuneración de ese vehículo, fase uno y dos, y en fase tres que son\nvehículos nuevos, que son vehículos de última tecnología se le está\npagando a ese operador tres mil novecientos ($3.900) pesos ¿Por qué\nesa diferencia? Quiero que me expliquen por qué esa diferencia y por\nqué el alcalde dice que la ciudad gano con la restructuración de estos\ncontratos, con la prorroga de estos contratos, si en términos solamente\neconómicos estamos perdiendo alrededor del cincuenta (50%) por\nciento de recursos comparados con lo que se está pagando en fase\nuno y fase dos.\nLas grandes preguntas: ¿Por qué se paso de un modelo de pago a\noperadores por número de pasajeros a kilometro recorrido. doctor\nGaviria ahora que usted va a cofinanciar las siguientes fases ya se\nanuncio la fase de Boyacá, lo que hemos venido planteando es que\neste modelo tiene que estar enfocado también hacia el usuario, porque\nel modelo está todo estructurado es para garantizar la cofinanciación\nde la operación, digamos que de la infraestructura, pero yo le quiero\nhacer una propuesta y es que este modelo también vaya garantizando\ntambién la operación siempre y cuando existan las mejoras en la\nprestación del servicio, por ejemplo; número de pasajeros por metro\ncuadrado en las estaciones, en los buses, pero como este modelo se\nplaneo en torno al operador encontramos lo siguiente; que en esta\nrenovación de los contratos el Gobierno tomo está decisión, paso de\nun pago de número de pasajeros por kilometro a un pago por kilometro\nrecorrido, semánticamente pueden decir ustedes bueno ¿cuál es la\ndiferencia? La diferencia es sustancial, porque yo puedo, como es por\nkilometro recorrido puedo no mandar buses en la hora de mayor\ndemanda, es decir hora pico, y eso es lo que está pasando, los\noperadores no están mandando sus vehículos en hora pico porque no\nle es más rentable, porque es la hora donde menos puede recorrer\ndentro del sistema y si liberan los buses en hora valle, es una\ndistorsión que se está generando producto de la renovación de estos\ncontratos y yo quiero que ahora el gerente de TransMilenio nos lo\naclare, y por eso los usuarios dicen ¿Pero por qué un bus en tránsito y\nsi yo veo que los buses están parqueados a las 06:00 a.m.? ¿Por qué\nno los sacan a operación? Entonces yo pienso que esta cofinanciación\ndoctor Simón Gaviria tiene que tener una corresponsabilidad también\ndel Distrito, porque el Gobierno Nacional hace unas inversiones\nbillonarias y en cierto modo no están siendo correspondidas en los\ncontratos de operación, hay que hacer un ajuste a ese modelo de\ncofinanciación de igual manera porque se paso de la vida útil de doce\n(12) años a veinte (20) años estos operadores con estos buses\npueden durar otros ocho (8) años más con los actuales buses como\nquedo establecido en la prórroga de estos contratos, y pues se cambio\nel concepto de Overhaul que es una reparación total al concepto de\nrevisión, ojo con eso porque si esa es la teoría pues vamos a tener\nbuses viejos rodando con un revisado, y no de reparación y yo quisiera\ninsistir ¿Por qué el alcalde no reversó estos contratos?, hubiera\ncambiado la flota, no sé, hubiera tenido la oportunidad de hacerlo y no\nlo hizo. Por eso digo que la ciudad perdió.\nHice un modelo muy parecido con la fase tres y me da los catorce\nbillones de pesos, no se logra identificar, pero en la fase tres también\nlos costos fueron exagerados, se está remunerando el operador por\nencima de los costos reales de una manera exagerada catorce\nbillones de pesos.\nSumado a lo siguiente que hay estaciones, creo que uno de los\ncompañeros me decía, y por qué las estaciones no están\nmodernizadas, ¿Que hemos encontrado? Creo que ustedes ya en\nestos días anunciaron el destrabe de algunos temas administrativos\npara poder agilizar estos contratos, pero que encontramos, que en la\nestación Pepe Sierra - la estación Calle 127, está suspendido el\ncontrato de construcción porque le falta el estudio de transito y\nseguridad vial, imagínese doctor Simón, la plata ahí y por temas de\narticulación suspendidos los contratos desde prácticamente mayo de\neste año a la fecha por temas de estudios y diseños, estudios de\nseguridad dentro del sistema; de igual manera y ahí me gustaría que\nla Secretaría de Movilidad me ayudara, ¿Por qué esta eso trancado\npor un estudio de transito?. Las estaciones de la Calle 146 - Mazurén\ny Toberín, suspendido el contrato de ejecución desde junio de este\naño por estudio de transito; los puentes peatonales de las estaciones\nPepe Sierra - Calle 127 - Calle 146 - Mazurén - Toberín y otras\nadecuaciones suspendido el contrato desde mayo de este año, la\ncausa porque faltan estudios que se tiene que presentar ante la\nSecretaria de Movilidad, uno diría estando la plata, estando los\nestudios es poner un equipo de trabajo doctora para que rápidamente\nsalgan esos estudios y mejoremos las estaciones porque es\ninhumano, hay estaciones que me preocupan porque pueden\ncolapsar, estamos jugando con la vida de la gente,, viceministro de\nTransporte estamos jugando con la vida de las personas, doctor\nSimón ojo con esto, porque el diseño de estos puentes peatonales no\nestá diseñado para soportar el número de personas que hoy están\nsoportando en hora pico, nosotros queremos evitar una tragedia y por\nun tema administrativo.\nYa estoy terminando presidente, quiero dejar unas propuestas.\nEl CONPES que ustedes van a firmar tiene que ir enfocado a mejorar\nlas condiciones del usuario, como garantizamos la financiación a un\nmodelo de cómo garantizamos que gane el usuario y también doctor\nSimón hay que revisar el concepto de autosostenibilidad, porque el\nexalcalde Peñalosa se fue con el concepto de autosostenibilidad y eso\nva en contravía de todo, no hay ningún modelo de transporte público\nen el mundo que yo conozca que sea cien (100%) por ciento auto\nsostenible, no hay ningún modelo Representante Ape, necesitamos\nplata de la Nación, necesitamos inyectarle recursos para mejorar la\noperación de estos sistemas, bueno hay unos factores que yo puse,\npueden ser unos criterios para la ejecución de estos CONPES, y yo si\nquisiera que nos explicaran ¿Por qué el cierre del eje ambiental? Yo\nentiendo y comparto cierto sector peatonalizado del centro de Bogotá\nD.C., pero por qué una de las estaciones ícono la cual es el Museo del\nOro - Jiménez se cierran, ¿Por qué esta decisión? Si estas estaciones\nen cierto modo benefician a universitarios, la gran mayoría de estas\nestaciones son usuarios universitarios, sector público, los estamos\ninvitando a que usen el vehículo particular para llegar al centro, yo he\nhecho el ejercicio desde la estación de Universidades, desde los\nAndes acá veinte minutos caminando, muy bueno para la salud, bueno\npara dinamizar el centro, pero en cierto modo puede ser un\ndesestimulo también si hay retrasos en el sistema para que la gente\ntome TransMilenio o para buscar otros medio de transporte; y la\nmedida que ustedes implementaron del uso de vehículo compartido no\nestá funcionado eso como que quedaron unas señales ahí, pero uno\nno ve cultura ciudadana al respecto, uno no ve un balance de esa\nmedida, yo estoy muy preocupado, uno diría saquemos los buses\ncontaminantes pero metamos un bus eléctrico, unas rutas eléctricas,\nuna ruta del SITP con un vehículo eléctrico pero no dejemos las\npersonas así al garete.\nY por ultimo yo quisiera y esto es un tema también del Gobierno\nNacional, doctor Simón, los empresarios de carga se han ido de\nBogotá D.C., Bogotá está perdiendo alrededor de unos doscientos\ncincuenta mil millones ($250.000.000.000) de pesos en ICA, porque\ndicen que más bien sacan sus plantas y las montan en Mosquera,\nTocancipá, Funsa, porque es imposible entrar a Bogotá, el decreto que\nustedes sacaron en principio de este año que pone como restricción\nque solamente se puede ingresar la carga por la calle 13 se convirtió\nen un imposible; aquí yo quisiera que hiciéramos un debate del tema\nde carga en el país, las empresas de logística, las empresas que tiene\nsu distribución en la capital han perdido competitividad, se estableció\nunos modelos de parques para la carga, eso no se dio, uno observa\npor ejemplo que el incremento en el tráfico en la calle 13 es del\nsetenta y siete (77%) por ciento, paso de 1446 vehículo a 2556\nvehículos en hora pico, eso se volvió un embudo, y usted dirá por qué\nel Representante Guevara está hablando de carga con TransMilenio,\n¿Por qué? porque la gente está utilizando el corredor de la Calle 80 y\neso se volvió un cuello de botella, los trancones que se están\ngenerando, la flexibilidad del sistema en el portal 80, las rutas\nalimentadoras es impresionante, los retrasos son impresionantes,\nproducto de una decisión de pronto aislada y que en cierto modo pues\nredunda en la operatividad y en los resultados de TransMilenio.\nAhora si vamos a las propuestas y termino con esto presidente.\nInsisto un pago condicionado a operadores por factor de calidad, un\nCONPES que hay que actualizar doctor Simón Gaviria porque este\nCONPES se firmo pero si uno revisa el balance eso ha sido muerto, y\nyo creo que ha sido por el distanciamiento del gobierno actual frente al\nGobierno Nacional, frente al gobierno departamental, decía yo doctor\nSimón que el gobierno departamental creó una empresa de transporte\nférreo, aquí el alcalde ya paso otro proyecto al Concejo para que se le\nflexibilice y pueda crear otra empresa para operar digamos pues sus\nmodos de transporte, me preocupa que según la Ley de alianzas\npúblico privada, hasta diciembre de este año se pueden firmar\nalianzas público privadas porque es el último año de Gobierno no se\npueden firmar (ojo con eso) para los regionales, si para Bogotá D.C.,\nes decir, el tema del ALO, el tema de lo que ustedes piensan hacer\nsobre la Autopista Norte y Caracas hasta diciembre de este año tiene\nplazo para presentárselo a la ciudad, en fin, todo este tema de\nalianzas público privadas me parece que no ha sido bien llevado.\nEntonces termino presidente señalando y agradeciéndole a usted el\nespacio que me dio, pienso yo que la Comisión Sexta se está\ncumpliendo su papel, en TransMilenio se transportan dos millones\ntrescientas mil (2.300.000) personas al día, yo pienso que la comisión,\nahora que se sumen los diferentes debates sobre estos sistemas,\npues uno de esos grandes papeles que va a jugar es como mejoramos\nla operación de estos sistemas, los hacemos viables, cumpliríamos\nnuestra labor presidente y compañeros si le metemos mano a este\ntema y podemos destrabar lo que está pasando en Bogotá D.C. y en\nlos municipios que tienen implementado sistemas de transporte\nmasivo tipo BRT o biarticulados. Gracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T09:56:30-05:00", "transcript": "8605-acta-5-de-2014", "order": 22, "name": "H.R. Carlos Eduardo Guevara Villabon"}