{"session": "Comisión Sexta Senado", "text": "Gracias presidente. Un minuto.\nUn tema es la infraestructura y dos palabras. El primero es que el\nmantenimiento de la infraestructura no lo hace TransMilenio, lo hace el\nIDU, TransMilenio no construye, no pone, es un ente gestor, es más\nun banco que un constructor, en Bogotá D.C. lo hace el IDU y por eso\nhay que ir a la propuesta de institucional de transformación de\nTransMilenio, ¿Por qué? porque TransMilenio tiene que resolver los\nproblemas que le achacan, sino tiene como resolver los problemas\nque le achacan en infraestructura, pues no puede, simplemente no\npuede y la reforma institucional que explico la secretaría busca eso,\ntener una empresa Metro de Bogotá D.C., tener una empresa buses\nBogotá D.C. y tener una empresa férrea regional de la cual somos\nsocios y con la gobernación ha venido avanzando el tema de una\nmanera muy importante y con el gobierno y con curso de la Nación.\nPara concluir, si institucionalmente, la Nación no reflexiona de esta\nadvertencia que viene desde el 2009 de la política, habría entonces\nuna condición muy difícil para nosotros como sistemas.\nY segundo: TransMilenio agradece esta oportunidad y agradece la\nposición de ustedes sobre esa reforma institucional que es importante\npara que tenga la capacidad de responderle a una ciudad y la\ncapacidad de que cada pata de la mesa adquiera su institucionalidad.\nFinalmente mi cuenta eran diez billones, la del doctor Gaviria son\ncerca de ocho billones, esa institucionalidad es la que le daría\nconfianza seguramente a la Nación para depositar en esa\ninstitucionalidad esos recursos, sino seria TransMilenio el que va a\nrecibirlos y TransMilenio como les digo necesita de una rejuvenización.\nMuchas gracias.", "external_id": "#dr-sergio-parís-mendoza", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:00:30-05:00", "transcript": "8605-acta-5-de-2014", "order": 45, "name": "Dr. Sergio París Mendoza"}