{"session": "Comisión Sexta Senado", "text": "Gracias presidente, gracias señor ministro por acompañarnos a este\ndebate, un debate que propiciamos desde la bancada de Mira para\nBogotá D.C., en conclusión lo que planteamos es que hay una crisis\nen los sistemas de transporte masivo en el país y sobre todo por la\nconcepción financiera con la cual se estructuro y es garanticémosle\nuna rentabilidad al operador y ese operador en cierto modo pues\nejecutaba su labor, pues lo que hemos encontrado es que hay\nciudades en donde la demanda no alcanza a cubrir todos los costos de\noperación. El gerente de TransMilenio nos señalaba lo siguiente y es\nque no podemos atender caso por caso, sino que nos toca pensar en\nuna ley marco de los sistemas de transporte masivo en el país que no\nsolamente permita garantizar el cierre financiero, porque la gran\nmayoría en el caso de Bogotá D.C. ustedes nos financian el setenta\n(70%) por ciento pero va para infraestructura y esa infraestructura en\ncierto modo pues ya esta rezagada, si se diseñó para cuatro (4)\npasajeros por metro cuadrado y estaciones tienen alrededor de ocho\n(8) o nueve (9) pasajeros por metro cuadrado nos decía la secretaría.\nLo que planteamos de fondo fue lo siguiente ministro para que se lo\nlleve en la cabeza, bienvenida la cofinanciación pero esa\ncofinanciación también tiene que ir en pro de la calidad del servicio\npara el usuario, que podamos garantizar unos criterios que permitan\ntambién generar un incentivo en el operador y en el municipio\nrespetando la descentralización pero que vayan en cierto modo a\nmejorar las condiciones del servicio, que revisemos el criterio de\nautosostenibilidad porque en el caso de Bogotá D.C. eso nos tiene\namarrados por ejemplo para que personas de estratos más bajos o\npersonas muy pobres no puedan acceder al sistema y se les pueda\ngarantizar y se pueda blindar en cierto modo un incentivo para que\npuedan acceder , casos de personas del Sisben digamos de bajos\nrecursos, digamos discapacitados, jóvenes, que hoy el sistema\ndigamos no permite hacer ese cruce fácil de financiación en tarifa, y a\nsu vez que la tarifa este atada a mejorar las condiciones del sistema y\nmejore también los incentivos para que el operador preste mejor el\nservicio, eso en términos macro.\nLa segunda es que usted nos ha anunciado un CONPES para Bogotá\nD.C. que felicitamos, digamos los CONPES para la Avenida Boyacá,\nlos Metro Cables, nos gustaría que nos contara un poco cuando se\nfirma porque ya lo anunciaron, ¿Cuando se firma? Y un poco frente al\nPlan de Desarrollo Nacional que tienen previsto a nivel de\ninfraestructura para mejorar la relación con el departamento,\nsolucionar el tema de la Calle 13, mejorar la conectividad de la ciudad,\nel Presidente Juan Manuel Santos en campaña hizo un compromiso\npor Bogotá D.C. y me gustaría que en ese contexto nos actualizara.\nGracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:01:20-05:00", "transcript": "8605-acta-5-de-2014", "order": 50, "name": "H.R. Carlos Eduardo Guevara Villabon"}