{"session": "Comisión Sexta Senado", "text": "Mil gracias presidente, gracias a todos los miembros de la comisión,\nme parece que es un ejemplo de trabajo conjunto entre la región y lo\ncentral en el caso de Bogotá D.C., agradecer también a los\nfuncionarios del orden Nacional, me sorprenden que sean tan jóvenes\ny los felicito pienso que eso es un ejemplo para la juventud en el país\nojala tengamos muchos, viceministros muy jóvenes, con todo el\nrespeto del, viceministro de Transporte, también agradecer las\npalabras de mis compañeros y también al gobierno distrital. Bueno me\nvoy contento porque producto de este debate doctor Ape Cuello,\nagradeciéndole también a usted por la sabiduría para el manejo de la\nsesión, me voy contento porque ya esta tarde hay un compromiso\nentre el Gobierno Nacional y el Gobierno Distrital para destrabar\nmuchos temas para la ciudad y yo creo que a eso vinimos aquí al\nCongreso hacer esos defensores de la ciudad, de nuestras regiones,\nde mi parte un saludo muy especial allá a todos los vallenatos los\nqueremos mucho y yo creo que podemos trabajar en conjunto muchos\ntemas, entonces éxitos en la reunión de esta tarde, al gerente de\nTransMilenio y a la, Secretaria de Movilidad vean en esta curul como\nuna vocería también en los temas de la ciudad, creo que no hay otro\nrepresentante por Bogotá D.C. cuenten con mi apoyo cuando sea\nnecesario, también voy a ser disidente en lo que no me parece, por\nejemplo el día de hoy no son de celebrar muchos de los argumentos\nque presenten pero pienso yo que se allana el camino para en ultimas\nmejorar las condiciones de vida de los bogotanos que esa es por la\nrazón de ser de nuestra labor.\nDecirles también que nos gustaría que nos compartieran las\nconclusiones de la reunión de esta tarde que nos hiciéramos participes\ny pudiéramos generar ese puente, esa base comunicante para poder\ntambién apoyar las iniciativas que benefician a la ciudad, mil gracias\npresidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T10:06:00-05:00", "transcript": "8605-acta-5-de-2014", "order": 78, "name": "H.R. Carlos Eduardo Guevara Villabon"}