{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, muy buenos días a todos los miembros de\nla Honorable Cámara de Representantes en su Comisión Sexta,\nDirector Nacional de Planeación, doctor Simón Gaviria. A todos los\nviceministros que nos acompañan, y demás asistentes.\nYo pues también conocedora de que su tiempo es limitado y corto,\nagradecida de que haya aceptado esta invitación a este debate voy a\nhacer muy sucinta y muy concreta en lo que usted necesita saber por\nlo menos de Valledupar pero que son muchos de los aspectos que se\nestán replicando en las demás ciudades que tienen hoy Sistema\nEstratégico de Transporte Público o por lo menos la intención de\nimplementarlo como es digamos lo que manda nuestro Plan de\nDesarrollo.\nPrimero y coincido mucho con lo que decía el Representante Guevara\na pesar de que la situación por supuesto de Bogotá D.C. y Valledupar\ndifiere muchísimo en que la concepción del modelo como tal doctor\nGaviria tiene falencias; falencias estructurales serias que necesitan\nuna reformulación de la política pública, porque como cualquier otro\nsistema, porque como cualquier otro servicio público, el transporte no\nes autosostenible y necesita plata, si nosotros queremos tener un\nservicio eficiente, decente, digno, con unos buses modernos, que con\nunos contratos formales y legales desde el mecánico de las empresas\nhasta el conductor del vehículo esto necesita plata y necesita recursos\nde la Nación, ciudades intermedia como la mía en las que estamos\naportas de entrar en Ley 550, y eso pasa en casi todas las ciudades\nintermedias que tiene sistemas estratégicos; hoy en el país no\ntenemos con qué subsidiar un servicio como este, como lo ha sido\nconcebido desde la política pública. A diferencia de Bogotá D.C.\nnosotros en los SETP tenemos déficit de demanda doctor Gaviria,\nValledupar mueve hoy treinta y cinco (35.000) mil pasajeros al día, en\nun día hábil obviamente esto no es ni siquiera el cuarenta (40%) por\nciento de lo que necesitaríamos tener para que el sistema sea\nsostenible que es una cifra cercana a los ochenta (80.000) mil\npasajeros, la tarifa técnica calculada para Valledupar estaría casi en\nun cincuenta (50%) por ciento por encima de la capacidad de pago del\nVallenato, es decir, nosotros no podemos pedirle a un transportador\nque nos haga todo este modelo como ha sido concebido a punta de\nmil ($1.000) pesos de la tarifa, eso es imposible, y nosotros no\ntenemos como vender o como pedir que entre un privado a perder en\nun negocio que es como se está planteando hoy en día el modelo.\nQue le pedimos a la política pública o que queremos de esta\nreformulación; lo primero es descargar de la tarifa todo lo que es\ninfraestructura social, la operación, doctor Simón Gaviria lo estamos\nviendo en las ciudades masivas, por qué vamos a cometer el mismo\nfracaso en las estratégicas, hoy Valledupar es la única ciudad del país\nestratégica que tiene estructuración a detalle técnica, legal y financiera\ny nos está corroborando esto, ¿Que hay que descargar? Hay que\ndescargar patios y talleres, la tarifa de mil pesos no puede pagar\npatios y talleres, no puede pagar chatarrización, no puede pagar\ninclusive la flota, ¿Por qué si nosotros hacemos acueductos por todo\nel país no les cobramos el acueducto en el recibo del agua a las\npersonas? porque es insostenible,, lo mismo pasa en el transporte,\nnecesitamos descargar la flota, necesitamos descargar los equipos de\nrecaudo, necesitamos descargar los patios y los talleres y por\nsupuesto la chatarrización, no estamos, y yo quiero que esto también\nno lo llevemos en el corazón, como están planteados hoy nuestros\nCONPES y que valga la aclaración los recibimos con muchísima\ncomplacencia y agrado, son megainversiones que nuestra ciudades\nnunca tendrían acceso a ellas en un tan corto plazo de tiempo, pero se\nestán limitando básicamente andenes y ha concreto y son\nbienvenidas, yo no quiero que me mal interpreten el hecho de que no\nquiero inversión social, por supuesto que la quiero y vivo detrás de mis\nRepresentantes y el Senador que tiene el Departamento del Cesar\npara que sigamos gestionado muchos más recursos, inclusive porque\nlos que están en el CONPES no son suficientes porque nos dejaron\ndesarmados, es decir, nos dejaron sin redes húmedas, nos mandan a\nconstruir cuarenta (40km) kilómetros de vías que no podemos hacer,\nporque lo que si tenemos claro es que en Valledupar y en el Cesar es\nque hacemos obras con responsabilidad, no echamos un metro cubico\nde concreto sino tenemos asegurado que las redes húmedas que van\npor debajo van a durar los mismos treinta años para los que están\nprevistos estos concretos; pero no queremos limitarnos hacer un plan\nvial doctor Gaviria, nosotros tenemos claro que el fin último y el norte\nde estos proyectos es implementar un sistema de transporte, el\ntransporte hoy en las ciudades del mundo entero, ni siquiera en\nnuestro país, es uno de los indicadores de calidad de vida, desarrollo y\nprogreso, no lo podemos dejar a un lado, en Valledupar casi que le\nestá quitando el primer puesto a temas como seguridad o empleo,\nentonces esto es importantísimo, tenemos que quitarnos esa venda\nque tiene la política pública hoy de estar dedicados a echar concretos\ny a echar adoquines en nuestras ciudades que son bellísimos y repito\nlo recibimos con agrado y enfocarnos más en lo que es transporte y\nmovilidad que es lo que las ciudades están demandando.\nEn el caso de Valledupar yo quisiera hacer también énfasis por\nejemplo en que nuestro CONPES en su momento no fue muy bien\nconcebido y dejo como inversión pública muchos de los conceptos que\nson elegibles dentro de estos proyectos entiéndase señalización de\nvías, amoblamiento urbano, semaforización, paraderos, vitales para la\nimplementación de cualquier sistema de transporte, y quedaron como\ninversión privada, inversión privada a cargo de unos concesionarios\nque quien sabe si los vamos a poder tener o no y eso es sin duda\nalguna una limitante a nuestro proyecto, es solamente hacer una\nredistribución de rubros con el mismo CONPES que tenemos, pero\nademás y quiero con esto finalizar y dejar la inquietud muy bien\nplanteada sobre todo porque aquí se encuentra por supuesto el\nMinisterio de Trasporte representado por el doctor García, y es que no\ntenemos una norma, hay incertidumbre hoy de si tenemos o no una\nnormativa legal vigente, hay muchos que afirman dentro del mismo\nministerio que el 3422 no está vigente, y nosotros necesitamos un piso\nlegal que nos permita saber cuál es el norte de estos sistemas de\ntransporte y que permitan sobre todo la continuidad de los entes\ngestores en la operación del sistema, no podemos hacer semejante\ninversión, semejante esfuerzo desde las entidades territoriales y la\nmisma Nación para dejar esto en manos de nuestras,(perdón con la\nsecretaria de Movilidad del Distrito que se encuentra aquí) de nuestras\nincapaces secretarias de transito con sus debilidades institucionales\nque eso yo pienso que todos los Honorables Representantes están de\nacuerdo conmigo porque así pasa en la gran parte de las ciudades del\npaís; entonces hay que darle continuidad al ente gestor en las\nfunciones, control y vigilancia de estos sistemas de transporte si\nqueremos que sean viables y sostenibles en el tiempo.\nMuchísimas gracias por su tiempo.", "external_id": "#dra-katrizza-morelli-aroca", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-03T09:56:50-05:00", "transcript": "8605-acta-5-de-2014", "order": 24, "name": "Dra. Katrizza Morelli Aroca"}