{"session": "Comisión Sexta Senado", "text": "Si señor presidente.\nProposición N° 015 del 09 de septiembre de 2014.\n“Propongo a la Honorable Comisión citar a debate de control político,\npara evaluar la implementación y seguimiento que se le ha hecho a la\nLey 1620 de 2013, “Por la cual se crea el Sistema Nacional de\nConvivencia Escolar y Formación para el ejercicio de los Derechos\nHumanos, la educación para la sexualidad y la prevención y mitigación\nde la Violencia Escolar”.\nPor lo tanto, cítese, a la señora, ministra de Educación, doctora Gina\nParody; al señor ministro de Justicia, doctor Yesid Reyes; al señor\nministro de Salud y Protección Social, doctor Alejandro Gaviria; a la\nseñora, ministra de Cultura, doctora Mariana Garcés; al señor ministro\nde Tecnologías de la Información y las Comunicaciones, doctor Diego\nMolano; a la señora, Directora de ICBF, doctora Cristina Plazas\nMichelsen; al, director de Protección y Servicios Especializados,\nBrigadier General William René Salamanca Ramírez.\nDe igual manera, invítese al señor Procurador General de la Nación,\ndoctor Alejandro Ordoñez; al, Contralor General de la República, doctor\nEdgardo Maya Villazón; al señor Defensor del Pueblo, doctor Jorge\nArmando Otálora; al señor Personero Distrital de Bogotá, doctor\nRicardo María Cañón.\nHay cuestionario para el Ministerio de Educación, para el Ministerio de\nSalud, para el ICBF, para el Ministerio de Cultura,, Director de\nProtección y Servicios Especializados, Ministerio de Tecnologías de la\nInformación y las Comunicaciones, Defensor del Pueblo, Personero\nDistrital, Ministerio de Justicia.\nEsta proposición la firma el Honorable Representante Carlos Eduardo\nGuevara Villabon”.\nProposición N° 016 del 09 de septiembre de 2014.\n“Autorizar el desplazamiento de la Comisión Sexta de la Cámara de\nRepresentantes para realizar unos foros en estudio del proyecto de\nley 019 de 2014 “Por el cual se organiza el servicio público de la\neducación y formación profesional, antes denominada educación para\nel trabajo y el desarrollo humano” en las ciudades de Barranquilla,\nBogotá D.C. y otras dos ciudades por definir.\nFirma la Mesa Directiva de la Comisión.\nEstán leídas las proposiciones señor presidente.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-09T10:52:20-05:00", "transcript": "8690-acta-6-de-2014", "order": 57, "name": "Jair Jose Ebratt Diaz"}