{"session": "Comisión Sexta Senado", "text": "Muy buenos días a todos los compañeros, compañeras, doctora\nMartha Lucia Villegas Botero, presidenta, secretario. He escuchado la\npropuesta de la doctora Martha Lucia Villegas Botero y yo alabo este\ntipo de propuestas porque definitivamente cuando decimos que\nColombia es el segundo país más desigual de Latinoamérica se\nrepresenta efectivamente en la educación, ahí está la mayor\ndesigualdad de este país, el acceso a una educación de calidad.\nMi pregunta ante el proyecto doctora Martha Lucia Villegas Botero son\nlas siguientes: ¿Cuáles serian las políticas de acceso teniendo en\ncuenta que lo que tiene que ver con la educación técnica y tecnológica\nse enfoca básicamente en los jóvenes de estratos uno y dos? ¿Cuál\nsería la política de acceso? Estrato, nivel del Sisben, pruebas saber,\nquien le garantiza a uno o al estudiante la calidad que evidentemente\nusted sabe como estamos pues en esas pruebas internacionales,\nporque internamente no se garantiza la calidad, quien, qué entidad del\nEstado le garantiza a uno que efectivamente va haber una calidad\nnotoria y que se pueda cuantificar, la preocupación es que no se\nvuelva otras entidades que lo que hacen es capacitar y capacitar y\nesos jóvenes de clases populares están llenos de diplomitas y de\ncartoncitos en la casa y sin empleo, desesperados.\nLa otra pregunta es ¿si estos jóvenes quieren hacer su\nprofesionalización docente, quieren ser universitarios, como sería el\nproceso de homologación, como lo homologan? El estudio de\nmercadeo generalmente en las instituciones sacan los programas y le\ndicen al estudiante estos son los programas, yo diría que debe ser al\ncontrario; es preguntar, mirar cómo está el país, qué necesita el país y\ncon base en la necesidad del país decir cuáles son los programas que\ndeben sacarse, ¿cuánto le costaría a un joven de clase popular\nacceder a este tipo de educación? ¿Cuál sería la asignación salarial\nde estos técnicos o técnicos expertos, o técnicos superiores? Esas\nserian mis preguntas, muchas gracias señora presidente.", "external_id": "#hr-carlos-alberto-cuero-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-09T10:46:20-05:00", "transcript": "8690-acta-6-de-2014", "order": 21, "name": "H.R. Carlos Alberto Cuero Valencia"}