{"session": "Comisión Sexta Senado", "text": "Bueno no veo más colegas pendientes para el uso de la palabra, no sé\nsi la doctora Villegas ¿Quiere concluir con algunas respuestas a lo\nescuchado?\nDra. Martha Lucia Villegas Botero (Presidenta Ejecutiva\nASENOF):\nGracias presidente, como de alguna manera se me hizo algunas\npreguntas yo quisiera aproximar a la respuesta por lo menos desde la\nóptica nuestra.\nSea lo primero decir que precisamente cuando hablábamos sobre este\nproyecto de ley yo les decía que la situación que hoy tenemos es\nprecisamente porque se le ha dado la espalda a este tipo de\neducación, y no es dándole la espalda como se van a resolver los\nproblemas, es dándole la cara y la asociación a la cual yo represento\ntiene todo el interés a que se le dé la cara a este tipo de formación, se\nhagan acciones tendientes a mejorar la calidad, a generar una\nestructura que permita entre educación pública y privada generar una\neducación que el país requiere, estoy convencida que un proyecto de\nley que no observa desde el usuario, es decir, desde los jóvenes, no\npuede lograr respuestas en la sociedad, es decir, esto hay que verlo\ndesde el camino de los jóvenes.\nPero también quiero decir lo siguiente y por el tiempo que yo llevo en\nel sector público 30 años, hay que llegar a estos debates y exigir\ntambién a los jóvenes a que vengan con los análisis pertinentes,\nleyendo en detalle todos los documentos, no sacando de un lado y\notro como mostrando que hay una cosa que no hay, cuando no la hay,\neso yo no creo que sea sano para el país, muchos proyectos de ley\nbuenos en el país se han hundido porque se hace un sofisma en\ncosas que no existen, yo creo que hay que trabajar sobre la letra, lo\nque hay allí, los documentos que hay, hay muchos documentos\nescritos por el Ministerio de Trabajo, por el SENA, por el Sindicato del\nSENA alabando el proyecto, inclusive en el proyecto de ley 139 en su\nmomento dijo, esto es lo que el SENA necesita, así lo dicen y lo\npueden ver en Congreso Visible si entran ahí, al proyecto 139 de 2013\ndecía el SENA esto es lo que necesitamos lo decía el Sindicato del\nSENA, ahora pueden existir muchas cosas que se miren y sobre todo\nlo más importante es ver que este sea un proyecto de ley de Estado,\nno es un proyecto para personas y para particulares, no puede serlo,\nningún proyecto que sea para particulares puede ser bueno, ninguno,\nabsolutamente ninguno, tiene que ser de Estado, y eso yo lo digo con\nla representación que me da esta agremiación y lo digo con toda\nclaridad, no hay un solo proyecto aquí, ni un solo interés particular, les\nvoy a decir, ¿Saben cuál sería el mejor interés particular? No hacer\nnada, no hacer nada sería el mejor interés particular que hay, les dejo\nese mensaje, no hacer nada estos se convierten en veinte mil\n(20.000), en treinta mil (30.000), en cincuenta mil (50.000) y el tema\nsigue peor, entonces lo importante es hacer, dar la cara, mostrar clara\nmente que la educación en Colombia se presta tanto por lo público\ncomo por lo privado pero con reglas de juego claras, ese proyecto\nquiere esto, entonces si se nutre, si se pule, si se genera la esencia\ndel proyecto, se los digo con toda franqueza, es construir una ruta\ntécnica de alto nivel, esa es la esencia, no tiene otra más, préstelo el\nSENA, préstenlo los particulares que puedan cumplir los requisitos\npero que sea una ruta técnica, clara, definida, estructurada y que\nllegue al más alto nivel para que ese joven que entra a la formación\npara el trabajo de hoy, esa que ustedes dicen de garaje ya no exista,\npara que el que vaya a la técnica sea de verdad técnica, para que ese\njoven tenga una inserción laboral, ,porque yo si se y traeremos las\nestadísticas, el que va a la técnica de hoy, esa que en muchas\ninstituciones universitarias se da, no tiene inserción laboral, ¿ Por\nqué? Porque no tiene los conocimientos, no es que sea mala ni buena\nen sí misma, es que es un pedacito de la universidad, el otro que va a\nlo tecnológico, el que va al tecnológico del SENA si tiene inserción\nlaboral, el que va al técnico del SENA si tiene inserción laboral, el que\nva a las instituciones acreditadas de formación para el trabajo de\nColombia en un noventa y cinco (95%) por ciento van a la inserción\nlaboral con buenas respuestas pero no las suficientes, quiero decir, les\nqueda faltando formación para llegar al más alto del nivel técnico, de\neso se trata la ley, cuando ustedes la observen yo les pediría muy\nespecialmente, es decir, casi que es algo que yo estoy en esto porque\nsinceramente después de casi 30 años de observar este tema nunca\npude ver lo que hoy veo y es la ausencia de una educación técnica de\nalta calidad en Colombia en los estándares internacionales, no tiene\nsino ese enfoque y esperar a arreglarlo todo para que todo se\nsolucione es como aquel que hacia un plan de desarrollo más exigente\nque el anterior porque el anterior no lo pudo cumplir, yo pienso que la\neducación hay que organizarla con un marco futuro pero por partes,\nporque si usted se pone a reformar toda la educación de Colombia\njamás, jamás la reformará, jamás, son tantos los actores que entran en\nconflicto que nunca la reformara, y lo mejor para el negociante, lo\nmejor para el estafador, perdónenme que lo diga yo, lo mejor para el\nestafador es que no pase nada, eso es lo mejor, se los puedo\nasegurar, eso es lo mejor que puede pasar; lo peor que puede pasar\npara ellos es que si se asuma, y lo mejor que puede pasar para la\nsociedad es que le demos la cara a esta educación con el nivel que\ntiene, y quiero aclarar lo siguiente, no se llama educación no formal,\npor favor busquen en la internet lo que significa educación no formal.\nDice la Ley 115, la educación formal es aquella que tiene autorización\ndel Estado, tiene niveles y grados, tiene sujeción a normas, es decir,\nesta no es una educación no formal, que pena, no lo es, la educación\nno formal es aquella que se imparte de manera espontanea, que no\ntiene sujeción a niveles y grados, que cualquiera la puede impartir, no\nes no formal, hoy se llama formación para el trabajo pero en esencia si\nalguien le hiciera el análisis jurídico esta es una educación formal,\nformal como lo es en el mundo, ¿Por que entran las coberturas?\nPorque todo lo formal entra en las coberturas, no es porque si ni\nporque no, pero tiene que ser bien estructurada.\nYo no sé si con eso doy respuesta un poco a las preguntas, pero les\nquiero garantizar, es decir, que todo lo que la asociación hace, ha\nhecho parte de esas mesas, porque la asociación no es la dueña de\nesto, es el Congreso. El Congreso es el dueño de este proyecto y el\nEstado en si mismo porque no es para nadie más, en lo que hemos\nestado ahí, hemos obrado con toda honradez, con toda claridad, con\ndesprendimiento absoluto de cualquier interés particular, no lo es, a\nveces uno cree que todo tiene un interés, no, sinceramente mi interés,\nel mío como persona, como persona que integra el Estado durante\nmuchos años es que esto tenga en Colombia una respuesta clara,\nseria y que el Congreso de la República que se que es capaz de\nhacerlo, lo mire con toda la dimensión que esto tiene para el país.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-09T10:50:10-05:00", "transcript": "8690-acta-6-de-2014", "order": 43, "name": "H.R. Alfredo Ape Cuello Baute"}