{"session": "Comisión Sexta Senado", "text": "Gracias presidente, un tema bien importante es la discusión de este\nproyecto de ley. Yo creo que estamos apuntando a la esencia que\ndebe permitir que podamos tener una visión de país competitivo y por\nsupuesto invertir la pirámide y evitar la tendencia de que todos en\nColombia tengamos que llegar a ser profesionales, me parece que el\nGobierno, el Estado debe propiciar las condiciones que permitan que\nla gente pueda prepararse para el trabajo y yo diría que hay que ir un\npoco más allá, el tema de la pertinencia la hemos dejado también muy\nabierta y no todas las regiones somos iguales y por eso lo que aquí se\nha dicho lo comparto plenamente, aquí hay unas instituciones que le\nvenden a un estudiante unas formaciones que no tiene ninguna\nmanera de poder llegar a obtener un trabajo digno, yo critico por\nejemplo en mi región que existan escuelas para formar azafatas y\nsacan por toneladas, y aquí el número de aviones nuevos que llegan\nal país no requieren ese número de personas que forman y de\nacuerdo con el doctor Tamayo esa es una manera de estafar a esa\npersona, cuando en la práctica no va a tener una oportunidad real para\nemplearse por lo que está pagando y podríamos hacer un listado\nimportante y llegaríamos a esa misma conclusión; por eso hablo de la\nvocación que debe tener claro y presente esa palabra pertinencia y no\nlo digo solamente para este tipo de formación sino también para la\nformación universitaria, yo tengo una crítica muy grande con las\nuniversidades porque buscan más cuál es el mercado para ellos si el\nestudiante prefiere estudiar derecho o prefiere estudiar ingeniería\neléctrica, o quiere ser ingeniero civil, pero no corresponde a lo que\nrealmente esa región y no me refiero simplemente al departamento\ncomo tal, sino a lo que la región está demandando y por eso hoy\nvemos universidades que cada vez abren una facultad por ejemplo de\nderecho y esa proliferación de abogados lo que está llevando es a\ndegradar el salario de esos abogados y yo creo que ahí hay que tener\nclaro entonces como regular este tipo de decisiones que hoy toman,\nyo diría de manera arbitraria muchas instituciones educativas en el\npaís.\nY por ello es importante pensar que ojala pudiéramos discutir si este\npaís requiere ya o no una Superintendencia de Educación, como la\ntiene la salud por ejemplo, como la tiene el transporte, la tiene las\ncajas de compensación, yo creo que la función de vigilancia y control\n¿Es necesario especializarla? Que no quede simplemente en cabezas\ncomo lo plantea el proyecto de pronto en las, Secretarias de Educación\ndepartamental o de los municipios certificados, porque me perece que\nno tiene la fuerza y los dientes suficientes para aplicar las sanciones\nque se deben aplicar para que efectivamente a la gran mayoría de la\ngente no se le tumbe con las propuestas y los currículos que se\nofrecen en este tipo de instituciones, y yo diría que la superintendencia\npues va a un nivel mucho más amplio porque tendría una cobertura\ngeneral de toda la educación en Colombia, yo pondría sobre el debate\n¿Si requiere Colombia o no la creación de una Superintendencia de\nEducación?\nCon respecto al SENA, por supuesto defensor a ultranza, a mí me\nparece que esa institución la debemos proteger, cuidar, apoyar y\nsobre todo que cumpla con calidad para lo cual fue creada, yo creo\nque esa ambición de tener una cobertura amplia en el país llevó a un\ndetrimento de la calidad de lo que en el SENA se está dando, hoy un\ntécnico sale del SENA y ya no tiene la misma aceptación que tenía\nantes por parte de los empresarios, yo creo que ahí valdría la pena si\nen este proyecto de ley pudiese mejorarse, resolverse esa situación.\nY señora presidenta yo con todo respeto le pediría para que este\nproyecto de ley no se caiga de forma involucráramos un representante\npor cada partido que está representado en la Comisión, tal como lo\nestablece la Ley 5° de 1992, yo le pediría que a nombre del Partido\nLiberal, ser parte de la ponencia de este proyecto, muchas gracias.", "external_id": "#hr-diego-patiño-amariles", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-09T10:49:00-05:00", "transcript": "8690-acta-6-de-2014", "order": 36, "name": "H.R. Diego Patiño Amariles"}