{"session": "Comisión Sexta Senado", "text": "Un saludo para todos y de manera particular para la doctora Martha\nLucia Villegas Botero, es una oportunidad para darle las gracias como\nciudadano colombiano por su papel en la educación en Colombia,\nunos años atrás usted desde el ICETEX, no desde los entes rectores\npero desde allí ese papel fue fundamental para elevar las coberturas\nen la educación media y en el acceso a la educación superior y\ntécnica, en llevar educación superior a provincia, usted desde ahí hizo\nalgo tan grande, están cambiado el ICETEX dimensiono las cosas\ndistintas, puso a pensar en grande, si era posible llegar a muchos\njóvenes en el país, ahora estamos preocupados ya es por la calidad.\nQuería sólo pedirle a los compañeros, a los colegas a usted doctora y\na quienes vienen impulsando esta iniciativa, este nuevo orden para la\neducación técnica y la formación profesional, buscar la manera de\ncomprometer mayormente el sector empresarial. Mire hoy la mayor\ndeserción la tenemos en la educación media, estoy hablando de los\nderechos de niños, niñas y adolescentes en la educación media,\nmuchos se nos van, nosotros logramos más coberturas, óigase bien\nuno de los mayores estímulos para que el muchacho no se salga del\nsistema educativo es que le digan que va poder ser técnico, que va\npoder acceder a un programa si no universitario a un programa de\neducación para la vida, para el trabajo, para la inserción laboral de la\nque hablamos.\nEntonces Colombia va poder salir adelante y va a aprovechar las\nnuevas condiciones del mercado solo si no los dejamos salir del aula y\navanzamos en esto, ¿Por qué? Así como los muchachos se nos iban\nporque veían los bachilleres sin trabajo, estamos en un momento muy\ndelicado se nos van a salir si no ven que los técnicos sean buenos\ntécnicos y estén trabajando, hace un tiempo atrás no avanzaban o se\nretiraban desmotivados de ver a los bachilleres por fuera y que ser\nbachiller era casi lo mismo que como estaban ellos con grado sexto o\nséptimo, ahora van a ver que ser técnico por todos esos problemas\nque tenemos de calidad o porque falta más compromiso del sector\nempresarial que ser técnico no va hacer motivante para ellos, es sobre\neso que quería llamar la atención, es fundamental lo que tenemos\naquí en este proyecto y sería muy riesgoso si no logramos exigirles\nunos estímulos, no sé cómo será la participación, pero hay que exigir\nmás compromiso del sector empresarial, público y privado, que\nacompañen más este ejercicio de formación técnica y profesional.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-09T10:50:50-05:00", "transcript": "8690-acta-6-de-2014", "order": 47, "name": "H.R. Hugo Hernán González Medina"}