{"session": "Comisión Sexta Senado", "text": "Muy bien entonces para cerrar aquí, escuchemos al doctor Wilson\nNeber Arias Castillo.\nDr. Wilson Neber Arias Castillo (Presidente del sindicato del\nSENA):\nMuchas gracias presidente y a la Comisión, yo creo que vamos a tener\nocasión de intercambiar de manera muy fructífera; la ponente le\nagradezco su amabilidad y su deferencia, me ha ofrecido que\nintercambiemos alguna información sin ninguna pretensión distinta que\nla de expresar con franqueza mi opinión, cuatro años estuve acá en la\nComisión, intente hacerlo de manera leal, no pretendo que mis\ncontradictores no lo sean , pero también reclamo igual consideración\ncon lo que es nuestro interés y nuestra posición.\nQuiero decir dos cosas principales para este cierre, uno con respeto y\nconsideración quiero que tengan a la mano la afirmación según la cual\naquí no estamos hablando de formación profesional que fue lo que\nsustenta el gremio correspondiente que hoy hace uso de la palabra,\nespero que ese tema quede meridianamente establecido en una\naudiencia, porque no son ni el texto de los motivos, sino también en la\ndefinición aparece meridianamente establecido el tema, de modo que\ndejo el llamado de atención, lo que yo he escuchado acá o digamos\nque de otra manera, o estoy absolutamente equivocado, cosa que no\nme produciría un gran pecado, estoy dispuesto a corregirlo o los\nequivocados son otros, la afirmación según la cual contradice la\nexposición de motivos y solamente quiero decir a la letra: “primer\npunto, introducción, y se menciona explícitamente el artículo 11° de la\nLey y los efectos de lo que antes se denominaba no formal”, mas a un\nle agrego, los invito a que lean el Estatuto de la Formación Profesional\nsi me permiten, “el Estatuto de la Formación Profesional si algo dice\nde manera meridianamente clara es que la formación profesional no\nestá sujeta a ciclos y niveles y que adicionalmente parte de la\neducación no formal”, y esto no lo escribí yo, yo quería con todo\nrespeto, eso lo escribió el Consejo Directivo Nacional del SENA,\ndoctora Villegas, a instancias de una comisión tripartita los\nempleadores, el Gobierno y los trabajadores, y con igual respeto lo\nreclamo, yo no he venido hacer afirmaciones que no pueda respaldar,\nsi estoy equivocado créanme estoy presto a corregir; pero invoca a\nesta normativa y todo su historial, pero si fuera poco invito a leer\napreciado presidente un texto que no es mío, es del centro más\nimportante con el que tengo grandes contradicciones, ubicado en\nMontevideo, se llama doctora Villegas, el Centro de Investigación de la\nFormación Profesional con sede en Uruguay que dice a través de\nHéctor Hugo Barbagelata qué es la formación profesional y lo hace\ndesde la prehistoria para que no quede dudas sobre eso, es decir,\n¿Qué es la formación profesional? y ¿Cómo se ubica en la legislación\ncolombina? Invito a leerlo.\nY lo segundo que quiero decir, yo creo, repito que son legítimos los\nintereses de todos los actores, yo no quiero proscribir intereses del\nsector privado, comparto lo que aquí se ha dicho, algunos son de\ngaraje pero no todos lo son, ni todos tienen un interés protervo y hostil,\nhay gentes que están en la educación desde el sector privado, que\ntienen méritos enormes en los que tenemos que aprender y eso quiero\ndejarlo dicho porque no pretendo presentarme de otra manera, pero\nesa legitimidad de los derechos y el poder representativo porque no\nme echen cuentos aquí tiene más poder la Universidad de los Andes\nque los estudiantes del SENA, aquí tiene más poder los gremios\nprivados que el pobre trabajador que tiene que también ser\nrepresentado, deben ser puestos en la mesa, de modo que eso es lo\nque intento.\nY termino con esto, la mejor manera de establecer esos intereses\nclaramente es no solamente siendo transparentes en lo que\nescribimos, sino permitiendo que lo iluminen distintas miradas y\nentonces digo, yo si quiero decir que en la exposición de motivos en la\nparte que se refiere al tema jurídico aparece con meridiana claridad el\ndocumento CONPES N° 81 del 2004 y se describe el documento, en\nuna parrafada gigante se dice qué quiere el documento pero no se\nconfianza, que el propio documento plantea en una puja por el poder\neconómico del SENA, que el SENA tenía que entregar el setenta\n(70%) por ciento de sus recursos al sector privado y eso no está\nescrito en la exposición de motivos, entonces digo, seamos también\nen busca de la transparencia lo suficientemente explícitos como para\nque ustedes no tengan que andar casando, atrapando el concepto\ncompleto, tal vez sino vengo yo a decirlo, viene otro y lo dice, pero\nprefiero decirlo hoy, el documento CONPES N°81 le dispone al SENA\nque entregue el setenta (70%) por ciento de sus recursos y nunca\npudo ser aplicado porque es sencillamente inconveniente y porque si\nse aplica rajatabla acaba el SENA se los advierto a ustedes, eso está\nescrito y no me quiero ir sin dejar dicho, si queremos honradez en el\ndebate, que la transparencia impere y que se iluminen hasta los\núltimos rincones del debate para que esta Comisión quede\nplenamente informada y les agradezco su atención.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-09T10:51:20-05:00", "transcript": "8690-acta-6-de-2014", "order": 50, "name": "H.R. Alfredo Ape Cuello Baute"}