{"session": "Comisión Sexta Senado", "text": "Gracias presidente, lo que pasa es que aún no hemos podido\npresentar, no hemos presentado porque la intención era escuchar a\nlos miembros de la asociación que aglutina en el país a todas la\nentidades formadoras, este proyecto consta de 68 artículos y hay una\npresentación clara que viene con toda la reglamentación precisamente\nlo que decía también el Honorable Representante de cómo se va a\nreglamentar, quien va a controlar, ahí ya vienen todos los aspectos\nreferentes a este tema, y en cuanto a lo que acaba de manifestar es\nimportante manifestar el hecho de las competencias, que eso está en\nel artículo 26 y 27, que es la utilización de las pedagogías innovadoras\nque permitan llegar a todas la comunidades y generar procesos de\naprendizaje hasta en los espacios más apartados del país, hay\ntambién que destacar que las instituciones privadas, formación\nsuperior tanto públicas como privadas tienen una cobertura de más o\nmenos de seiscientos (600) municipios en el país, estas entidades\nllegan a los mil cien y un (1.101) municipios en Colombia.\nEntonces yo creo que eso es también importante aclarar, y tener en\ncuenta el tema del diseño curricular con base en las competencias.\nOtra de las cosas importantes es que aquí vamos a tener un control,\nesto hoy por hoy, estas entidades surgen en el país y bien lo decían\nde garajes algunas donde no se mira la calidad ni en su gran mayoría,\nhoy estamos planteando la conformación de una entidad en la cual el\nMinisterio de Educación, el Ministerio de Trabajo, esas entidades van\na estar reguladas, controladas, supervisadas por el Estado\ndirectamente, entonces aquí va tener la pertinencia, va a tenerse en\ncuenta la calidad de la educación que se imparta en Colombia en\nestas instituciones y no van a ser como cabos sueltos, como\nactualmente hoy se está presentando en el país.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-09T10:47:10-05:00", "transcript": "8690-acta-6-de-2014", "order": 25, "name": "H.R. Martha Patricia Villalba Hodwalker"}