{"session": "Comisión Sexta Senado", "text": "Muy buenas tardes, hoy me quiero referir a esta iniciativa como un\nproyecto de suma importancia en el cual no debemos improvisar, en\neste país estamos acostumbrados a querer que nuestro pensar sea el\núnico y el verdadero pero aquí yo les quiero pedir el favor que\ntangamos en cuenta a nuestros jóvenes, esos jóvenes que muchas\nveces no estudian lo que quieren sino lo que les toca porque no tienen\nla oportunidad, aquí estamos hablando hoy de un posconflicto, ¿Cuál\nposconflicto? Hablemos de la realidad que estamos viviendo hoy, unos\njóvenes que no tienen la oportunidad de entrar no digamos a una\ncarrera formal, informal, media, básica primaria, como la quieran\nllamar, aquí no es de nombre, aquí es de saber exactamente qué\nqueremos regular, como lo vamos hacer, pero que sea de una forma\nseria, que sea no pensando en si el SENA es bueno o es malo, es\npensando en lo que tenemos y lo que queremos lograr a futuro para\nnuestros jóvenes, hoy tenemos unos muchachos no preparados, no\ncompetitivos, hoy tenemos unos muchachos que sí entran a unas\nuniversidades de garaje porque no tienen otra forma de educarse y\nquieren tener la oportunidad de por lo menos tener algo de\nfundamentos en su cabeza, yo creo que llegó el momento de que\ntengamos y que este proyecto sea una iniciativa que en realidad le\ngenere a la juventud nuestra, a ese joven que quiere llegar a estudiar,\nla posibilidad de hacerlo en lo que quiere y no en lo que le toca, que\nno se vea obligado a entrar a una universidad de garaje, privadas las\nhay muy buenas de esas no formales también, pero realmente hoy\nbrindémosle la oportunidad nosotros aquí desde esta Comisión de que\nellos tengan la oportunidad de tener voz aquí, yo quiero oír a los\njóvenes qué piensan de los que estamos nosotros hablando hoy aquí,\nporque ellos son los realmente aquí importantes en este proyecto que\nestamos presentando.\nEntonces para mí es supremamente importante y se lo digo señora\npresidente que invitemos a los jóvenes que hoy están en esas\ninstituciones no formales, en esas instituciones de garaje, que\nestudian carreras profesionales, que estudian en universidades\nbuenas en esas universidades en donde como decía el compañero,\ndecía que los superiores para los superior, yo quiero oír a esos\njóvenes, denos la oportunidad de invitarlos para que ellos aquí puedan\nhablar, para que tengan voz, muchas gracias.", "external_id": "#hr-inés-cecilia-lópez-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-09T10:49:20-05:00", "transcript": "8690-acta-6-de-2014", "order": 39, "name": "H.R. Inés Cecilia López Flórez"}