{"session": "Comisión Sexta Senado", "text": "Bueno, yo repito y voy en línea con la compañera, el SENA es un\npatrimonio como Nación, lo que esta bueno no se puede acabar pero\nsi se puede reestructurar, antes de que llegue el posconflicto ya hay\nconflicto, hay una cantidad de jóvenes, miles de jóvenes que en estos\nmomentos no tienen acceso al SENA, ahora han sacado los\nexámenes y todo eso y entonces como abordamos esa cantidad de\njóvenes que quieren entrar, salen cantidades cada año con la finalidad\nde ser técnico o tecnólogo y tener algo profesional en la mano para\npoder trabajar y no lo encuentran, como decía el compañero Wilson\nArias, vallecaucano, para formalizar un acosa no hay que acabar la\notra, pero sí y como lo decía el compañero Tamayo la educación\ntécnica y tecnológica se ha convertido en un negocio, es un negocio,\nestá en la pared de las casas de nuestros niños de clase popular, yo\nvengo del distrito de Agua Blanca somos un millón cien mil (1.100.000)\nhabitantes, somos la clase popular de Cali y uno entra a la casa de\nesos muchachos de esterillas y en las esterillas hay tres, cuatro y\ncinco cartones y ninguno sirve para nada, y el joven sin empleo,\ncogiendo las armas, si ustedes vieron el documental del domingo en\nSéptimo Día, yo vivo a cinco minutos de ese barrio donde están los\njóvenes cogiendo las armas y delinquiendo y ese es el reflejo y el\nresultado de la falta de una oportunidad real, mire cuando un joven de\nestos hace su primaria, su bachillerato y escapa a todo esto, va y hace\nuna carrera técnica o tecnológica creyendo que esa es la salida con el\ncartón en la mano y no logra la salida aun haciendo lo correcto, la\nfrustración es tan grande que no le queda más que coger las armas y\ndelinquir, porque ha decidido hacer lo correcto y no le han brindado la\neducación de calidad para salir hacer lo correcto, queda frustrado\ncuando se enfrenta a la parte laboral, porque no está bien preparado,\nsalió de un instituto de garaje.\nEntonces, este tema tan importante es que no se puede pensar a la\nligera, tenemos que discutirlo muchas veces y con muchos gremios\npara poder darle salida a esto y que contribuya realmente al joven de\nclase popular que es el que busca la carrera técnica y tecnológica, que\nlo beneficie realmente y no beneficie el bolsillo de otros bandidos que\nen estos momentos están haciendo negocio con la educación y\nllevando a nuestros niños a la frustración.\nMuchas gracias señor presidente.", "external_id": "#hr-carlos-alberto-cuero-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-09T10:50:00-05:00", "transcript": "8690-acta-6-de-2014", "order": 43, "name": "H.R. Carlos Alberto Cuero Valencia"}