{"session": "Comisión Sexta Senado", "text": "Más claro no canta un gallo representante Víctor Javier Correa.\nVariación en la estacionalidad, como si hubiera estaciones en la costa,\npues nevara en diciembre e hiciera calor en junio, por Dios.\nCierra el debate señora superintendente.\nDra. Patricia Duque Cruz (Superintendente de Servicios\nPúblicos):\nGracias presidente, pues aprovechando que está el doctor Mesa aquí,\nquiero como dice la invitación a que involucremos a los señores\nalcaldes al compromiso que deben asumir. Quiero referir a una\ninvitación que hizo la Procuraduría en días pasados en Cartagena, en\ndonde se convoco a los alcaldes de la región caribe para revisar los\nproyectos de inversión PRONE y no apareció ninguno, entonces yo si\ncreería señores representantes que partamos de ahí, empezar por\ncomprometerlos a ellos porque la verdad no podría ser que sabiendo\nque tiene unas responsabilidades tan grandes evadan una invitación o\nuna citación que hace la Procuraduría General de la Nación, y\nadicional yo creería que lo del muñeco no puede volverse a dar\nporque ustedes tiene herramientas para que la ley busque como\nobligar de verdad a Electricaribe a que asista a estos debates, como\nnos obligan a nosotros los servidores públicos de verdad.\nY para finalizar, la Superintendencia está adelantando en este\nmomento un estudio a Electricaribe sobre responsabilidad social en\ncada uno de los departamentos de la región caribe, estamos haciendo\nun ejercicio con comunidades para mirar haber que va arrojar esto,\nque les contaremos en su momento oportuno y honorable\nrepresentante tengo muchísimas razones y la ley es también clarísima\ncomo la Superintendencia responde con su patrimonio en caso dado\nde que entremos a una intervención y tengamos como asumir este\nreto.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:10:10-05:00", "transcript": "8794-acta-7-de-2014", "order": 91, "name": "H.R. Jair Jose Ebratt Diaz"}