{"session": "Comisión Sexta Senado", "text": "Buenas tardes a todos los compañeros, compañeras; presidente Ape\nCuello sus debates muy buenos, gracias por compartir con nosotros y\ntomar este tipo de iniciativas que le hacen muy bien al país.\nDe parte de la bancada del Centro Democrático quiero manifestar\ntambién una situación no tan dantesca como la del caribe, pero que va\npara allá, que es la situación de las empresas municipales de Cali,\nEMCALI. El 24 de junio de 2013 la Superintendencia de Servicios\nPúblicos domiciliarios mediante resolución 2013 0018945 levanta la\nintervención EMCALI y retorna a la administración la alcaldía de Cali\ncon el argumento de que ya se habían superado las causales que\ndieron origen a la intervención, que las condiciones financieras eran\nfavorables para una empresa como esta; recomienda sin embargo la\nescisión del componente de telecomunicaciones y el mejoramiento de\nlos indicadores de pérdidas de los componentes de energía y\nacueducto. Después de un año del levantamiento de la intervención\nse evidencia que la Superintendencia de Servicios Públicos\nDomiciliarios se apresuró en la decisión; prueba de ello los actuales\nindicadores de gestión donde se evidencia que las perdidas en los\ncomponentes de energía y acueducto sobrepasan el 50%, niveles que\nsolo habían tenido en los años más críticos EMCALI. Esta\ncircunstancia afecta no solo a la empresa sino a toda la comunidad,\npues la regulación establece que para el negocio de acueducto que la\ntotalidad de las pérdidas sean trasladadas a los usuarios, una cosa\nterrible, este gerente tiene 100 asesores, una burocracia que la paga\nel pueblo, el resto se asume con el patrimonio, y qué decir del negocio\nde telecomunicaciones donde la participación en el mercado cada día\nse ve más reducida y sus competidores avanzan a pasos agigantados\naprovechando que la empresa no tiene hoy como atender los\nreclamos, mantenimientos y nuevas instalaciones.\nEn días pasados, la gerencia EMCALI argumentaba que los\nincrementos en el precio de venta de la energía que pagaban los\nusuarios se debían a la mala planeación entregada por la\nSuperintendencia, es claro que falta a la verdad, si bien se está\ncomprando energía en bolsa, a unos valores superiores a los años\nanteriores, el verdadero problema radica en los altos indicadores de\nperdida en general y el no desarrollar ninguna actividad encaminada a\ndisminuirlas, por lo anteriormente expuesto, me permito dejar\nconstancia que las empresas municipales de Cali patrimonio de los\ncaleños, cada día pierde más competitividad, afectando no sólo\neconómicamente a todos los usuario, quienes han visto como\npaulatinamente se les incrementan los valores de las facturas sino\npatrimonialmente el activo más importante que le queda al municipio\nde Cali. Ante la mirada pasiva de la Superintendencia de Servicios\nPúblicos Domiciliarios que no se atreve a aceptar que EMCALI no se\nencontraron las condiciones óptimas, espero doctora superintendente\nrealice un balance de lo que ha sido este año de gestión y retome esta\ncomisión e informándonos de las acciones que deberán emprender en\nconjunto con la alcaldía de Cali y la administración de la empresas\nmunicipales de Cali, muchas gracias señor presidente.", "external_id": "#hr-carlos-alberto-cuero-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:03:40-05:00", "transcript": "8794-acta-7-de-2014", "order": 52, "name": "H.R. Carlos Alberto Cuero Valencia"}