{"session": "Comisión Sexta Senado", "text": "Tiene la palaba el Senador José Alfredo Gnecco.\nSenador José Alfredo Gnecco:\nGracias presidente, saludar al ministro, a la doctora Patricia, a todos\nlos compañeros de la Comisión Sexta, al doctor Evelio Daza, Melkis\nKammerer y al doctor Alfonso Campo en representación de los\npersoneros que hoy hicieron una intervención muy amplia de lo que\nestá sucediendo en la costa caribe, pero déjenme decirle compañeros\nque esto no es nada en comparación con lo que uno encuentra en\ntodos los municipios de la costa.\nEn el departamento del Cesar, en la Guajira, en el Magdalena, en\nBolívar, en todos los departamentos y en la veredas en los sitios más\nretirados es donde uno escucha a los campesinos y a la gente\nquejarse del mal servicio que hay por parte de la empresa\nElectricaribe y esto anotando que esta es la empresa que mas a\naccedido a los fondos; como el fondo de solidaridad para subsidio y\nredistribución de ingresos que en el 2012 accedieron con quinientos\nveinticuatro mil millones de pesos; el fondo de energía social de FOES\ncon sesenta y dos mil millones de pesos; entonces nosotros no nos\nexplicamos porque en el departamento de Cesar y en la costa caribe\nno encontramos un buen servicio para nuestra gente, hoy la queja y\nesto hay que prestarle atención y se lo hemos dicho y tenemos esto\nno lleva lo que lleva el 2014, esto lleva muchos años ya donde\nnosotros hemos llamado la atención del Gobierno y del Congreso de\nla República y de todas las instancias de control para que esta\nempresa mejore el servicio y no ha sido posible hasta la fecha, doctor\nDaza a través del proyecto de ley 094 de 2013, propuse que la\ndesviación significativa hoy tasada hasta el 400% tuviera un techo del\n50%, eso lo hice el año pasado y ese es un proyecto que está\ncursando en el Congreso de la República. Entonces nosotros venimos\nmuy preocupados con lo que está pasando y qué decir de la zona\nrural, la zona rural que hoy está establecida como si fuera una zona\ncomercial que también le cobran alumbrado público, cuando en otros\npaíses nosotros vemos que esa energía para la zona rural es\nsubsidiada para los agropecuarios y en este caso es diferente, en la\ncosta caribe cuando nosotros tenemos unas temperaturas muy pero\nmuy altas a nuestra gente hay que brindarles unas tarifas\ndiferenciales, pero nosotros no vemos eso, lo que vemos es altos\ncostos por todas partes y de una manera absurda, los abusos que son\nsometidos toda nuestra gente por parte de esta empresa. Entonces\nnuevamente porque ya lo hemos hecho en muchas ocasiones,\nvenimos a alertar, a decir y hacer lo que tengamos que hacer desde el\nCongreso de la República para que esta empresa mejore; desde el\nmismo presidente como lo dijeron ellos tuvimos la oportunidad de\ndecirle en Valledupar el mal servicio que está prestando esta empresa\ny él se atrevió a decir en las plazas publica que o cambiaban o los\ncambiábamos, pero ellos hoy son un monopolio, cual es la oferta que\nencontramos nosotros, ¿estamos sometidos entonces nosotros?, le\npedimos a ustedes que de una vez por todas se tomen decisiones\npara que se mejore el servicio en la costa caribe y bueno por parte de\nesta empresa, porque aquí no hay mas nada que decir si no que\npedimos por parte de todos ustedes y ustedes ya han escuchado y lo\nque falta en todas las intervenciones a mi me gustaría quedarme pero\nestamos en comisiones económicas, hoy aprobamos el monto del\nPresupuesto Nacional y tengo que ausentarme, pero este es un\ndebate de mucha importancia para todos nosotros, muchas gracias.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:00:00-05:00", "transcript": "8794-acta-7-de-2014", "order": 30, "name": "H.R. Jair Jose Ebratt Diaz"}