{"session": "Comisión Sexta Senado", "text": "Gracias presidente, para saludar al, viceministro, a la\nSuperintendencia, a la Procuraduría, mi coterráneo el doctor Carlos\nMesa.\nYo quiero ser respetuoso de la bancada del caribe y obviamente\ndecirles desde el principio que estamos de acuerdo y solidarios en el\nproceso que tenemos que ejercer de modificar y cambiar la Ley 142.\nLa verdad es que estamos en mora de desarrollarlo y de\napresuradamente generarlo y construirlo en los diferentes debates\nque se tienen que dar en plenarias tanto de Senado como Cámara y\nen las comisiones, yo creo que ese es el ejercicio en el cual tenemos\nque colocarnos ya con la claridad necesaria para el desarrollo de este\nproceso, y es que Santander no es ajeno tampoco a la problemática;\nmunicipios como Barrancabermeja, Puerto Wilches, Sabana, Puerto\nParra, tienen hoy el kilovatio hora más costoso también, están en un\nproblema enorme y tienen en últimas las mismas características de la\ncosta caribe porque son Magdalena medio en este proceso; y también\nSantander tiene que liderar un proceso importante y es que yo creo\nque a nosotros se nos olvida donde está la filosofía sobre todo en los\nservicios públicos, hay servicio público de la educación, el servicio\npúblico de la salud donde la Superintendencia de salud después de\ntantas quejas opto por intervenir empresas y lo hizo, y ahí está\ntrabajando y desarrollando el proceso.\nYo creo que también otra cosa fundamental acá es con Electricaribe,\nes revisar exactamente la problemática y mirar la intervención de la\nempresa, eso tiene que ser un proceso que se tiene que dar doctora\nPatricia, hay que revisarla y en últimas si es que esos dientes no lo\ntiene por la Ley 142, la modificación de la ley tiene que ser clara, en\nque el control, la regulación se le tienen que dar los dientes a la\nSuperintendencia para que lo pueda desarrollar.\nYo creo que nosotros ya estamos cansados, he escuchado a todos los\ncompañeros representantes y senadores de la costa caribe y yo creo\nque ya nos han dicho con claridad la problemática grande que existe.\nSantander también tiene un problema en ese sentir, lo vamos a traer\nacá, vamos hacer el debate y sobre todo que la falacia aquella con la\ncual se empezaron a vender todas las empresas de servicios públicos\nque son mixtas y publicas de que no éramos capaces o que no son\ncapaces el Estado de ser eficaz y eficiente para brindar servicios\npúblicos, ya se ha muerto, entonces tenemos que dar la oportunidad\nreal para el desarrollo también de empresas públicas\ndepartamentales, municipales que empiecen a trabajar la eficacia y la\neficiencia con indicadores importantes, gracias presidente.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:02:20-05:00", "transcript": "8794-acta-7-de-2014", "order": 45, "name": "H.R. Ricardo Flórez Rueda"}