{"session": "Comisión Sexta Senado", "text": "Antes superintendente me está pidiendo la palabra el señor Hernando\nDeluque, pero aquí públicamente me preguntan del Ministerio que es\nlo que vamos a cambiar de la Ley 142, toda hasta el titulo señor\nministro lo vamos a cambiar, no sirve esa Ley.\nSeñor representante Rafael Deluque, interpela al ministro.\nH.R Alfredo Rafael Deluque Zuleta:\nMinistro es muy sencillo que se sienten con una empresa y digan no\nvamos a repartir utilidades durante 10 años, pero es que las empresas\nno sacan las utilidades por ahí muchas veces, usted sabe que eso es\nmuy gravado las utilidades de las empresas, ellos lo que hacen es por\nejemplo con su casa matriz, no sé si sea el caso de Electricaribe, lo\nespecifico no sé, pero sería bueno que se investigue que contratos\ntienen ellos, por ejemplo, con su casa matriz, porque muchas\nmultinacionales lo que hacen es que firman contratos de asesoría, de\nprestación de servicios con su matriz y por ahí se va la plática, por ahí\nes donde sacan la plata muchas veces las empresas, repito no sé si\nes el caso de Electricaribe, pero revise ese punto.\nY Ustedes como Gobierno, perdóneme que lo diga, pero los veo muy\nparco con la situación, esta no es una situación nueva, llevamos\nmuchos años en esto, ustedes tiene muchas herramientas en la Ley\n142, utilícenlas, ustedes por ejemplo nos estaban diciendo que los\níndices de respuesta de las quejas habían mejorado, revise los\níndices para que vea como se dan, los índices son un promedio\ngeneral de la situación de la costa caribe, pero esos índices no están\nactualizados y los miden de una forma bastante deficiente y no\npermiten que de verdad usted tenga una consideración exacta de que\nestá pasando en cada municipio de la costa atlántica, hágalo por\ncosta atlántica para que vea y el tema es mucho más efectivo.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:04:10-05:00", "transcript": "8794-acta-7-de-2014", "order": 56, "name": "H.R. Jair Jose Ebratt Diaz"}