{"session": "Comisión Sexta Senado", "text": "Tenemos como invitados al doctor Melkis Kammerer, defensor de\nusuarios de Valledupar; al prestigioso abogado Evelio Daza que se\nencuentra con nosotros, el personero municipal de Valledupar,\nAlfonso Campos Martínez; tenemos también al honorable\nrepresentante Eloy Quintero, del departamento de Valledupar; el\nhonorable representante Antenor Durán Carrillo, del departamento de\nla Guajira; bienvenidos. Del Gobierno Nacional confírmenos por favor,\n¿Dr. Daniel, cuanto demora el ministro de Minas en llegar? Bueno\nme informan que en 10 minutos, ¿y el, director de la CREG? ¿Si\nalguien del Ministerio de Minas puede llamar a la CREG haber en\ndonde se encuentra? Bienvenida la superintendente de servicio\npúblicos, muchas gracias por acompañarnos.\nDe Electricaribe como era lógico no viene nadie, nos informan que no\nasisten a ninguna de las convocatorias que le hacen en la costa,\nrecientemente en San Juan del Cesar dejaron plantados a toda la\ncomunidad de todos modos previniendo la ausencia y para no dejar la\nsilla vacía nosotros hemos traído en representación de Electricaribe,\nvamos a traer a un invitado especial, que vamos a sentarlo aquí.\nSeñora superintendente, hablar con Electricaribe se dice en la costa\nque es hablar con un muñeco no hay quien atienda, nadie contesta las\nquejas y los reclamos, nadie contesta las peticiones, hemos de\nmanera simbólica traído un muñeco que muy bien representa a esta\nempresa porque hace exactamente lo mismo, hablar con ellos y\nhablar con nadie hoy es lo mismo, así que hoy aquí tenemos nuestro\ninvitado en la comisión acomódenme el muñeco para que podamos\ndirigirnos a Electricaribe hoy en esta sesión.\nBueno muy bien el orden mientras llega el ministro de Minas es el\nsiguiente vamos a tener la intervención de los proponentes, la\nhonorable representante Inés López y el representante Ape Cuello\nquien les habla, vamos a escuchar a nuestro invitados, en su orden el\ndoctor Melkis Kammerer, doctor Evelio Daza y el personero Alfonso\nCampo, vamos a escuchar luego a los miembros de la Comisión y\nrepresentantes de la costa que nos acompañan y por último las\nrespuestas del Gobierno Nacional.\nQueremos saber nuestra compañera Inés López por ser usted una\ndama ilustre representativa de nuestra tierra le damos el uso de la\npalabra para que usted nos dé la bienvenida e inicie este debate.\nBienvenida honorable representante Inés Cecilia López Flórez.\nH.R Inés Cecilia López Flórez:\nSeñor presidente muchísimas gracias y a toda la mesa directiva a\ntodas la personas que nos acompañan que se han tomado el trabajo\nde venir hasta aquí a escuchar una problemática que aqueja a la\nCosta Caribe; no es exclusiva de ningún departamento es un\nproblema de región, para nosotros es doloroso contarles hoy que hace\nmuy pocos días en el departamento del Atlántico, exactamente en el\nmunicipio de Bohórquez, la comunidad cansada de los constantes\ncortes de energía eléctrica decidieron tomarse la vía y sentar una voz\nde protesta, la respuesta que recibieron fue al grupo antimotines\nEsmad de la Policía Nacional y lo que ocurrió es lo que viene\nocurriendo desde muchísimo tiempo en la Costa Caribe y es la muerte\nde un joven, la herida de dos muchachos mas, menores de edad y el\ndolor de una comunidad.\nYo hoy quiero comenzar esta intervención diciéndoles que si el\nGobierno Nacional no mira esta problemática como una problemática\nde Estado, aquí no se van a solucionar los problemas. Cuando yo\ncomencé a hacer campaña, cuando comencé a visitar cada uno de los\nbarrios del Distrito de Barranquilla, los municipio y corregimientos del\ndepartamento del Atlántico, me di cuenta que la temática y la\npreocupación más grande de la gente era que pasa con la empresa\nElectricaribe, porque los políticos no hacen nada en contra de esta\nempresa, que desde hace tanto tiempo viene humillando al pueblo,\nporque eso no es un problema que se le vaya la luz a cualquiera le\npuede suceder, cualquier empresa puede tener este tipo de\ninconvenientes, aquí es un problema que es una empresa\nmonopolística que no le interesa escuchar al pueblo, preguntas\nreiterativas de la gente, como funciona el cobro contributivo\ncomunitario, que factores se toman en cuenta para hacer dicho cobro,\ncomo se decide en qué tipo de comunidades se aplica.\nNosotros tenemos comunidades en el Distrito de Barranquilla y en el\nDepartamento del Atlántico y en toda la costa Caribe que no quieren\nese cobro contributivo dicen que porque tienen ellos o porqué no\ntienen ellos el derecho de tener medidores en su casa, simplemente\nporque Electricaribe piensa que ellos no lo necesitan porque hay un\ncobro comunitario, yo me hago la pregunta hoy ¿cómo instituyeron\nesto, cuáles fueron las reglas de juego?, porque esto no se previo con\nlas comunidades a las cuales se les está aplicando. Otras de las\nmuchas preguntas que la gente hace, ¿cuáles son los parámetros\npara determinar cuándo es necesario el cambio de los medidores de\nenergía eléctrica?, la empresa Electricaribe llega a la casa les quita\nlos medidores les pone unos nuevos y ni siquiera tenemos derecho a\npreguntar ¿por qué sucede esto?, a mi hace muy poco tiempo me\nsucedió, decidieron que yo estaba haciendo fraude en un medidor de\nenergía que está en una subestación en donde no es permitida la\nentrada de nadie distinto a los representantes de las empresas\nprestadoras de servicio y pude demostrar que nunca se había\nmanipulado, pero eso lo pude hacer yo, ¿cuántas personas pueden\nhacer eso?, tienen la posibilidad de hacerlo cuando muchas personas\nllegan a Electricaribe y ni siquiera son escuchadas sus quejas y\nreclamos, porque la oficina de quejas y reclamos de estas empresas\nestán llenas de formularios de gente que no está de acuerdo con lo\nque está sucediendo, pero que no tiene voz.\nHoy quiero decirles que nuestra Constitución dice muy claramente en\nsu artículo 335, “el Gobierno enajenara o liquidara a la empresas\nmonopolísticas del Estado y otorgara a terceros el desarrollo de sus\nactividades cuando estas no cumplan con los requisitos de eficiencia\nen los términos que determina la ley”, hoy creo que llego el momento\nde que le digamos hasta aquí a Electricaribe, no los queremos en la\ncosta Caribe no nos interesa que nos sigan prestando el mal servicio\nque prestan, no queremos más madres de familia electrocutadas\nporque van a conectar un televisor o una nevera, no queremos más\nquejas de niños que simplemente por conectar un abanico en los\ngrandes calores que hace en nuestra región se mueran, no queremos\nseguir viendo como nos atropellan y el Gobierno Nacional no hace\nnada. Quiero decirles que la alcaldesa de Barranquilla, el gobernador\ndel departamento del Atlántico y todos los alcaldes y gobernadores de\nlos departamentos de la costa Caribe están en nuestra misma\nposición, quieren que Electricaribe cambie o lo cambiemos y eso es lo\nque hoy les estamos pidiendo a ustedes, si el Gobierno Nacional no\nnos apoya, no apoya este pedido nada podemos hacer, tenemos la\nConstitución que está respaldando nuestro pedido, hoy les pregunto\n¿cuántas muertes mas deben haber para que el Gobierno Nacional\nmire la problemática de la costa Caribe?.\nAquí termino mi intervención y espero que les quede claro que este no\nes un problema de un solo departamento, este es un problema de\nregión, muchas gracias.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T09:56:40-05:00", "transcript": "8794-acta-7-de-2014", "order": 11, "name": "H.R. Jair Jose Ebratt Diaz"}