{"session": "Comisión Sexta Senado", "text": "Señor ministro, tiene derecho a la réplica.\nDr. Orlando Cabrales Segovia (Viceministro de Energía\nencargado de las funciones del despacho del ministro de Minas y\nEnergía):\nSí presidente, haber, yo quiero resumir lo que dije en tres cosas.\nLa primera: El reconocimiento de la situación la tenemos toda, la\nsituación es muy grave y hay que actuar, eso es lo primero que yo\ndije, yo no estoy desconociendo y no estamos desconociendo que la\nsituación es muy delicada yo con eso empecé.\nLo segundo: Es que nosotros en el ministerio hemos llevado el\nliderazgo en encontrar soluciones para resolver este problema y yo les\ncomente el estudio que se había contratado que lo contrato el\nMinisterio de Minas y Energía, eso es lo segundo.\nLo tercero: Es que el estudio apunta a temas regulatorios y a temas\nde inversiones, en el tema de inversiones yo hice una relación en los\ndistintos niveles que hay que invertir, para poder resolver el problema.\nSi uno suma esas inversiones estamos hablando de más de\nseiscientos millones de dólares, el nivel del Sistema Transmisión\nNacional, el Sistema Transmisión Regional y el Sistema de\nDistribución Local, estamos hablando más de seiscientos millones de\ndólares que hay que invertir ahí y que ya están priorizadas esas\nobras, entonces obviamente hay que actuar y tenemos que actuar, yo\nlo que propondría es que valdría la pena de pronto mostrarles en\ndetalle todos los resultados de ese estudio, porque la verdad es que al\nestudio hay que dedicarle un buen tiempo para mirarlo, mirar las\nacciones concretas, cada una de esas acciones en el ambiente\nregulatorio y en el ambiente de inversiones de obras, y ahí por\nsupuesto que también lo dije, ahí inversión pública pero también tiene\nque haber inversión de Electricaribe, entonces digamos en resumen\neso fue lo que yo dije y reitero, propongo que miremos bien el tema\nantes de tomar cualquier medida.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:07:40-05:00", "transcript": "8794-acta-7-de-2014", "order": 77, "name": "H.R. Jair Jose Ebratt Diaz"}