{"session": "Comisión Sexta Senado", "text": "Muy bien representante, el ministro me dice, ¿seguimos? Tiene la\npalabra la honorable representante Marta Patricia Villalba Hodwalker.\nH.R Marta Patricia Villalba Hodwalker:\nEn defensa de mi región, quiero manifestarles a ustedes que la\nConstitución Nacional es clara en las facultades que le otorga a las\nentidades respectivas. El Estado se reservo las funciones de\nplaneación, de regulación, de control y de supervisión de los servicios\npúblicos y yo creo que esa es la función que nosotros tenemos que\ndefender como Estado. Yo quiero decirle a la Superintendencia que\nen este nuevo proyecto de ley es importante entregar los elementos y\nlas herramientas para poner en cintura a todas estas empresas\nprestadoras de servicios públicos en el país, y yo quiero decirles a\nustedes, miren si revisamos los artículos de prensa, es que el tema no\nes un tema de hoy, de ayer, si miramos desde hace muchísimos años\ntodavía encuentro que en el año 2009 una asonada donde el\nExpresidente Álvaro Uribe Vélez, exigía a Electricaribe solucionar los\nproblemas que generaron asonadas en San Andrés de Sotavento.\nEn el 2009, 2010, 2011, 2012, 2013,2014, van 5 años, este no es un\nproblema que estamos sufriendo y padeciendo los atlanticenses, los\nde la región caribe, es un problema de muchos años y lo digo con el\nconocimiento, vuelvo y repito de haber sido alcaldesa de un municipio.\nMiren, no solamente uno vive y padece la problemática como alcalde,\nsi no también como ciudadano común y corriente uno ve las\ndificultades que tienen nuestras comunidades, yo creo que hay que\nreconocer que hay un problema complejo, no es lo mismo distribuir\nenergía en el centro del país con las condiciones que se distribuye\nenergía en la región caribe, nuestras redes son aéreas, la alta\nsalinidad, el mantenimiento de todas estas redes son complejas.\nPero yo también creo que hay que hacer inversión y más cuando el\nEstado colombiano ha invertido mucho dinero en mejorar las\ncondiciones. En el año en que yo fui alcaldesa los sectores\nsubnormales estaban por encima del millón quinientas mil personas, o\nsea hemos disminuido de manera ostensible la subnormalidad en la\nregión caribe. Creo que se han generado las condiciones para mejorar\nel servicio, porque el Estado colombiano ha brindado las\nherramientas, es que el Gobierno no se ha negado a invertir , lo que\nnosotros queremos es que la empresa inicie desde ya a intervenir, a\nmejorar las condiciones, porque es que vamos en detrimento de una\nregión que tiene mucho que aportarle al país, que ha aportado\nmuchísimo al país, a su desarrollo , a la construcción de país,\nnosotros aportamos mejor dicho, a través de nuestros puertos una\ncantidad de recursos que cada día se van a ver desmejorados si\nseguimos con este problema que no tiene solución, porque parece\nque no tiene solución, desde el año 2009 y mucho más atrás.\nentonces hay que tomar decisiones, hay que ajustar a la empresa, hay\nque intervenir de una u otra forma para que la gente del caribe\ncolombiano no siga sufriendo, no sigan padeciendo, los alcaldes\nsufren cada vez que se va la luz, miren la angustia es impresionante,\nllega un mandatario a un municipio ante el temor que le quemen la\nalcaldía, cuantas alcaldías en la región caribe han quemado, muchas,\ninversiones recién hechas por el Estado colombiano es que no\npodemos permitir que esto siga ocurriendo, es que no podemos\npermitir que los hogares costeños sigan padeciendo, sigan sufriendo.\nCuando se refería a la deuda, yo le quiero decir que si los municipios\nque son los encargados de cancelar los recursos de la luz, los\nservicios de energía en la escuelas, no se pagan, cortan el servicio en\nlas escuelas, es que todo el mundo paga.\nDonde hoy tenemos un problema y hay que decirlo es en el sector de\nla salud que es la que tiene una alta cartera digamos cual es la alta\ncartera de la región caribe básicamente en la prestación del servicio,\nno son las escuelas, no son las alcaldías porque los municipios pagan\nel servicio de energía en la gran mayoría, pero si miramos el tema de\nla salud de pronto si hay que revisar el tema, hay que mirar los\nsectores subnormales que no pagan, hay que hacer la cultura del\npago, pero yo creo y estoy casi segura porque maneje cifras que no\nes tan cierto el tema de que no existe la cultura de no pago en la\nregión caribe, porque Puerto Colombia del municipio del cual soy\noriunda tiene un comportamiento de pago que supera el 95%, en los\nservicio públicos de nuestro municipio, entonces yo creo que hay que\nrevisar, hay que adoptar, hay que entregar los elementos a nuestro\nrepresentante y de igual forma representante Inés López, yo quiero\ntambién participar en la construcción de este proyecto, creo que es la\nobligación que tenemos todos los representantes de esta Comisión\nSexta, trabajemos juntos, entreguemos los elementos para que la\nSuperintendencia, para que el ministerio, para que la entidades que\nmanejan todo el tema regulatorio en el país tengan los elementos\npara poner en cintura a todas estas entidades del orden privado, que\nprestan un servicio público y que de verdad lo hagan de manera\neficiente, de manera oportuna y que también revisemos el tema de las\ntarifas en el caribe colombiano.\nPerdónenme pero no es lo mismo vivir en el centro del país, a\nnosotros que vivimos en el caribe, es bastante complejo.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:06:50-05:00", "transcript": "8794-acta-7-de-2014", "order": 71, "name": "H.R. Jair Jose Ebratt Diaz"}