{"session": "Comisión Sexta Senado", "text": "Señor presidente muchas gracias, buenas tardes para todos y todas,\nquiero felicitarlo a usted y a la compañera Inés López por el debate\nque están planteando, las realidades que nos muestran son\nabrumadoras.\nQuiero empezar haciendo un llamado al respeto, a la institucionalidad\ndel Congreso de la República, no puede ser posible que Electricaribe\nno se hiciera presente el día de hoy, es deber del Congreso de la\nRepública además de hacer el control político ,hacer el control público\ndel Estado colombiano, tenían la obligación de estar aquí y no\nvinieron, estas comisiones, el Congreso de la República y el papel de\nlas instituciones del Estado no es un chiste y no puede ser una burla\npor ningún tipo de institución, porque aquí lo que está en juego es la\nlegitimidad del Estado colombiano y ustedes han denunciado aquí un\nfenómeno que nosotros también como partido hemos denunciado de\nmanera recurrente y de manera histórica desde nuestra fundación, y\nes la renuncia del papel del Estado a la garantía efectiva de los\nderechos a favor del gran capital.\nAquí estamos mirando por ejemplo que hay unas grandes inversiones\nque ha realizado el Estado colombiano en beneficio de esta empresa\ny que no se están viendo efectivamente materializadas en él, la\ngarantía del derecho a los servicios públicos que tiene el pueblo de la\ncosta atlántica; quiero manifestar mi solidaridad con el pueblo caribe,\ncon el pueblo de la costa atlántica colombiana, llevando también en el\ncorazón la realidad de muchísimos antioqueños, reconociendo eso si\nque nuestra empresa de servicios públicos EPM ha avanzado en\ncobertura de manera importante y en calidad también, pero que\nexisten también veinte mil (20.000) desconectados del agua, cerca de\nveinte mil (20.000) desconectados también de la energía eléctrica y\nnoventa mil (90.000) personas que tienen un servicio de energía\nprepago que lo tienen mientras puedan pagarlo, que en ultimas\ntermina siendo un fenómeno también de desconexión.\nYo también quiero denunciar otro de los elementos que ha funcionado\nmal y que nosotros como partido hemos denunciado y es la\ncomplicidad que tiene el Estado colombiano con estas grandes\nempresas Multinacionales que vienen y usurpan nuestras riquezas,\nsin pensar en muchos casos en el beneficio de nuestra población.\nAbundan los proyectos de energía hidroeléctrica en Colombia, las\nrepresas que están inundando importantes territorios de nuestra\nNación, que están destruyendo la vida de nuestros ríos, abundan pero\nno es energía para abaratar los costos del kilovatio hora en Colombia,\nno es energía para el consumo de los colombianos, es energía para\nun negocio, es energía para la explotación minera que en ultimas\ntermina afectando mucho más la realidad de nuestros territorios y ante\nesto lo que estamos viviendo en la costa es ya una respuesta\nciudadana que está dejando unas cifras lamentables, tres muerto,\ntreinta heridos en la costa, en el departamento del Atlántico,\ncompañera Inés López, en las ochenta protestas que se realizaron en\nel área metropolitana y las cuarenta que se realizaron en el\ndepartamento y si la gente esta protestando con este saldo\nlamentable, pues la respuesta del Estado no puede ser menos dura y\nmenos rígida con esta empresa.\nAcá no puede ser que las instituciones sigan respondiendo como\nreinas, si es que hay estamos haciendo, haremos lo posible, estamos\nevaluando, estamos consultando, aquí tiene que ser una respuesta\ncontundente, porque lo que si no puede seguir ocurriendo en\nColombia es que sigamos fieles a esas palabras de Gaitán que decía,\n“que dolorosamente sabemos que en este país el Gobierno tiene la\nmetralla homicida para los hijos de la patria y la temblorosa rodilla\npara el oro yanqui”, eso no puede seguir ocurriendo y tiene que ser\ncontundente la acción del Estado frente a esta empresa multinacional\nque está explotando los recursos de los colombianos y esta\nhumillando y abusando a los colombianos de la costa atlántica, cuente\nrepresentante Ape que obviamente con reserva del contenido que\nestudiare juiciosamente, pero si el objetivo de este proyecto de Ley es\nel de contribuir a la solución de esta problemática contará también con\nmi apoyo, muchas gracias.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:03:00-05:00", "transcript": "8794-acta-7-de-2014", "order": 48, "name": "H.R. Víctor Javier Correa Vélez"}