{"session": "Comisión Sexta Senado", "text": "Presidente gracias, miren ya el ministro y la superintendente han\nplanteado como todos somos conocedores del problema de\nElectricaribe y cómo se requiere una serie de medidas de distinta\níndole, unas en cabeza de la empresa, otras en cabeza del Gobierno\nlocal y otras en la que nos corresponde a nosotros en medidas de\ncarácter regulatorio.\nHace un momento repetía el representante el símil que había hecho el\nviceministro sobre las vías principales, secundarias y terciarias; yo\ncreo que hay que hacer una precisión allí; no significa esto que el\nGobierno a través del ministerio este reconociendo que tiene que\necharse esa responsabilidad encima, y si ustedes me lo permiten me\ngustaría hacer un comentario sobre esto, cuando el ministro habla\nsobre las redes primarias, está hablando del Sistema de Transmisión\nNacional, las Inversiones en Transmisión las hacen los transmisores,\nno le corresponde a una empresa como Electricaribe hacer\ninversiones en transmisión, hay una restricción legal para que lo haga.\nLa representante hablaba de la facultad de planeación que se ha\nreservado el Gobierno para sí mismo, la ejerce a través de la Unidad\nde Planeación Minero Energética la UPME. Efectivamente la UPME\ndiseña unos planes de expansión y somete a convocatorias públicas\nel desarrollo de esas redes de transmisión, cuando el ministro habla\nde cómo se está avanzando hoy en día en el desarrollo de estos\nplanes, a lo que se refiere es que la UPME, ha venido abriendo\nprogresivamente una serie de convocatorias públicas para identificar\nquien va ser el ejecutor de esas redes de trasmisión, no es\nElectricaribe no puede hacerlo porque existe una restricción legal para\nun distribuidor no puede hacer inversiones en transmisión, entonces la\nUPME, está avanzando en esto de la mano con el Ministerio de Minas\ny Energía, haciendo uso de un marco regulatorio diseñado por la\nComisión, luego las redes secundarias y terciarias, las secundarias\nserian Sistema de Transmisión Regional y las terciarias Sistema de\nDistribución Local, ese tipo de inversiones hasta hace poco tiempo\nestaban reservadas exclusivamente para el operador de redes, en\nesta caso Electricaribe.\nLa Comisión tomo hace 1 año una determinación, hace un poco más\nde 1 año, 1 año y medio atrás en el sentido de que si las empresas\ndistribuidoras no acometen inversiones en las redes del STR, la\nUPME está en condición de abrir convocatorias públicas, para\nidentificar cual otro operador de red podría llegar hacer esas\ninversiones, hoy la UPME está iniciando el desarrollo de estas\nconvocatorias públicas, alguno de ustedes decían que hemos dejado\nen manos de un monopolio la prestación del servicio; es una realidad,\nes un monopolio, es un monopolio natural por temas de orden\neconómico, no legal, pero la Comisión y el Ministerio, están buscando\ncomo introducir competencia en el desarrollo de la infraestructura que\nse requiere para asegurar la prestación continua del servicio. Y luego\nme refiero a la comercialización, en este instante la Comisión tiene en\nconsulta la regulación, el marco regulatorio para remunerar la\nactividad de comercialización, si ustedes piensan en estas dos filiales,\nen estas dos empresas que son Electricaribe y Energía Social de la\nCosta, Electricaribe es una empresa distribuidora y comercializadora,\nmientras que Energía Social de la Costa es una empresa\neminentemente comercializadora, Energía Social de la Costa no tiene\nredes de su propiedad, ni opera redes, es una empresa\neminentemente comercializadora.\nUstedes han mencionado como ven un problema en eso, en el\nGobierno hemos coincidido en esa problemática y lo que estamos\nbuscando a través de la regulación es cómo damos incentivos para\nque una sola empresa al igual que como sucede en el resto del\nterritorio nacional sea la que preste el servicio de distribución y\ncomercialización en esta resolución en consulta de las que les hablo,\nse está planteando que si pasado un determinado tiempo las\ndiferentes empresas que hayan segmentado sus mercados en este\ninstante hay una sola empresa que lo ha hecho que es Electricaribe,\nno ha asumido la prestación del servicio en la totalidad de su mercado\nla Comisión podrá abrir una convocatoria pública para determinar\nquién es el prestador de este servicio, yo con esto lo que quiero decir\nes que aquí no solamente hay anuncios, sino una serie de medidas en\nlos que el Gobierno está trabajando a nivel del Ministerio, de la UPME,\nde la CREG, en procura de que haya competencia en la prestación de\nese servicio si definitivamente la empresa no está en condición o no\ntiene una intención de prestarlo.\nEstas medidas que están contenidas en una resolución del año 97,\nson concordantes con lo que establece el artículo 142 del 94, para\naquellos que no están familiarizados con esto, si ustedes me permiten\nexpongo a que nos referimos con esto: básicamente la ley y la\nregulación de la Comisión establece que si al momento de hacer la\nfacturación se identifica que el consumo medido a un usuario sufrió\nuna desviación significativa frente a lo que ha sido la historia de su\nconsumo, la empresa al momento de facturar pueda hacerlo\nconsiderando los consumos de ese mismo usuario o de usuarios\nsimilares.\nLa regulación en particular que establece, que si al momento de hacer\nla factura un usuario se observa que esa medición tiene un\nincremento, una reducción significativa frente al promedio de los\núltimos 6 meses, entonces la empresa puede proceder de 2 maneras\no debe proceder de 2 maneras, primero le debe facturar al usuario\ncon base a la historia de su consumo o de usuarios similares y\nadicionalmente debe proceder a hacer una investigación sobre qué es\nlo que está sucediendo en ese caso, ahora porqué la investigación,\nporque esa variación puede obedecer a errores humanos al momento\nde medir, puede haber errores en el equipo de medición o puede\nobedecer a otro tipo de errores técnicos.\nPorqué permitir además como lo ha hecho la Comisión que sea la\nempresa la que contrate condiciones uniformes, fije ese porcentaje yo\nle explico representante, porque hay una volatilidad en el consumo de\nla energía eléctrica, el consumo de los usuarios es estacional\ndepende de las condiciones climáticas, depende de las regiones del\npaís. Yo les diría esto, miren, hay en este instante en Colombia más\nde cuatrocientas empresas sometidas a la regulación de la Comisión,\ncuatrocientas empresas, entre ochenta y noventa de ellas prestan\nservicio de comercialización, y puede ser desconocimiento mío pero\nsolo tengo noticia de una empresa, Electricaribe, sobre la cual los\nusuarios se quejan por la forma como aplica esta medida, yo quisiera\nsaber si alguno de ustedes tiene conocimiento de alguna otra, yo no lo\ntengo.\nLa Comisión porqué decidió dejar esto en libertad para las empresas,\nporque esto implica un costo que al final lo paga el usuario, si cada\nvez que se presente un incremento frente al porcentaje que determine\nla empresa, la empresa tiene que desplazarse a verificar a que\nobedece ese incremento o esa reducción, ese costo de ese\ndesplazamiento lo va a pagar el usuario en la factura y como les\ninsisto no tenemos conocimiento en la Comisión de que haya hasta\nahora ninguna empresa distinta de esta que tenga un comportamiento\ndiferente en este sentido. Yo les digo lo siguiente, mire, la Comisión\nse compromete a que va a revisar si es de verdad necesario entrar a\nregular esto, pero la Comisión se ha pronunciado públicamente sobre\nel contrato de condiciones uniformes de Electricaribe y yo les voy a\nleer lo que hemos dicho oficialmente y este documento público y se lo\nhemos dicho a Electricaribe: Sobre el porcentaje del 400% para\nconsiderarse una desviación significativa en los consumos de los\nusuarios residenciales, la CREG debe manifestar que considera dicho\nporcentaje desproporcionado y abusivo frente a los derechos de los\nusuarios residenciales, no tiene justificación normativa que para los\nusuarios residenciales, la desviación significativa sea menor de un\n400% frente al consumo, mientras que para el usuario no residencial\nno sea así. Y puedo continuar y le digo representante porqué la\nComisión no ha adoptado una medida frente al contrato de\ncondiciones de Electricaribe, porque no tiene la facultad para hacerlo,\nla facultad que está en la Ley es pronunciarse sobre la legalidad de\nlas condiciones del contrato de condiciones uniformes, la Comisión lo\nque le ha dicho es, mire, no observamos que esto se ajuste a lo que\nestablece la Constitución, la ley en la regulación, pero la Comisión no\ntiene la facultas para exigirle a Electricaribe que ajuste estas\ncondiciones, vamos a revisarlo pero insisto en esto de las 400\nempresas que regulamos no hay ninguna otra sobre la que allá queja\nen este instante por comportamientos sobre este asunto.", "external_id": "#dr-carlos-fernando-eraso-calero", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:08:20-05:00", "transcript": "8794-acta-7-de-2014", "order": 81, "name": "Dr. Carlos Fernando Eraso Calero"}