{"session": "Comisión Sexta Senado", "text": "Gracias presidente, yo, viceministro voy a dividir las conclusiones o mi\nlectura entre la responsabilidad con la cual habla el, viceministro que\nhace un símil excelente alrededor de la infraestructura de vías\nprimarias, terciarias y secundarias. Y entonces uno logra entender\nalguna cosa importante acá, hay un responsabilidad del Gobierno\nNacional, en lo primario y en lo secundario específicamente y plantea\nuna inversión importante para darle solución a ello y se carga la culpa\ndel problema, pero entonces viene la otra situación, en la terciaria que\nes específicamente donde Electricaribe tenía que hacer las\ninversiones, nos dice que se están poniendo de acuerdo para ver un\nplan de acción para las inversiones, es que ahí es donde se pierde la\nenergía, viceministro, y se la están cobrando a todo el pueblo del\ncaribe, esa es una problemática grande, yo estoy de acuerdo y me\nencanta la responsabilidad con que asume el proceso, pero la\nresponsabilidad de Electricaribe no la están tocando, doctora Patricia\nDuque Cruz si yo entendió mal, creo que estoy más aterrado que mis\ncompañeros, tienen las facultades para intervenir, pero no tienen la\ncapacidad y se coloco en un estudio donde probablemente\nElectricaribe les mostro la incapacidad, las deudas, la problemática\nque tiene tanto de operación como de cobro de cartera, y obvio a\ncualquiera lo asusta.\nEntonces uno diría, si a mí como Superintendencia de Servicios\nPúblicos me permiten tomarme e intervenir esta empresa pues\nnecesito esto, esto y esto. Pero doctora Patricia Duque Cruz\ncuéntenos qué necesita, está diciendo de uno punto dos billones, está\ndiciendo de seiscientos setenta mil de una deuda, está diciendo una\nclaridad meridiana financiera de una empresa que mostraron por un\nestudio que no hizo usted y que lo está creyendo y obvio que uno\ntendría que decir hombre yo no me meto en ese problema, intervenir\nuna empresa que es tan grande como 5 departamentos, cuando\nhicieron una situación EMCALI, yo creo que las experiencias EMCALI\ntiene que darle a la Superintendencia elementos que le permita hacer\ndesarrollos tanto operativos como técnicos, obvio, entendemos que\nustedes no pueden tener todo el talento humano con el conocimiento\ntécnico, operativo, para entrar a trabajar y a operar una empresa\ncomo esa, pero la intervención pienso yo que en algún momento\ndebería permitirle a la Superintendencia traer personajes, traer\nempresas, traer roles, revisar cosas, porque hay que hacer algo, y\nhacer algo es demostrarle realmente a este tipo de especies de\nempresas que se han tomado y que conocen muy bien la parte de\ntecnología y entonces no le permiten a ningún ente de control entrar.\nYo igual que usted doctora Patricia Duque Cruz, estaría muy asustado\ny tampoco asesoraría ni tomaría la decisión de entrar si no vamos a\ntener apoyo para ello, gracias presidente.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:07:30-05:00", "transcript": "8794-acta-7-de-2014", "order": 76, "name": "H.R. Ricardo Flórez Rueda"}