{"session": "Comisión Sexta Senado", "text": "Muchas gracias representante Correa de Antioquia, y cierra el\nrepresentante de la Guajira Hernando Deluque, bienvenido.\nH.R Alfredo Rafael Deluque Zuleta:\nAlfredo Ape, tocayo. Bueno muy buenas tardes, muy importante este\ndebate, de verdad felicito a la Comisión Sexta haber citado a buena\nhora este importante escenario, muy agradado que este aquí la\nSuperintendente que es una persona yo creo que es clave para este\ntema y de verdad creo aquí tenemos que avanzar más rápido.\nHace más o menos un año, hicimos un debate en la plenaria de la\nCámara de Representantes, en donde expusimos estas situaciones\nque se están presentando, para sorpresas de todos Electricaribe\ntampoco fue, Electricaribe nunca ha venido a un debate público\nporque no tienen como dar la cara, no tiene como dar explicaciones,\nno tienen como decirle a la gente porqué están prestando un mal\nservicio, siempre ellos plantean es el tema de que las redes están\nviejas, que las redes de la costa son muy malas, que el mantenimiento\nes muy difícil en algunas zonas por ejemplo costeras, porque está\ncerca al mar y eso se degeneran más bien en dificultad o más altos\ncostos en el mantenimiento de la redes, por ejemplo en casos de la\nGuajira, pero ellos sabían que estaban comprando, ellos sabían\ncuales eran las redes que tenían, sabe que es triste y doloroso que\nestas empresas se privatizaron, yo creo hace más o menos como 20\naños, primero tuvieron un dueño que no hizo mucho por ellas y\nsolamente hasta el año 2011 o 2010 fue que Electricaribe decide\nhacer inversiones en las redes para reponerlas y de esa manera\nprestar un buen servicio. Hemos perdido 20 años en la prestación del\nservicio de energía en la costa caribe y siempre son problemas\neconómicos, yo les digo ellos sabían a lo que se metían, entonces han\ndebido pensar eso antes de venir hacer unas inversiones de compra\nde una empresa o unas inversiones de energía en el país, para luego\nno quejarse de que les toca hacer unas inversiones cuantiosas, eso\neran lo que tenían ellos que hacer, yo creo que Electricaribe se\npreocupa mucho por la inversión que tiene que hacer, perdón por la\ndevolución de la inversión tan cuantiosa que tuvo que hacer a sus\naccionistas españoles más que por la inversión que tienen que hacer.\nSuperintendente porqué no hacemos algo como primera propuesta, yo\nquiero hacerle varias propuestas; pero primera propuesta: porqué no\ninvestiga, no sé si sea verdad o no, como si Electricaribe con sus\nfiliales extranjeras tiene algún tipo de contratos de asesoría o tiene\nalgún tipo de contratos de prestación de servicios, de manera tal que\nde esa manera le paguen servicios a España y de esa forma se saque\nla inversión, no por utilidades sino de una manera más disfrazada y de\nesa forma entonces se quede sin capital la empresa para hacer las\ninversiones en el tiempo y en el momento que las debe hacer,\ninvestigue por ahí, de pronto incluso pueden estarle robando unos\npesitos al Gobierno colombiano en termino de impuestos.\nYo en el debate hace un año, le dije a la superintendente que no veía\notra opción diferente a que el Gobierno Nacional a través de la\nSuperintendencia se valga del articulo 59 y 58 de la Ley 142, porque\nsé que es necesario reformarla, pero esta ley tiene dientes para que\nElectricaribe preste un mejor servicio.\nMiren el artículo 58 dice: medidas preventivas. “Cuando quienes\nprestan servicios públicos incumplan de manera reiterada, a juicio de\nla Superintendencia los índices de eficiencia, los indicadores de\ngestión y las normas de calidad definido por ella, esta podrá ordenar\nla separación de los gerentes o miembros de la junta directiva de la\nempresa de los cargos que ocupa”, esa puede ser una medida, un\npoco lapsa en cuanto a las fallas que viene prestando o generando\nElectricaribe en la prestación del servicio en la costa. Remuevan a los\ngerentes o a los administradores, métanle un susto superintendente\nhaber cómo reaccionan ellos, cámbiele la junta directiva haber cómo\nreaccionan ellos, haber si toman conciencia de la situación o si\nqueremos ser más dramáticos hagamos uso del artículo 59, el 59\nhabla de cuáles son las causales de la toma de posesión de una\nempresa, es decir, el Estado se va hacer cargo de la empresa como lo\nhizo con las empresas públicas de Cali, creo que ya se devolvió la\nintervención, duro mucho tiempo, pero digamos el Estado cometió\nmuchas fallas en ese proceso pero sé que para el Estado es\ntraumático tomar posesión de una empresa privada, pero creo que en\neste caso se amerita porque los costeños no quieren ya a\nElectricaribe, no lo quieren de ninguna manera. Aquí en el artículo 59\nhay ocho causales para que la empresa tenga la posibilidad de ser\ntomada en posesión por el Estado y le voy a leer una siquiera para ver\nsi de pronto Electricaribe se encausa en ella, “cuando la empresa no\nquiera o no pueda prestar el servicio con la continuidad y calidad\ndebida”, yo creo que Electricaribe no puede prestar el servicio con la\ncalidad y la continuidad debida, no puede, es algo absolutamente\nevidente que se presenta todos los días en la costa atlántica del país,\nes un tema absolutamente claro, repito, yo sé que es traumático la\ntoma de posesión de una empresa para el Estado y es un tema muy\ndifícil, pero superintendente hace un año tuvimos ese debate ¿y qué\nha pasado de nuevo? ¿qué ha hecho Electricaribe para mejorar el\nservicio?, tengo que reconocer que después del debate se hizo una\nreunión en la Guajira un mes después en donde ellos asumieron unos\ncompromisos y se cumplieron algunos y empezaron a mejorar la\nprestación del servicio en algunas zonas, pero vuelven y caen en lo\nmismo, de manera tal que ellos no pueden, están imposibilitados\nfísicamente para prestar un servicio, de pronto ¿sabe qué? tienen un\nárea muy grande, la cantidad de usuarios de la costa caribe es la\ncantidad que tiene CODENSA aquí en Bogotá, es decir, en un área de\nno sé cuantos kilómetros cuadrados en la costa caribe se preste el\nservicio a los mismos usuarios que se presta aquí en Bogotá. De\nmanera tal que los costos de operación son altísimos, yo creo que en\nesa toma de posesión el Estado debe pensar incluso a futuro dividir la\noperación en la costa caribe, un operador para una zona tan grande y\ncondiciones tan difíciles como es también de aceptar no es viable,\nmenos cuando se presentan los problemas que se han venido\npresentando en estos momentos, pero creo que hay que intervenirle,\ncreo que ese es el mensaje, hay que tomar posesión de la empresa\nElectricaribe y la Ley 142 tiene las facultades, el Estado lo ha hecho\ncon anterioridad y si no quiere hacerlo de una manera contundente y\nrotunda como lo hizo en Cali, creo que pueden existir varios niveles de\nintervención en donde el Estado tenga más control sobre la operación,\nmire, no sé superintendente también si ya hicieron un cambio en la\nmedición de los índices de prestación del servicio, estoy perdido en\nese tema, porque como les parece a ustedes que la medición de los\níndices de Electricaribe no es de una manera desagregada,\nimportante, de tal forma que siempre están cumpliendo con los índices\no me equivoco señora superintendente, si miden los índices como\nestán actualmente pues Electricaribe es el mejor prestador del servicio\nque existe en Colombia, pero es que los índices no están\ndesagregados a Electricaribe hay que pedirle que muestre índices de\nmejoramiento en cada corregimiento, en cada municipio y en cada\nzona de la costa caribe, si eso no sucede y espero representante Ape\nque en la propuesta que tiene de modificación de la Ley 142 pudieran\nincluir ese tema, no vamos a tener claridad de cómo va a operar\nElectricaribe, como va operando.\nSucedió con los celulares; las empresas de celulares tenían unas\nmediciones que venían hace 20 años que era absolutamente arcaicas,\nque no tenía la posibilidad de mirarse todo el territorio de manera\ndesagregada, la Comisión de Regulación de Comunicaciones saco\nhace unos años una resolución en donde le exige unos índices más\napretados y los operadores empezaron a tener sanciones y se dieron\ncuenta que tenían que mejorar el servicio, eso también hay que\nhacerlo aquí.\nEl tema de tarifas, ahí para que vean que no tiene culpa Electricaribe,\naquí los que tiene culpa son si es que hay una culpa, es la Comisión\nde Regulación de Energía y Gas que son los que establecen las\ntarifas, Electricaribe lo único que hace es cobrar la tarifa que la\nComisión de Regulación de Energía y Gas les está poniendo a través\nde resolución, esas tarifas creo que también deben corregirse, eso se\nhace creo que los tres primeros meses del año y en esos tres\nprimeros meses del año ellos sacan a consulta la resolución nueva\npara la fijación de tarifas, en esa fijación de tarifa yo creo que\ndeberían tener en cuenta algunos temas, por ejemplo, que el costo de\ntransporte de la energía no debe ser el mismo para las zonas que son\nproductoras de energía de las que no los son, por ejemplo los\nmunicipio que están más cerca a las generadoras de energía deberían\ntener una tarifa más barata, porque es más fácil o menos costoso\nllevarles la energía, ¿o no?, ese criterio no está teniéndose en cuenta\ny hay solo una tarifa plana para todo el país o por ejemplo para todas\nlas zonas de la costa caribe, yo creo que hay que mejorar en muchas\ncosas de Electricaribe, pero hay que mejorar mucho más en el control\nque tiene el Estado señora superintendente, ustedes tiene que tomar\nuna decisión determinante con este tema, porque esto se está\nconvirtiendo como lo decían los compañeros con anterioridad en un\ntema de orden público en el país, tome posesión de Electricaribe,\ntome posesión, usted puede hacerlo y usted puede hacerlo en\ndiferentes niveles, haga una toma de posesión que no sea tan\nabsoluta, haga una toma de posesión más inteligente que la que se\nhizo en Cali, para que todos los colombianos y en especial los de la\ncosta caribe podamos pronto tener la posibilidad de no estar\ndurmiendo en las noches sin luz, de estar las empresas varadas por\nfalta de energía y estar creando todos los conflictos que se crean en\ntodos los rincones de la costa atlántica, muchas gracias.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:03:10-05:00", "transcript": "8794-acta-7-de-2014", "order": 49, "name": "H.R. Jair Jose Ebratt Diaz"}