{"session": "Comisión Sexta Senado", "text": "Mi querida superintendente, complacido con su compromiso, lo ha\ndicho un representante la tercera citación podemos traerla con policía,\nhemos a través de la proposición aprobada dicho que habrá una\nnueva fecha, la pondremos posterior a la de la plenaria y habrá que\ntraerlos con policía.\nRepresentante Deluque, despídase por favor del pueblo costeño.\nH.R Alfredo Rafael Deluque Zuleta:\nGracias presidente, despedirnos no, toca es estar atentos a que por\nfin Electricaribe, la Superintendencia y todos los organismos del\nEstado se pongan a trabajar en que este tema deje de ocurrir, pero\nquería solamente llamarle la atención en algo presidente, uno de los\nerrores que comete Electricaribe, hay un corregimiento que se llama\nCaracolí, en el municipio de San Juan del Cesar, ahí arranca la\nrepresa del río Ranchería, en ese corregimiento está listo el proyecto\npara que le puedan tender las redes de energía, que llevan la energía\nhasta allá, valga la redundancia, lo van a presentar al Ministerio de\nMinas. El INCODER fue quien hizo el proyecto, pero hay un problema\nadicional y el ministro de Minas saliente Guajiro estaba\ncompletamente casado con la causa. Electricaribe no quiere recibir las\nredes para prestar el servicio allá, como le parece, viceministro porque\nno lo considera viable, entonces quien le presta el servicio a Caracolí\nsi ellos simplemente antes de construirse la represa tenían una\npequeña generadora de energía allí, con que tenían la luz pero\nentonces si vamos hacer el proyecto y van a llevar las redes y ahora\nElectricaribe va a decir que no le interesa el pueblo de Caracolí,\nentonces a quien le interesa el pueblo de Caracolí, por favor llévese\neso, viceministro en la cabeza porque necesitamos que los habitantes\nde esa corregimiento tengan luz y vivan de una manera digna,\nmuchas gracias.\nDra. Patricia Duque Cruz. (Superintendente de Servicios\nPúblicos).\nPresidente perdón, aquí me están reclamando el compromiso de la\nSuperintendencia para revisar este trabajo, entonces tengo la jefe de\nla oficina jurídica aquí, si quieren a partir de mañana muy temprano o\nesta misma tarde.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:10:20-05:00", "transcript": "8794-acta-7-de-2014", "order": 92, "name": "H.R. Jair Jose Ebratt Diaz"}