{"session": "Comisión Sexta Senado", "text": "Señor ministro, antes de darle la palabra a la superintendente tengo\nque decirle que no quedo contento con la respuesta, porque usted\naquí nos está diciendo a los costeños prácticamente que el Estado\nestá asumiendo toda la falta de lo que está pasando en la costa, el\nEstado va a hacer más inversiones, el Estado va a mejorar el tema\nregulatorio, el Estado va a dar más subsidio, que va a hacer la\nempresa Electricaribe, es lo que hoy venimos a reclamar, que es lo\nque van hacer ellos, aquí el doctor Abad Carvajal me dice, en las\nurbanizaciones que hace el Gobierno, Electricaribe recibe totalmente\ngratis, sin poner un peso una casa para que le empiece a facturar,\npero el Estado se gasta trescientos mil ($300.000) pesos en las\nacometidas eléctricas, para que Electricaribe empiece a producir\ndinero y le vamos a dar más subsidio, le vamos a dar más\ninversiones; toca un poco lo del servicio al cliente nosotros queremos\nes ver sanciones, intervenciones. Queremos que la CREG nos diga\nque va a hacer, si van a seguir permitiendo o nos van a dejar toda la\ntarea al Congreso, queremos escuchar su posición frente a la reforma\nde la Ley 142 que va a sumir este Congreso la próxima semana, que\nya va a segundo debate, queremos mano dura, queremos lo que dijo\nel presidente, que cambie la empresa, no que cambie el Gobierno,\nusted identifico lo que el Gobierno tiene que hacer para mejorar, que\ncambie la empresa que es a la que no queremos señor ministro,\nseñora superintendente.\nClaro la réplica señor ministro, por su puesto.\nDr. Orlando Cabrales Segovia (Viceministro de Energía\nencargado de las funciones del despacho del ministro de Minas y\nEnergía):\nCreo presidente que al principio fui claro cuando dije que esta es una\ntarea en donde todos debemos actuar, no solamente el Gobierno, la\nempresa también tiene que comprometerse a un nivel de inversiones\nimportante y de ahí mencionaba 10 años sin repartir dividendos y un\ncompromiso de inversión para los próximos 5 y 10 años, de hecho\nellos ya presentaron un plan de inversiones, que lo estamos\nrevisando. Entonces ahí lo importante es y obviamente hay una parte\nque hace el Gobierno, sobre todo en la parte regulatoria, yo creo que\nahí podemos hacer mucho y por supuesto también hay un tema de\ninversiones que pueda apalancar el Gobierno en las zonas, en los\nbarrios subnormales que es donde está el problema social más\nimportante, entonces este es un tema en donde todos tenemos que\nactuar, no solamente el Gobierno, claramente la empresa tiene un rol\nmuy importante ahí, y en los recursos públicos que ponemos, esa\ninversión como se dice en el argot técnico, se hunde en la tarifa, es\ndecir, eso no se le debe cobrar al usuario y si está pasando algo\ncontrario pues uno debe actuar, pero la tarifa se aprueba con esa\ninversión pública hundida, esa inversión no se le traslada al usuario\nporque es del Estado.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:04:00-05:00", "transcript": "8794-acta-7-de-2014", "order": 54, "name": "H.R. Jair Jose Ebratt Diaz"}