{"session": "Comisión Sexta Senado", "text": "E invítese al Gerente Regional de Electricaribe doctor BENJAMIN\nPAYARES ORTIZ; a la Gerente de Electricaribe de Valledupar,\ndoctora MONICA HOYOS; al, Presidente de la Defensoría de\nUsuarios en la Costa Atlántica, doctor ANIBAL BENITEZ PEREZ y al\nPersonero municipal de Valledupar, doctor ALFONSO CAMPO\nMARTINEZ.\nCUESTIONARIO\nSUPERINTENDENCIA DE SERVICIOS PUBLICOS\nDra. PATRICIA DUQUE CRUZ\nCUESTIONARIO\nMINISTRO DE MINAS Y ENERGIA\nDr. TOMAS GONZALEZ ESTRADA\nAPE CUELLO BAUTE\nPROPOSICION ADITIVA A LA 008\n(Bogotá, D.C., 3 de septiembre de 2014)\nPROPOSICION ADITIVA A LA 008\n(Bogotá, D.C., 3 de septiembre de 2014)\nELECTRICARIBES.A. E.S.P.\nZONAL ATLANTICO\nGerente\nDra. BETTY YADIRA GARCIA\n1. ¿Con que fundamento legal cobra la empresa Electricaribe la energía\ndejada de facturar aplicando la fórmula matemática c2=c1 - c0 *\nde julio de 2008 que anulo el art.54 de la resolución 108/97 que\nfaculto a la empresa Energía eléctrica a cobrar sanciones y Energía\ndejada de facturar, aplicando esta fórmula?\n2. ¿Con que fundamento legal cambio la desviación significativa\nestablecida por el art.149 de la ley 142/94 que durante 14 años era el\nreclamo?\n3. ¿Con que fundamento legal, Electricaribe retira los medidores coloca\ncajillas sin autorización del usuario y luego financian este cobro en la\nfactura de energía eléctrica?\n4. ¿Con que fundamento cobra en la factura de energía eléctrica el\nimpuesto de alumbrado público, seguros?\n5. ¿Por qué si el art.147 de la ley 142/945 solo ordena incluir dentro de\nla factura del servicio de aseo, allí se incluyen otros cobros distintos?\n6. ¿Con que fundamento legal cobra la empresa Electricaribe reconexión\nno autorizada, ahora llamada verificación de conexión del servicio?\nQuien y como se regula el cobro de esa reconexión?\n7. ¿Con que fundamento legal le suspenden el servicio de energía\neléctrica al usuario por el solo hecho que se venza la fecha límite de\npago, sin importar que en la vivienda vivan personas que hacen parte\ndel grupo de personas de especial protección constitucional, y sin\nexpedir un acto administrativo, como lo ordena el art.130 de la ley\nconstitucional en el entendido (C-150/2003); y por la sentencia t-\n8. ¿Con que fundamento legal los contratistas de la empresa\nElectricaribe llegan a la vivienda de los usuarios sin previo aviso,\nmanipulan los medidores y acometidas a su antojo, toman fotografías,\ny todo este procedimiento lo hacen sin la presencia del usuario, sin\ndarle oportunidad de que este en el momento de la visita con un\nelectricista capacitado para que esté presente en la revisión?\n9. ¿Cuántas sanciones ha impuesto la superintendencia de servicios\npúblicos por denuncias de este tipo?\n10.¿Con que fundamento se demoran hasta tres horas para recibir una\npetición, recurso, cuando el decreto 019/12 acabo con la tramitología?\n¿Quién investiga el servicio al cliente en Electricaribe?\n11.¿Porqué la empresa Electricaribe no tiene oficina de atención al\ncliente para recibir PRQS en los municipios del Paso, Becerril, La\njagua de Ibiríco, en el Cesar que es donde más reclamos se\npresentan por los atropellos de esta empresa?\n12.¿Con que fundamento legal, Electricaribe ha revocado más de 5 mil\nrecursos de reposición y subsidios apelación en la costa atlántica y\nreinicia nuevamente el proceso administrativo desde la expedición del\nauto de prueba?\n13.¿Está facultada la empresa Electricaribe para revocar el recurso de\napelación dejando a la superintendencia sin facultades para hacerlo\nella misma?\n14.¿Con que fundamento legal financia el cobro de la energía dejada de\nfacturar cuando se encuentra en reclamación ante la superintendencia\nde servicios públicos domiciliarios, violando los artículos 152 al 160 de\nla ley 142/94? ¿Qué ha dispuesto la Superintendencia de Servicios\nPúblicos ante estos hechos?\n15.¿Con que fundamento legal niega las peticiones y recursos de ley por\nsolidaridad por el solo hecho de que la vivienda no tiene escrituras, ni\ncertificado de tradición y libertad cuando el usuario adquirió este\ninmueble con una compraventa, sin importar que el poseedor al\nmomento de hacer el contrato de condiciones uniformes con la\nempresa Electricaribe jamás le solicito este requisito si no dicha\ncompraventa, violando el principio de confianza legítima y acto\npropio?\n16.¿Con que fundamento niegan la instalación o normalización del\nservicio por el solo hecho que no tiene escritura violando el artículo\nhechos?\n17.¿Con que fundamento se niega a instalar otro medidor en\napartamentos o casa, alegando que tienen una deuda por energía\ndejada de facturar cuando se encuentra en reclamación ante la\nsuperintendencia de servicios públicos domiciliarios?\n18.¿Con que fundamento legal las súper servicios exige para conceder\nlos recursos apelación por solidaridad a favor de los propietarios,\nalegando que no presento el certificado de tradición y libertad,\ncuando el 70 % de los inmuebles del Cesar y la guajira fueron\nadquirido por contrato de compraventa además si en la factura\naparece el dueño y es quien está presentando la petición cuando la\nley de servicios públicos no exige tal requisito por qué no acepta la\ncompraventa realizada del predio así mismo miles de estos predios ni\nsiquiera tiene compraventa porque fueron invasiones, sin embargo la\nempresa los tiene vinculados a la red eléctrica y le presta el servicio?\n19.¿Con que fundamento legal se niega la empresa Electricaribe darle\ntramite a los recursos de reposición y subsidio de apelación cuando\nal usuario al presentar la petición no considera deber nada, no está\nobligado, como lo dejo claro la corte constitucional al declarar\nexequible el articulo 155 e la ley 142 del 94 sentencia c-508 /2001?\n20.¿Con que fundamento legal la empresa Electricaribe se abstiene de\nexpedir la primer factura dejada por los arrendatarios y en su lugar\nexpide tres facturas cuando la ley obliga a pagar solo una ( ley 689\ndel 2001)?\n21.¿Con que fundamento legal la empresa le cobra 24 meses de\nconsumo promedio a todos los habitantes del corregimiento de\nmandinguilla municipio de Chimichagua debido que desde que les\ncolocaron los medidores de chip ninguno ha servido, cuando estos\nconsumos son cobro inoportuno de conformidad con el artículo 150 de\nla ley 142 del 94 y solo está Obligado a pagar 5 meses?\n22.¿Con que fundamento legal la empresa Electricaribe niega los\nrecursos de reposición y apelación alegando que el usuario no pago\nconsumo de años anteriores cuando la ley solo obliga a cancelar lo\nque el usuario considera deber y de los últimos 5 meses?\n23.Con que fundamento legal la empresa Electricaribe cobre energía\ndejada de facturar cuando se demora hasta 10 y 40 meses para dar a\nconocer la decisión empresarial cuando esto es un cobro inoportuno\nde conformidad con el artículo 150 de la ley 142/94 y por exonerar al\nusuario por este cobro.\n24.¿Explique la superintendencia si está permitido que empresas de\nservicios públicos realizan ágapes y atenciones a los jueces y\nmagistrados de ciudades, quienes finalmente terminan tomando\ndecisiones en las demandas que se presentan contra la empresa?\n25.¿Con que fundamento legal niega la superintendencia de servicios\npublico los recursos de quejas por extemporáneos que interponen los\nusuario, por cobro de energía dejada de facturar cuando la empresa\neléctrica no cumplió de enviar o dar a conocer la decisión empresarial\na sus usuarios de forma personal es decir enviándosela a su casa\ncomo lo establece el artículo 43 del decreto de la ley 019/2012 pero la\nempresa lo notificara por edicto, donde el usuario se enteraba cuando\nllevaba el cobro en la factura como saldo pendiente o saldo financiado\n?\n26.¿Con que fundamento los abogados que contrata la superintendencia\nde servicio público domiciliario fallan los mismos recursos de\napelación unos a favor y otras en contra con los mismos hechos y\nderechos? Explicar si es posible que haya posiciones distintas en\ncasos iguales por parte de estos abogados y de ser así quien regula\nen la entidad la unidad de criterio en estos casos.\n27.¿Cuántas sanciones en los últimos tres años ha impuesto la\nsuperintendencia de servicios públicos a la empresa Electricaribe por\ncobrar energía dejada de facturar, reconexiones no autorizadas por\nsuspensión de forma unilateral del servicio de energía eléctrica y\ncuántas de ellas ha enviado a la fiscalía general de la nación para que\nse investiguen penalmente a este empresa por violación al artículo\nsexto de la Constitución?\n28. ¿Cuál es el trámite que le vienen dando a todas la denuncias que\ninstaura la comunidad contra la empresa Electricaribe por cobro de\nenergía dejada de facturar, cobro de reconexión no autorizada por\naumentar del 20% de la desviación significativa con referente de un\nconsumo a otro donde la empresa Electricaribe de forma unilateral\naumento el 400%.\n29. ¿Cuántas sanciones ha impuesto la súper intendencia de servicios\npúblicos a la empresa energía social por cobrar consumo hasta de\n1.300.00 a los usuarios de la loma, La jagua deI biríco y Becerril, a\nsabiendas que esta empresa creada para cobrar el servicio a los\nbarrios sub normales?\n30.¿Es legal que en donde hay barrios legalizados y antes eran\nsubnormales donde poseen vivienda hasta de dos pisos continúe la\nempresa de energía social cobrando un servicio estimado sin medidor\nviolando el artículo 9.1 de la ley 142 del 1994 que exige que se le\ncobre a los usuarios con su respectivo medidor?\n31.¿Es legal que la empresa Electricaribe cobre energía dejada de\nfacturar, reconexiones no autorizadas aplicando la formula c2=c1-c0\ncuando esto fue abolida por el consejo de estado según sentencia\nresolución 108 de 1997, por que los recursos de apelación por energía\ndejada de facturar son a favor de esta empresa?\n32. ¿Cuánto dinero ha invertido esta entidad para capacitar de forma\neficiente a todos los vocales del Cesar y la guajira? ¿Qué actividad ha\nrealizado con ellos?\n33.¿Es legal que el totalizador del barrio Aida quintero de Agustín\nCodazzi hasta el 20 de agosto del 2014 deben 119.410.115, divina\npastora 46.850.353, el barrio Camilo Torres al mes de agosto debe\n623.234.566 y el barrio el estadio debe 108.981.164, para el municipio\nde la jagua el barrio 17 de febrero hasta el mes de julio deben\n211.501.180, el barrio san José hasta el mes de julio debe\n100.415.117, el barrio el progreso al mes de julio debe 79.804.458,\nbarrio el paraíso 110.848.144, barrio simón bolívar de la jagua está\ndebiendo al mes de agosto 62.073,625….. ¿Qué opinión le merece\nque decenas de barrios de población vulnerable de la costa presenten\nesta situación?\n1. ¿Cuántos recursos ha girado el ministerio de hacienda y crédito\npúblico a la empresa energía social por subsidio de FOE o por otro\nconcepto a la empresa energía social por el pago de consumo en los\nmunicipios del Cesar?\n2. ¿Es legal que la empresa energía social incrementa el consumo del\nmes hasta 1.300.000 y resulta cobrándole al usuario 400.000 y el\nresto tenga que pagarlo el estado por susidio del FOE como se\ncontrola este aporte cuando el 90% de estos usuario que le llegan\nfacturas hasta de 1.300.000 solo vienen pagando de un 10% hasta un\nElectricaribe cobra por este mismo usuario 200.000 mensualmente la\nempresa energía social cobra hasta 1.300.000? ¿Cuál es el objetivo\nde este cobro exagerado?\n1.¿Con qué fundamento modifica la CREG el artículo 149 de la ley\ndel 97 artículo 37 para que ellos establecieran la desviación\nsignificativa que durante más de 20 años era el 20% y esta empresa\nen los últimos 2 años la aumento al 400%?\n2. Por este motivo los consumos son demasiados altos y solamente\nun 5% vienen ganando esta peticione donde la empresa ya no cobra\npor consumo de medidor si no por censo de carga. ¿Cuáles fueron los\nmotivos que llevaron a hacer estos cambios? ¿De qué manera\nfavorecen a la comunidad?\n3. Con que fundamento modifico la CREG gran parte de la ley 142 del\nen su artículo 54 autorizándola para que cobrara sanción o energía\ndejada de facturar? Por este articulo la empresa se apropió de 30\nbillones de pesos de los usuarios y luego el consejo de estado anulo\ndicha resolución según sentencias 26520 del 30 de Julio del 2008.\nQuien responde por ese dinero? ¿Qué investigaciones adelantaron\nlos entes de control por tal fin?\n4. ¿Con que fundamento esta entidad legisló a favor de las empresa\nde energía eléctrica Electricaribe dejando sin fundamento legal la ley\npor esta comisión colocándonos a los usuarios en un estado de\nindefensión, donde la ley 142 del 94 taxativamente señaló sus\nfunciones que fueron violadas por la resolución 108 del 2007 y solo se\nlimita a ejercer sus funciones?\n5. ¿Cuáles son las funciones de la CREG?\n1. ¿Qué acciones se han venido adelantado desde el Ministerio de\nMinas y Energía para mejorar la calidad de servicio de energía\neléctrica en el Departamento del Atlántico?\n2. ¿Qué porcentaje de las inversiones de Electricaribe S.A E.S.P se\nejecuta con dinero del Estado, y de ese monto cuanto está destinado\nal Departamento del Atlántico y a través de qué medios se le asignan\ndichos recursos a esta entidad en el departamento?\n3. ¿Qué inversiones se han llevado a cabo en los últimos años por parte\ndel Ministerio de Minas y Energía para superar las falencias en el\nservicio prestado por Electricaribe S.A E.S.P en el Departamento del\nAtlántico?\n4. ¿Actualmente posee Electricaribe S.A E.S.P la capacidad financiera\npara ejecutar los proyectos e inversiones requeridos para mejorar el\nservicio en el Departamento del Atlántico?\n5. Señale el valor en recursos que se han destinado para la mejora de\ninfraestructura energética y para la mejora en la prestación del\nservicio de energía eléctrica en el Departamento del Atlántico en el\núltimo cuatrienio indicando año, proyecto, valor de la inversión,\nporcentaje de la ejecución del mismo y fecha estimada de entrega del\nmismo.\nSuperintendente de Servicios Públicos Domiciliarios\nDra. PATRICIA DUQUE CRUZ\n1. ¿Cuántas sanciones ha impuesto la Superintendencia de Servicios\nPúblicos Domiciliarios a Electricaribe S.A E.S.P, por las fallas en el\nservicio en el Departamento del Atlántico?\n2. ¿Cuál ha sido el impacto que han generado la aplicación de estas\nsanciones por parte de la Superintendencia de Servicios Públicos y\nDomiciliarios a Electricaribe S.A E.S.P, por el deficiente servicio\nprestado? Han contribuido al mejoramiento de la misma?\n3. ¿Cómo ha sido ejecutada la función de vigilancia y control por parte\nde la Superintendencia de Servicios Públicos y Domiciliarios respecto\na las elevadas tarifas en el cobro del servicio eléctrico prestado por\nElectricaribe S.A E.S.P en el Departamento del Atlántico?\n1. Presente un informe de los últimos 5 años discriminando por años,\nestratos y por municipios del Atlántico todas las gestiones que ha\nejecutado Electricaribe para la prestación del servicio.\n2. ¿Cuáles son las razones técnicas por las que se presentan las\nconstantes deficiencias y continuas suspensiones del servicio eléctrico\nen el Departamento del Atlántico?\n3. ¿Qué fiscalización adelanta Electricaribe en cuanto a las redes\neléctricas en el Departamento del Atlántico para impedir las\nconexiones ilegales y evitar sobrecostos en las facturas de los\nusuarios que si están pagando?\n4. Relacione el número de quejas, peticiones y reclamos interpuestos\npor los usuarios a Electricaribe S.A E.S.P desde el 2013 a la fecha,\nindicando motivo de la queja, a cuantas personas se le dio respuesta,\nmecanismo y tiempo promedio en que se le respondió al usuario.\n5. Dentro de las funciones de inspección, control y vigilancia que ejerce\nla Superintendencia de Servicios Públicos y Domiciliarios, qué\nmedidas se han adoptado frente a la atención por las pérdidas que\ngeneran las irregularidades en el servicio prestado por Electricaribe\nS.A E.S.P en lo que tiene que ver con los siguientes aspectos:\n1. Facturación elevada e imprecisa en el cobro de energía\n2. La mala calidad de las redes a falta de una política de mantenimiento\n3. La ausencia de un plan de atención al usuario\n4. Las constantes cortes de energía y fluctuaciones de voltaje que\nafectan y dañan el buen funcionamiento de electrodomésticos,\nmaquinaria industrial y demás.\n6. Cuál es el plan de normalización electica y estrato en el\nDepartamento del Atlántico?\n7. ¿Cuáles fueron las inversiones realizadas en la infraestructura de\ndistribución y comercialización, tendientes a mejorar la calidad del\nservicio?\n8. ¿Cuál es el plan de cobertura que se tiene para el Departamento del\nAtlántico por parte de la entidad?", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1410335700.0, "transcript": "8794-acta-7-de-2014.xml", "order": 0, "name": "OTROS"}