{"session": "Comisión Sexta Senado", "text": "Señora superintendente bienvenida, gracias por habernos\nacompañado pacientemente.\nDra. Patricia Duque Cruz (Superintendente de Servicios\nPúblicos):\nBuenas tardes presidente muchas gracias, doctora mil gracias por\nesta invitación, señores representantes buenas tardes,, director de\nCREG,, viceministro, funcionarios del Gobierno Nacional, medios de\ncomunicación.\nYo creería que antes de empezar el tema puntual, porque ya habido\nsuficiente ilustración sobre la problemática que es el motivo que nos\ntrae hoy aquí, yo si quiero dejar claro que las actuaciones de la\nSuperintendencia se han enfocado a las competencias que nos ha\nestablecido la Constitución y la ley, ahora lo decía uno de los\nhonorables representantes que hemos sido calanchines y de pronto\nun poco permisivos, yo creería que hemos actuado dentro de lo que\nnos compete y traía una presentación prevista que es lo de energía\nsocial y lo de Electricaribe, pero ya el ministro se me adelanto y hablo\nun poco del tema del estudio que contrato el Ministerio de Minas, que\ncreo yo que es muy importante si lo permite presidente, que lo\npongamos sobre la mesa y conozcamos lo que para nosotros, ministro\ny tomamos parte de ese estudio, el resultado que el estudio arrojo\nsobre la problemática estructural de Electricaribe, que creo que es un\npunto de partida y es bueno que la conozcan todos, cuando le piden al\nGobierno Nacional que por medio de la Superintendencia que\nintervengan a Electricaribe.\nPrimero cuando hablamos de un proceso de intervención, tenemos\nque tener claro que la Superintendencia sola no tiene brazos para\ndetener un monstruo como Electricaribe, pusimos como referente\nahora EMCALI solamente para el municipio de Cali.\nElectricaribe atiende siete departamentos de la región caribe,\ntendríamos que establecer un comparativo entre el número de\nusuarios que atendimos EMCALI en su momento y el número de\nusuario que tiene los 7 departamentos de la costa caribe, entonces\npartamos de ahí en las conclusiones que yo presentaré al final del\nejercicio. Los invito a lo que todos han propuesto, la reforma de la Ley\n142 y bienvenida la intervención del doctor Guevara que hizo énfasis\nen 3 puntos claves para esa reforma a la ley, que es lo del mínimo\nvital, la desviación significativa y las investigaciones que usted lo\ndecía claramente que es una de las razones y de las causas que nos\nhan llevado a nosotros a imponer sanciones para saber que\ndestinación tienen esos recursos, bienvenido ese aporte y creo que la\nley como lo decía el representante Deluque ahora, hay que reformarla\nen su totalidad, nosotros solos no podemos y los invitamos a ustedes\na eso bienvenida esa iniciativa, porque de verdad hay muchas\ndebilidades, y la solución de la Superintendencia no es imponer una\nsanción y otra sanción, cuando tenemos un mosto tan bajo\ncomparado con la SIC que nosotros el máximo monto son hasta dos\nmil (2000) salarios que es una burla para Electricaribe, para una\nempresa como Electricaribe, resultamos nosotros haciendo\nabsolutamente nada, la verdad que seguimos imponiendo y el\ndelegado me entrega un informe de lo que hemos impuesto en un\naño, mil millones ($1.000.000.000) de pesos para una entidad como\nElectricaribe no es nada, entonces seguimos haciéndolo, no sé hasta\ndonde podamos nosotros seguir imponiendo sanciones a Electricaribe\nsi no es la solución.\nYo si quiero ponerles sobre la mesa cuales son las desventajas de\nuna intervención, para no puntualizar más el tema de que la\nproblemática esta, que tenemos deficiencia en la atención de\nusuarios, que la infraestructura está en condiciones no optimas, que\nfue por donde empezó el, viceministro, porque es la verdad la\nproblemática numero uno está en la infraestructura de Electricaribe, y\nen materia de servicios públicos, se requerirían importantes\ninversiones para mejorar los indicadores de prestación y la\nSuperintendencia no cuenta con recursos directos para ello, no\nexisten normas especiales para el trámite de recursos para inversión\nen casos de intervención, lo que hace que no se pueda gestionar con\nmayor prioridad o celeridad, hacia allá vamos enfocados.\nJohana, por favor pongamos la ficha de la estructura y de los aspectos\nque yo quiero poner sobre la mesa.\nEn inversiones: El Estado en nuestra infraestructura eléctrica existente\nrequerirá inversiones equivalentes a cerca de uno punto dos billones\nde pesos en un horizonte de 5 años y un valor de uno punto tres\nadicionales en un horizonte a más largo plazo, hablamos de 10 años,\nen este momento Electricaribe contiene un contrato suscrito o cancela\nanualmente a la empresa Transelca un valor aproximado de sesenta\nmil millones de pesos ($60.000.000.000) por el uso de unos activos\nque son propiedad de esa última empresa, porque le toca pagar el\narrendamiento por ellos.\nEn aspectos comerciales y financieros, la cartera oficial: La empresa\nElectricaribe cuenta con una cartera oficial del orden departamental y\nmunicipal que asciende a un valor de ciento veinte tres mil millones\n($123.000.000.000) a febrero de 2014. El pasivo pensional que ha\nresultado del estudio que contrató el Ministerio, se estima que el\nmonto correspondiente al pasivo pensional es de aproximadamente\nsetecientos sesenta y cinco mil millones ($765.000.000.000) y quedo\npactado dentro de ese acuerdo que se hizo, un incremento anual de\nun 15%, yo les digo a ustedes la verdad, con solo pasivo pensional\nque es de las condiciones que asume una intervención no tendríamos\nnunca en la vida como asumir ese pasivo pensional, y la deuda de los\nFOES se estima que en la actualidad existe una presunta deuda\nasociada al giro de este subsidio por un valor aproximado de ciento\nsetenta y cinco mil millones de pesos ($175.000.000.000).\nO sea lo que yo quiero hacerles ver a ustedes es que no solamente la\nproblemática es la prestación del servicio, sino que ésto tiene de\nfondo unos factores bien grandes que tenemos que entrar a revisar\ncon ayuda de todos, con ayuda de ustedes desde lo legislativo, el\nMinisterio de Minas, el Ministerio de Hacienda, que ayer tuvimos una\nreunión con el ministro Tomás González y tenemos que involucrar al\nMinisterio de Hacienda aquí, la UPME (Unidad de Planeación Minero\nEnergética), la Comisión Reguladora que es definitiva en este ejercicio\npara poder llegar a buscarle una solución a esta problemática; la\nverdad tengo las facultades y la ley es clarísima y me faculta para una\nintervención, pero tenemos que mirar de fondo a que nos vamos a\nsometer, teniendo la Superintendencia la empresa no resuelve el\nproblema, porque no tenemos como ni siquiera entrar a asumir las\ninversiones que requiere Electricaribe.\nEntonces yo los invitaría de verdad que partamos de ese trabajo que\nhay que hacer conjunto, que es empezar a trabajar la modificación y\nlos ajustes a la Ley 142, que nos deja a nosotros muy débiles frente a\nesta problemática, con el ejercicio de todos y con la ayuda de todos,\nes como lo que nosotros podríamos entrar a decir, el representante\nGuevara, decía ahora cómo la Superintendencia con una oficina,\nnosotros no tenemos sino cinco direcciones territoriales y 19 puntos\nde atención, lo que tenemos en Córdoba y en Sucre son puntos de\natención, que efectivamente somos débiles en la atención porque\npues no nos da para más, tenemos una o máximo dos personas\natendiendo estos puntos, pero no son oficinas de la Superintendencia\ncomo tal sino hago la claridad ahí doctor de una vez para que nos\nquede como claro el tema.\nPara concluir porque pues creo que hay suficiente ilustración en el\ntema, vuelvo y los invito a lo mismo, si quieren miramos las acciones\nde vigilancia y control, cuantas sanciones hemos impuesto nosotros a\nElectricaribe, no pasamos de los mil millones ($1.000.000.000), que\npuede ser una risa, pero la verdad en la SIC, frente a nosotros tiene\nmuchísimos brazos.\nOtra cosa es, los alcaldes tienen una competencia la Ley 1551 de\n2002 les da a ellos una facultad para entrar también hacer control\npolítico al prestador, yo si quisiera saber también cómo hacemos un\nllamado a los alcaldes municipales de cada uno de los 7\ndepartamentos de la costa, de qué forma han contribuido ellos a\nayudarnos hacer el control político a Electricaribe.\nCon el señor personero de Valledupar, hemos hecho ejercicios y\nnosotros desde hace un año venimos haciendo el trabajo en región,\ntratando de conocer de primera mano esta problemática, porque creo\nque es de la única manera, igual la Procuraduría se ha vinculado a\nestos ejercicios no solamente en la región caribe, sino que creo que\nahora se está trabajando en todos los departamentos de este país y\ncon el Ministerio de Minas hemos hecho una alianza bien importante,\nentonces señores representantes, yo creería que concluyendo mi\nintervención por tiempo para ustedes, quisiera que sacáramos unas\nconclusiones en conjunto, es la posición de la Superintendencia, es la\nrealidad que puedo mostrarles a ustedes, que lo que quieren ver es\nuna intervención, pongo sobre la mesa cuales son las debilidades que\ntendríamos nosotros, el señor Presidente Juan Manuel Santos se\ncomprometió en Valledupar, efectivamente dice, si no mejoran se van.\nSi vamos a ser realistas de pronto no ha mejorado Electricaribe el\n100%, el doctor Rafael Deluque, lo decía ahora, se han notado\ncambios de pronto no muy significativos pero si ha habido una mejoría\nen ciertas regiones, tanto es que lo puedo decir estamos hablando de\nla problemática en los 7 departamentos y el alcalde de Montería\ncondecoró la semana pasada a Electricaribe por la eficiente\nprestación, entonces yo digo, en unas regiones tenemos, el\nviceministro y yo estuvimos el viernes en Riohacha y allá piden la\nintervención, igual hay una amenaza de paro y en otras regiones\nreciben condecoraciones de los alcaldes municipales, entonces yo si\nquiero decirles; involucremos a todo el mundo en esto, porque no es\nsolamente la Superintendencia y el Ministerio de Minas, aquí nos\nasiste responsabilidades a todos, incluidos los usuarios, entonces\nseñor presidente pues yo si quisiera mirar a ver de qué forma dejamos\nunas conclusiones claras en este debate, sabemos que sigue la\nplenaria de Cámara, pero esto tiene un ejercicio de mucho más fondo.", "external_id": "#hr-jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-10T10:04:30-05:00", "transcript": "8794-acta-7-de-2014", "order": 58, "name": "H.R. Jair Jose Ebratt Diaz"}