{"session": "Comisión Sexta Senado", "text": "Bueno revisando tanto el concepto del Ministerio de Hacienda, primero\nmuy buenos días, y el proyecto de ley en sí mismo, yo creo que este\nes un tema evidentemente sensible de cara a la construcción de\nescenarios para la atención de las victimas en el país, sin duda el\nderecho a la educación es una de las vulneraciones más frecuentes\nque existe en Colombia ante los derechos, tanto fundamentales como\nlos sociales, económicos y culturales; no obstante y a pesar de la\nimportancia del proyecto pienso que se queda corto en poder enunciar\nalgunos elementos, ya ustedes han mencionado pues algunas, por\nejemplo las víctimas de las bacrim, hay otros elementos por ejemplo\nen las zonas de conflicto que uno conoce, a pesar de que la gran\nmayoría de las víctimas del conflicto y en últimas son las madres\nsolteras las que quedan solas, también es cierto que hay padres\ncabeza de familia y que además cargan con un estigma muy grande, y\nes que se supo que son los fuertes, donde se supo que en la\nconcepción social el hombre es el fuerte, entonces además de que\ntiene que cargar con la misma idea de criar unos hijos solos, tiene\nademás el estigma social encima de que a él todo esto le es fácil\nporque es hombre, y eso son temas que hay que atender.\nTambién anhelaría enunciar que quisiera ver el momento en que en\nColombia no tuviéramos que hacer estas discriminaciones positivas,\nporque en últimas en Colombia el derecho a la educación es un\nderecho que tenemos todos los colombianos, seamos victimas,\npobres, ricos, negros, blancos, todos los colombianos tenemos el\nderecho a la educación y me parece que este tipo de discriminaciones\npositivas, espero ver algún momento en el que no tengamos que estar\nhaciéndolas.\nEs cierto que la Ley de Victimas, mirando el concepto del Ministerio de\nHacienda incorpora la educación como uno de los elementos de la\nreparación, pero no da tampoco los dientes para su exigibilidad y eso\nno ha estado operando de la mejor manera y me parece que poner el\ndebate ahí de que en efecto se les garantice a las víctimas del\nconflicto en Colombia el acceso a la educación, pues ayuda a que\nconstruyamos una conciencia social distinta y a que lo que ya está\nescrito también se reclamante, pero en vista del concepto y en vista de\nlo que ya han expuesto yo estoy de acuerdo en que miremos el tema\ndel aplazamiento entonces.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-23T11:07:20-05:00", "transcript": "8796-acta-9-de-2014", "order": 26, "name": "H.R. Víctor Javier Correa Vélez"}