{"session": "Comisión Sexta Senado", "text": "Tiene la palabra la Honorable Representante Inés Cecilia López\nFlórez.\nH.R. Inés Cecilia López Flórez\nMuchas gracias señor presidente, un saludo a todos los presentes, yo\nhe quedado como a la deriva aquí con todo esto, escuchando al\nHonorable representante Atilano Giraldo, decía muy claramente que\ncuando no hay platica los proyectos no pueden salir a flote, entonces\nyo a veces pienso que nosotros somos muy románticos pero la\nrealidad es otra, nosotros hoy hemos recibido aquí varios pedidos del\nGobierno Nacional donde dicen no hagan viables proyectos donde no\nhay plata, entonces a mí me parece que nosotros con el populismo de\nnormas no hacemos nada, presentemos normas, presentemos\nproyectos, ¿presentamos para qué? Seamos realistas, la educación\nes supremamente importante para el Gobierno Nacional pero no hay\nplata, entonces digámonos la verdad, presentemos proyectos que\nsean sintonizados con el Gobierno Nacional para poder tener los\nrecursos para que sean una realidad, yo de verdad que después de\nescucharlos hablar a todos ustedes tengo claro que la priorización de\neste país tiene que ser la educación, mientras nosotros saquemos a\nmás niños de la ignorancia en la que viven, haremos mejores seres\nhumanos a futuro, pero si no hay platica no seamos románticos,\nmiremos la realidad del país, aquí han presentado varios pedidos\ndonde nos dicen no es viable porque no hay plata, entonces no\nsigamos hablando, son temas supremamente importantes para\nnosotros pero el Gobierno Nacional nos está diciendo que no hay\nplata, no sé qué más quieren ustedes añadirle a esto pero es la\nrealidad, muchas gracias señor presidente.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-23T11:09:30-05:00", "transcript": "8796-acta-9-de-2014", "order": 39, "name": "H.R. Alfredo Ape Cuello Baute"}