{"session": "Comisión Sexta Senado", "text": "Gracias señor presidente, al menos el proyecto genero una discusión\nque la Comisión tiene que avocar y yo lo invitaría presidente que\nrápidamente dentro de la agenda que tiene la Comisión nos\nconcentráramos exclusivamente en el tema de la educación, poder\nrevisar las cifras, como podemos acompañar el Ministerio de\nEducación para poder enrutarlo y poder garantizar las diferentes\niniciativas que todos tenemos en materia de educación, porque una de\nlas razones por las cuales quise hacer parte de esta Comisión es\nporque soy hijo de la educación pública y creo que la educación es el\ninstrumento como tu decías Honorable Representante Inés López, de\npoder sacar a muchas generaciones de la pobreza y sobre todo\ngarantizar igualdad y equidad, en eso estoy de acuerdo y pienso yo\nque nuestra labor histórica es hacer un papel destacado en materia de\neducación ya dado que el Gobierno Nacional considera que es el\ncamino y es el momento de la educación.\nY discrepar un poco con el Honorable Representante Atilano Giraldo\nArboleda, no podemos nosotros como congresistas estar esperando\nlos conceptos de los ministerios para decir si aprobamos o no un\nproyecto, yo pienso que nuestra labor es precisamente generar esas\ndiscusiones y en el ámbito de esas discusión el Gobierno decirnos si\nestá comprometido o no, desde el punto de vista político, pero también\ndesde el punto de vista presupuestal, que es donde efectivamente se\ngarantiza un compromiso de un gobierno y sobre todo la gran mayoría\nde ellos asumidos en campaña.\nEntonces presidente yo quería dejar eso en contexto y el Gobierno\npuede coadyuvar en la iniciativa en cualquier momento del trámite, no\nnecesariamente podemos estar supeditados a que nos dé un concepto\npara poder iniciar la discusión que hoy los colombianos están\nesperando en materia de educación y de otros temas que son de\nimportancia a nivel del país, gracias señor presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-23T11:10:50-05:00", "transcript": "8796-acta-9-de-2014", "order": 48, "name": "H.R. Carlos Eduardo Guevara Villabon"}