{"session": "Comisión Sexta Senado", "text": "Gracias presidente, ¿no sé si ya terminaron de intervenir todos los\nponentes? para en cierto modo dar nuestra argumentación, es un\nproyecto que hemos venido trabajando en conjunto con algunas\norganizaciones de victimas en el país, es una necesidad imperante, yo\nsi difiero de mi compañero Víctor y ojala existieran muchas acciones\nafirmativas, positivas, porque en este país la desigualdad y la\ndiscriminación es rampante, entonces es labor del Congreso, es\nnuestra función poder generar toda medida que permita de una u otra\nforma igualar las condiciones no solamente de acceso, sino también\nlas condiciones de igualdad ante cualquier derecho que tiene un\ncolombiano en este país, indistintamente de su condición y eso yo lo\nreconozco.\nEn segundo lugar yo si quisiera hacerle un llamado a mis compañeros,\nde antemano agradecerles por la ponencia, yo pienso que es un buen\nmensaje que da la comisión frente a lo que se avecina en el tema del\nposconflicto, no podemos estar presidente supeditados a que el\nministro de Hacienda tome las decisiones en materia de educación\nque requiere este país, yo pensaría que tenemos que ser un poco\ncoherentes en virtud del discurso que les he escuchado a cada uno de\nustedes en torno al tema de la educación, yo esperaría presidente, de\npronto previo a este debate y acompaño si los ponentes consideran\nque hay que aplazarlo lo respeto, pero sentar a la, ministra de\nEducación y nos de su visión en materia educativa para las víctimas\nde este país, aquí estamos hablando presidente de los vulnerables,\npero no solamente de los vulnerables, sino de los vulnerables que han\nsido las víctimas del conflicto armado del país.\nEntonces yo si pensaría presidente que no podemos tomar decisiones\ncon relación a un concepto que de pronto lo hizo un funcionario en un\nescritorio mirando el tema económico como criterio de inclusión,\nporque ahí si estaríamos en cierto modo perdiendo la tarea en la lucha\nque tenemos en materia de igualdad y sobre todo en materia de\neducación de este país. Yo enviaría un mensaje y es que la Comisión\ntiene que tener un discurso coherente, porque esa coherencia, yo\nescuchaba ¿alguno de ustedes están tramitando un proyecto para la\ngratuidad en la educación superior?, y lo acompañamos, y es un\nproyecto colectivo de la Comisión Sexta y me parece fantástico que\nsea así, si ustedes leen el documento que nos envía el ministro gran\nparte de la objeción está en la educación superior, porque conllevaría\na unos gastos que el Gobierno Nacional no tiene previstos, entonces\nyo los invitaría a que busquemos la complementariedad de estas dos\niniciativas.\nEn el caso de la iniciativa que ha presentado el Movimiento MIRA,\nbusca garantizar la educación básica, media, técnica, tecnológica y\nsuperior en el caso que se requiera, no solamente a las madres\ncabeza de familia, he hicimos énfasis en madres cabeza de familia\nporque hoy la gran mayoría de victimas en el país son mujeres.\nLa gran mayoría de victimas en el país son mujeres cabeza de familia\nque quedaron desamparadas producto de la violencia que vive el país,\ny la quisimos hacer hacia la mujer porque en cierto modo ya hay\nmandatos constitucionales, mandatos de organismos internacionales,\nconvenciones que invitan al país a avanzar en materia de poder\ngenerar condiciones de igualdad para las mujeres, y aun más para las\nmujeres que han sido víctimas del conflicto, yo entiendo la justificación\nde Víctor, que dice, bueno porque solamente mujeres, ampliémoslo al\nconcepto de jefatura de cabeza de familia, lo podríamos revisar,\nporque cualquier persona puede reclamar un derecho a la igualdad\nfrente a una jefatura, pero tratemos de dar una discriminación positiva\nhacia la mujer, yo creo que en nuestra actividad la mujer es la que en\ncierto modo carga el peso de la guerra, si uno hiciera una descripción\nla guerra tiene rostro de mujer, esa es la descripción que yo haría de\nla guerra y de las victimas en este país, porque son las que en este\nmomento están cargando el peso de este horror que es la guerra, de\nigual manera yo quisiera señalar también que la gratuidad ya es un\nmandato constitucional, ya existe, lo que necesitamos es aplicarlo y es\nel Congreso de la República el que tiene que mandarles señales al\nejecutivo para que aplique ese mandato constitucional, aquí el\nGobierno Nacional no puede salir con la fácil diciendo que no hay el\npresupuesto, lo sentimos mucho, porque ese es el argumento de todos\nlos proyectos que en cierto modo busca garantizar la igualdad y sobre\ntodo oportunidades a las clases más desfavorecidas de este país.\nEntonces yo si invitaría también a que el Gobierno Nacional, si hay\nrepresentantes del Gobierno Nacional, del ministro, pues que nos\naclaren un poco más, porque también hay fallos de la Corte\nConstitucional que señalan que es obligación del Gobierno Nacional\nbuscar las medidas financieras y presupuestales para garantizar la\ngratuidad en la educación superior, en la educación media ya\navanzado, pero garantizar la gratuidad en la educación en el país, eso\nes un mensaje y es un mandato constitucional ratificado por varias\nsentencias de la Corte.\nDe otro lado también echarle mano a unos fondos que están\nfuncionando, pienso yo que a medias, un fondo que estableció el\nICETEX, un fondo que también tiene el Ministerio de Educación, ¿Por\nqué no fortalecerlos? ¿Por qué no le damos más dientes a esos\nfondos para que puedan cumplir su labor? Yo considero que tiene que\nser un proceso gradual, pero que abramos el paso para que las\nvíctimas de este país tengan la oportunidad de formarse.\nSi uno hiciera una definición de pobreza, la pobreza es desigualdad, la\npobreza es en cierto modo falta de oportunidades, si nosotros\nlogramos en cierto modo garantizarle oportunidades a los hijos de\nestas familias que han sido víctimas, estaremos construyendo\nverdaderamente la paz, entonces yo termino presidente señalando\nque esperaría a que este proyecto hiciera tramite aquí en la Comisión\nSexta, que escucháramos de fondo los argumentos del ministro de\nHacienda y de la, ministra de Educación, porque cuando se leen los\nargumentos del ministro de Hacienda pues a mi juicio no los comparto,\nni son validos en virtud del a discusión de este proyecto y si me\ngustaría escuchar a la, ministra de Educación para poder revisar la\npolítica de educación para el posconflicto, esta es la puesta de este\nGobierno, el Presidente Santos en su discurso de posesión dijo que la\neducación iba a tener el mayor presupuesto en la historia, entonces\nporque no buscar una salida desde el punto de vista presupuestal para\nque las víctimas de este país tengan garantizado su proceso de\nformación, indistintamente del camino que ellos tomen, pero este\nCongreso que es el Congreso de la paz y nosotros que somos la\ncomisión de educación del Congreso de la República, pues le\nmandemos un mensaje muy claro a las víctimas de que este derecho\na la educación es un derecho que vamos a reivindicar aquí en la\nComisión presidente y compañeros.\nSé que de pronto el articulado puede generar en cierto modo algunos\nimpactos, yo estaría de acuerdo en revisarlo, de pronto acotarlo y\nrevisar para que sea gradual, porque de pronto el impacto de hacerlo\nde una forma digamos directa podría generar un impacto fiscal y yo\nestoy de acurdo con eso, pero busquemos la forma para que\ngradualmente se vayan vinculando los hijos de la victimas, las madres\ncabeza de familia, que como los señalaba es la única forma de\ngarantizar construcción de paz, de igualdad, acceso a oportunidades y\nen cierto modo que esto redunde en una paz sostenible y perdurable\ncomo lo ha manifestado este Gobierno.\nEntonces presidente yo quería dejar esto como en contexto y respeto\nla decisión de mis compañeros para que este proyecto sea estudiado\nen compañía de la, ministra de Educación y del ministro de Hacienda,\npero no perdamos el norte en este propósito común que es poder\ngarantizar la educación gratuita a todos los colombianos, y porque no,\nempezar con las familias más pobres y vulnerables y quienes han sido\nlas víctimas de este conflicto en este país, muchas gracias señor\npresidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-23T11:07:40-05:00", "transcript": "8796-acta-9-de-2014", "order": 29, "name": "H.R. Carlos Eduardo Guevara Villabon"}