{"session": "Comisión Sexta Senado", "text": "Es para responder aquí rápidamente al doctor Ciro Rodríguez, en el\nartículo dos que usted hace una anotación importante, yo creo que es\nbueno aclarar ahí lo del medidor cuando sea energía, porque es cierto\nque el Estado viene financiando medidores en agua potable, pero en\nenergía no lo hace, y como no lo hace el usuario bien pagando hay\nque hacer una diferenciación de red interna que sea a partir del\nmedidor en unos casos y después el medidor en energía, es lo que yo\npropongo.\nEn lo del artículo cuarto no comparto su apreciación, yo pienso que lo\nde la posición dominante no lo está ejerciendo a quien hoy tiene esa\nfunción que es la Superintendencia de Servicios Públicos, a las\nempresas de servicios públicos tiene que sancionarles la posición\ndominante.\nEl artículo sexto puedo compartir su posición, no es un artículo hecho\npara Electricaribe, es un artículo en pro de beneficiar a los estratos\nmás bajos del población permitiendo que la Nación invierta en la\nmasificación de los servicios públicos, si usted cree que el artículo es\ninconstitucional se puede eliminar, porque además no hace parte de\nlas quejas que tenemos frente al tema que nos compete a los\nponentes costeños, no tenemos interés distinto en ese artículo a\nbeneficiar a todo el país en los estratos más bajos y no en atacar el\nproblema que tenemos en la empresa.\nEl artículo 140, yo pienso que esa discusión también la dimos,\ncreemos que debemos elevar a ley cada uno de los elementos que\ndefinen el incumplimiento de manera que no puedan ni la empresa, ni\nel mismo usuario adicionar. Es que la empresa viene cuando queda de\nforma taxativa aumentando cualquier razón que en el camino va\nencontrando para definir el incumplimiento y finalmente el de la falla\ndel servicio que también lo toco el representante González, es que no\nqueríamos que llegara, va llegar Electricaribe el primero de octubre a\ndecir que ellos están fallando porque el Estado no ha invertido en las\nredes, etc. Por eso falla el servicio y nosotros no queremos llevar eso\na esta discusión, porque el Estado tiene una responsabilidad en el\ntema de las inversiones, el rezago que tienen las inversiones de la red\neléctrica de la costa, pero nosotros hoy estamos hablando de la\nprestación del servicio y no queremos llevar a Electricaribe a este\nplano.\nDe manera que queremos acogerle una, las otras en plenaria usted\npor supuesto va a darse esa pelea, que esperemos que no se la dé,\nque acompañe además el proyecto.\nPresidenta Martha Patricia Villalba Hodwalker:\nTiene la palabra el Honorable representante Carlos Eduardo Guevara\nVillabon.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-23T11:23:50-05:00", "transcript": "8796-acta-9-de-2014", "order": 126, "name": "H.R. Alfredo Ape Cuello Baute"}