{"session": "Comisión Sexta Senado", "text": "Muchas gracias señora presidenta, Honorable Representante Ape\nCuello yo tengo algunas anotaciones que quisiera poner en\nconsideración suya para que sean incluidas previamente al segundo\ndebate, sean radicadas en la ponencia para segundo debate, ya voy a\nradicarlos en secretaría.\nLa primera es con relación al artículo noveno del proyecto de ley. Hay\nun detalle de redacción que me gustaría se incluyera para dar mayor\nclaridad jurídica y es para que quede de la siguiente forma:\n“Suspensión por incumplimiento. El incumplimiento del contrato por\nparte del suscriptor o usuario, dará lugar al corte o suspensión del\nservicio”, y taxativamente esa ya lo tiene, había que incluir a los\nsiguientes parámetros para que queden claro cuáles son los\nelementos que se tienen que mirar ahí.\nEn la segunda solicitud en el artículo decimo del proyecto de ley en\ndiscusión establece, “artículo 140 a), pago oportuno, el pago oportuno\nserá aquel que no exceda de dos periodos de facturación cuando este\nsea bimestral, ni inferior a dos, ni superior a tres cuando sea mensual,\nsalvo cuando exista reclamación o recurso interpuesto”, esta redacción\nda a entender que pagar al mes es un pago inoportuno; entonces la\npropuesta de redacción sería la siguiente:\nLe repito presidente es el articulo decimo del proyecto de ley que se va\na presentar, que modifica el artículo 140 a), de la Ley 142, pago\noportuno. El pago oportuno será aquel que no exceda de dos periodos\nde facturación cuando este sea bimestral, ni inferior a dos, ni superior\na tres cuando sea mensual. Queda como una confusión ahí.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-23T11:22:10-05:00", "transcript": "8796-acta-9-de-2014", "order": 115, "name": "H.R. Víctor Javier Correa Vélez"}