{"session": "Comisión Sexta Senado", "text": "Muchas gracias señora presidenta, yo creo que al igual que los\ndebates sean suscitado acá con referencia a la educación, en materia\nde servicios públicos también se ha vuelto un debate fundamental\nporque estamos atendiendo a lo que son servicios fundamentales para\nlas familias y en esto uno se reconoce que en el escenario en que se\ndesarrollan los servicios públicos, siempre las empresa van a tener\nesa posición dominante con respecto tanto a los usuarios como al\nmercado, eso es de su naturaleza por ser monopolios naturales, y lo\nque la ley debe perseguir es el abuso a esa posición dominante que\nnaturalmente se presenta en las empresas, por eso diría uno bien\nhace la Comisión centrarse en su legislación en defender al usuario.\nCreo que es una particularidad de las funciones nuestras, pero esta\ndefensa yo creo que debemos hacerla equilibrando dos aspectos\nfundamentales en la prestación de los servicios públicos, un aspecto\nque nos obliga a nosotros mantener la sostenibilidad de las empresas,\nyo creo que no hay mayor perjuicio que podamos hacer nosotros con\nla legislación y es volver las empresas inviables, ese sería el perjuicio\nmayor, no poder prestar un servicio público, y el otro, defender\nprecisamente los usuarios como lo dice la Constitución Política de\nColombia, en este sentido yo quería hacer algunas anotaciones con\nrespecto al articulado, con cada uno de los artículos.\nEn el artículo dos se deja por fuera los medidores de la definición de\nred interna, la pregunta que me hago yo es ¿Para donde se mandaron\nlos medidores, para la red local, para la cometida o donde quedo\nintegrado estos medidores dentro de las definiciones que nos da la\nLey 142? Esto porque tiene una importancia fundamental, aquí\npodemos nosotros decir con la ley que los medidores no se pueden\ncobrar, que los medidores deben ser gratuitos, que esto no tiene\nningún fundamento constitucional ni legal, porque los principios que\nrigen los servicios públicos y la tarifación tienen un principio\nfundamental que es la suficiencia financiera, si no hay suficiencia\nfinanciera estamos en contra de los principios de la Ley 142, entonces\nvale la pena que lo tuviéramos presente.\nPresidenta Martha Patricia Villalba Hodwalker:\nTiene la palabra el Honorable Representante Alfredo Ape Cuello\nBaute.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-23T11:23:20-05:00", "transcript": "8796-acta-9-de-2014", "order": 123, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}