{"session": "Comisión Sexta Senado", "text": "Honorable Representante Alfredo Ape para intervenir uno segundos,\ncon la exposición que ampliamente usted hizo en el debate a\nElectricaribe, que por supuesto este es un sentir en todo el país,\ncualquier persona sin importar la empresa y el tamaño que tenga, si\ndeja de pagar, inmediatamente viene el corte del servicio, entonces va\nla otra pregunta representante y quiero que me ayude con eso, ¿Qué\npasa con esos cortes de energía donde de manera arbitraria,\nirresponsable de aquellas empresas que están obligadas a prestar el\nservicio se paraliza una microempresa con cinco, diez, cincuenta o\ncien empleados, si yo dejo de pagar no me rebajan un peso, si me\npaso unos días y busco un acuerdo de pago también me obligan a\npagarle intereses, pero cuando el servicio no es correcto, no es\ncumplido y tengo que paralizar mi empresa, que consecuencias, quien\nme responde y ellos son intocables en ese sentido? Este es un sentir\nde los microempresarios de todo el país, se fue la luz, no importa, se\nquemo el transformador, puede durar cinco, ocho o diez días y ahí no\npasa absolutamente nada, y se puede paralizar la empresa bien\npequeña o más grande de las que tenemos en el país, me gustaría\nrepresentante Ape que usted qué está haciendo esa tarea muy\njuiciosa, me ayude en que parte del articulado de esa reforma que se\nestá planteando exista esa responsabilidad para aquellas empresas\nque de una manera irresponsable cuando no hay el servicio,\nsimplemente no hay ante quien quejarnos ni como reclamar, gracias\npresidente.\nPresidenta Martha Patricia Villalba Hodwalker:\nImportante para tener en cuanta en el proyecto, las anotaciones\npresentadas por el Honorable Representante Jairo Enrique\nCastiblanco Parra, tiene el uso de la palabra el Honorable\nRepresentante Ciro Antonio Rodríguez Pinzón.", "external_id": "#hr-jairo-enrique-castiblanco-parra", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-23T11:23:10-05:00", "transcript": "8796-acta-9-de-2014", "order": 122, "name": "H.R. Jairo Enrique Castiblanco Parra"}