{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, de antemano gracias al representante Ciro\nRodríguez por convocar a esta sesión, me perece que fue\nimportantísima, pienso yo que bienvenido el debate y vamos a traer\nmás cifras, aquí el doctor Hugo Hernán del departamento de Caldas\ntrajo unas, pero hay muchas más que demuestran, y yo sigo\ninsistiendo la regulación no es la mejor.\nSi quisiera hacer unas claridades presidente si me lo permiten, el\nviceministro señalaba que ellos tomaron una decisión de eliminar el\ncargo fijo en energía, y una decisión en la cual en su momento\nnosotros también respaldamos, el Movimiento MIRA recogió firmas en\ntodo el país y digamos fue una decisión acertada por parte del\npresidente, y eliminaron también el cargo fijo en los estratos uno y dos,\ny ahora el comisionado de la CREG nos decía, es que el ejemplo en el\nsector gas, mayor cobertura, está llegando a todo el país y tiene una\nde las rentabilidades más altas, imagínese eso, y ya se les suprimió el\ncargo fijo desde el año 1996, en energía y en el caso de gas natural\ndesde el año pasado estratos uno y dos.\nLa Empresa de Acueducto y Alcantarillado de Bogotá D.C. le solicitó\nen su momento a la Comisión de Regulación de Agua Potable eliminar\nel cargo fijo, y la Comisión de Regulación no quiso, entonces uno\nempieza a sacar conclusiones y es, las Comisiones de Regulación\npues si ustedes se basan bajo unos principios que es el de suficiencia\nfinanciera, pero también otros principios que son los de calidad,\neficiencia, de la cobertura y evidentemente el de la sostenibilidad, pero\nuno escuchándolos la gran mayoría de argumento se fueron por el de\nla suficiencia financiera, pero yo no escuche aquí argumentos que van\nen camino de la defensa del usuario, entonces pienso yo que allá hay\nun vacío que hay que ir llenado.\nDe otro lado pienso yo que podemos seguir trabajando la integralidad\nentre el mínimo vital y el cargo fijo, yo estoy de acurdo, pueden haber\nchoques en las dos vías regulatorias, pero se pueden armonizar y\npuede una familia colombiana tener mínimo vital y también tener la\neliminación de su cargo fijo.\nYo me mantengo en lo que dije presidente, las cifras están ahí, yo\nconsidero que la regulación en el sector, sobre todo en el de agua\npotable y saneamiento básico no ha sido lo suficientemente intrusiva,\nhay una regulación que permite la ineficiencia, no se ve y no se\npercibe que la mejoría en la prestación del servicio sea la mejor en\nalgunas ciudades, evidentemente la Comisión de Regulación está\ncapturada por las empresas, y son las empresas quienes determinan\nlos costos y son ellas las que determinan que va en cada bolsita y ya,\nson las que más han ganado y uno escucha aquí, no es que si se les\nquita eso pobrecitos van a quedar quebrados, no señores, por el\ncontrario, un negocio con un mercado natural cautivo, con usuarios\nque pagan, con una base catastral que se aumenta día a día quien se\nva a ir, entonces me parece que estamos partiendo de un principio\nequivocado, con todo respeto a los comisionados, porque ese principio\nde que de pronto no van a garantizar una rentabilidad que permita la\nsuficiencia financiera, pues no es así.\nY de otro lado la lectura que ustedes le hacen al artículo 92 de la Ley\n142 me parece que es parcial, porque lo que dice la Ley 142 es\ngarantizar el suministro, y todos ustedes nos argumentaron que el\nseñor tiene que ir a medir el contador, es que el señor tiene que\nfacturar, el señor tiene que hacer una revisiones, pero no se refirieron\na que el cargo fijo también hace parte de un componente del\nsuministro y en muchas ciudades el suministro no está garantizado, y\nse le está pagando al operador, entonces yo pienso que esto es un\nerror en la metodología tarifaria y como ustedes lo están consiguiendo\npara remunerar.\nYo si le diría al comisionado de la CREG que no podemos abrir el\ndebate en energía para cargos fijos, ya el, viceministro nos lo dijo muy\nclaro, ya se tomo una decisión el año pasado y no se va a cobrar, y\nusted nos está planteando que si, que es posible y que sería bueno, y\nque bueno que se le remunere al operador una estructura de cargos\nfijos, me parece inconcebible, imagínese presidente allá pagarle a\nElectricaribe otro porcentaje más por costos fijos, es algo que no\npodemos permitir y yo pensaría que no es el sentir de la Comisión\nSexta, que se abra la posibilidad de que se cobre cargo fijo en\nenergía, y que por el contrario esa metodología de costos sea\nextrapolable a otros servicios públicos y los revisemos, me gusto lo del\nviceministro, bueno podemos no de pronto el cien por ciento (100%)\npero podemos bajar, cobrarles el treinta por ciento (30%), el veinte por\nciento (20%) o el diez por ciento (10%) del cargo fijo, yo pienso que\neso hay que revisarlo presidente y no digamos que tomar una medida\nunilateral, porque los señores empresarios y los señores operadores\ndicen que se les va afectar el bolsillo.\nEntonces de mi parte yo veo aquí por los usuarios, yo creo que todos\nestamos es para defender los usuarios porque en principio también\nsomos usuarios, y poder garantizar un cierto equilibrio de ellos dentro\nde todo el marco regulatorio, porque cuando uno lee la Ley 142 los\nusuarios y los comités de servicios públicos, los comités de desarrollo\ny control social no tienen ningún peso para enfrentar estas discusiones\nrepresentante Ciro Rodríguez, no pueden revisar ni siquiera la\ncontabilidad, entonces estamos aquí a siegas, confiando en principio o\nen la fe de los operadores de que los costos son verdaderamente los\ncostos de operación. Bien venido el debate vamos a traer más cifras,\nmás argumentos y gracias a los comisionados, al, viceministro y a\nusted presidente por dirigir esta sesión.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-24T10:43:10-05:00", "transcript": "9099-acta-010-de-2014", "order": 37, "name": "H.R. Carlos Eduardo Guevara Villabon"}