{"session": "Comisión Sexta Senado", "text": "Bueno vamos ahora señora superintendente bienvenida, tiene el uso\nde la palabra.\nPatricia Duque Cruz (Superintendente de Servicios Públicos\nDomiciliarios):\nGracias presidente, honorables representantes muy buenas tardes a\ntodos.\nYo creería y la posición de la Superintendencia el, viceministro y los\ndirectores de las comisiones reguladoras han contextualizado creo que\ncon suficiente ilustración el tema de los principios tarifarios y los\nmarcos regulatorios, el, viceministro fue claro en el tema de energía y\ngas y lo han acabado de ampliar los dos, directores de las comisiones\nreguladoras para partir de un punto pues el análisis del proyecto de ley\nde acuerdo a los comentarios y el análisis que hizo la\nSuperintendencia y que remitió a la Comisión Sexta; parto de la\nhabilitación legal para la inclusión de los cargos fijos y la facultad que\nle otorga la ley atribuida a las comisiones reguladoras, el artículo 90 de\nla Ley 142, la eliminación de la facultad que es una reserva legal y una\nprerrogativa del Congreso de la República que es la facultad que\ntienen ustedes, y el objeto es tender efectos a todos los servicios\npúblicos domiciliarios a menos que se pretenda dejar la posibilidad\nque tenga el futuro del esquema tarifario al cargo fijo.\nEn la Superintendencia como entidad de vigilancia y control ejercemos\nla función sobre lo que establece la regulación y la Super vela por los\nintereses de los usuarios que es la prioridad que tenemos nosotros\nfrente a este tema, el hecho de que se modifique la ley nosotros aquí\nnos acogemos a lo que establece el Congreso de la República porque\nnuestra función y nuestra competencia está muy aparte de lo que\nestán estableciendo los marcos regulatorios, lo que yo quiero aquí es\nhacer un llamado en materia de acueducto y alcantarillado, lo decía el\ndoctor Aguilera hace un momento, se acaban de expedir los nuevos\nmarcos regulatorios que nos tocaría entrar a revisar eso porque esto\ntendría una gran implicación en la nueva estructura que se acaba de\nexpedir en el momento y la decisión integral como los reguladores\nlleven a los prestadores al manejo de las inversiones, todo lo que\nviene ahora con los nuevos marcos tarifarios.\nQuiero dejar claro aquí que la existencia o no del cargo fijo de\nacuerdo a los análisis que hemos hecho nosotros desde el interior de\nla Superintendencia no garantiza una mejor o menor prestación del\nservicio en los señores prestadores. El doctor Aguilera hacía\nreferencia ahora a las incidencias que tiene en la falla de la prestación\ndel servicio la eliminación del cargo fijo, al eliminarse el cargo fijo la\nprevisión aquí contenida se hace inocua desde el punto de vista de la\nSuperintendencia, no habría reparación alguna en los términos del\nnumeral 137.1 que establece la Ley 142 de Servicios Públicos\nDomiciliarios; el doctor Carlos Guevara en los comentarios que hacia\nahora sobre las tarifas, la Superintendencia desde la competencia que\ntenemos no podemos entrar a valorar si la tarifa es alta o baja de\npendiendo del prestador, o sea nosotros allí si no porque cada uno lo\nestablece de acuerdo a lo que ha fijado la regulación y la ley, y vuelvo\ny me acojo nuevamente a la exposición que hizo el doctor Aguilera, el\nConsejo de Estado ha sido claro y permite, la verdad no considera, la\nCorte Constitucional perdón, frente a la legalidad del cargo fijo se ha\npronunciado en varias oportunidades y lo que dice el artículo 90 es\nválido desde cualquier punto de vista.\nPara concluir porque la verdad la posición de nosotros, el\nplanteamiento hecho, nos acogemos a lo que decía esta Comisión\nfrente a la modificación de ese cargo fijo en materia de servicios\npúblicos, si lo permite señor presidente técnicamente los delegados\nque están aquí si se considera ampliar un poquito técnicamente el\ntema de acueducto y alcantarillado y me lo permiten le podría dar la\npalabra el delegado de acueducto y alcantarillado que amplié un\npoquito si lo consideran ustedes técnicamente, si ha habido suficiente\nilustración frente a lo que han expuesto los, directores de las\ncomisiones y el, viceministro.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-24T10:40:30-05:00", "transcript": "9099-acta-010-de-2014", "order": 22, "name": "H.R. Alfredo Ape Cuello Baute"}