{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, entonces voy a ser muy breve en la\nexposición, nosotros desde la curul que tenemos ahora somos\ntambién ponentes del proyecto, y le vemos importantes bondades.\nPrimero cuando en la Constitución del 91 se tomo la decisión que el\nsector privado podía también participar en la prestación de los\nservicios públicos, el objeto no era garantizar un negocio hay unas\nempresas que estuvieran en este momento indicando eso sino poder\nen teoría llevar el servicio a otros espacios, por eso la preocupación\nnuestra desde el Congreso y desde esta Comisión Sexta tiene que ser\nprincipalmente que se lleve con calidad y que les llegue también a\ntodos los usuarios, pensar en el usuario y en la calidad de vida del\nusuario y en el bolsillo del usuario, más allá de las condiciones de\nprestación que puedan garantizársele al negocio de las empresas.\nCon esta ley al buscar no eliminar el cargo fijo, porque si ustedes\nponen atención lo que aquí se está diciendo es variabilizar el cargo fijo\nque es básicamente lo que ya también había mencionado se hizo en\notro sector el señor, director de la CREG. Lo que nosotros estamos\nbuscando es una fórmula de cobro mucho más justa, yo pago por lo\nque consumo, en esa medida se estimulan una cantidad importante de\ndetalles que incluso no se han mencionado acá en el debate: uno el\nahorro, una familia va poder decir y determinar cuánto consume al\nmes y eso puede generar en efecto un ahorro efectivo sobre la tarifa\nfinal del producto que es el del servicio que está consumiendo, yo\npuedo decir definitivamente hoy vamos a consumir tantos metros\ncúbicos de agua, yo le voy ahorrar, como hace mi madre y les voy a\ncontar aquí como anécdota de la casa y eso tiene que ver con las\nvainas cotidianas, cuando se lava la ropa el agua de la segunda lava\nva a una caneca y esperaba a que llegara yo o alguno de mis\nhermanos para poder echar esa agua después otra vez a la lavadora\nbuscando ahorrar, pero cuando el cargo fijo hoy es una parte muy\nimportante del componente de los costos de la factura, pues ese\nahorro realmente es inocuo en muchos casos, hay algunas\norganizaciones de usuarios, ligas de usuarios en el país que hablan\nque hoy el cargo fijo para muchos de los estratos más bajos en el país\nrepresenta cerca del 50%, 75% del costo de la factura, siendo así no\nhay un incentivo a ese ahorro, y ese ahorro en que repercute, ese\nahorro repercute en un elemento muy importante, pues primero claro\nlos bolsillos de las familias, y segundo en un elemento que desde la\nactividad legislativa en todo escenario se tiene que empezar a\nconsiderar y es el cambio climático y el cuidado del medio ambiente.\nMuchas campañas se hacen para incentivar el ahorro de agua, de\ncierre bien la llave, que más campaña que poder dar un incentivo a\nque si usted consume menos púes paga menos y es también un\nincentivo incluso para las mismas industrias a que busque métodos\nmás eficientes de producción que les permita ahorrar agua en sus\nprocesos, yo creo que esto es algo positivo y en ultimas el cargo fijo\npues los costos que allí se están incluyendo se van a seguir\nincluyendo en la variabilización de este costo.\nFrente al riesgo de que una familia grande, representante Ciro, termine\npagando más, si ustedes leen bien el proyecto de ley nosotros dentro\ndel ejercicio de construcción colectiva de la ponencia introdujimos un\nparrafito en el artículo 2° en ese párrafo se habla de un cargo fijo tope\nvirtual, y es decir que en las familias de estratos uno, dos y tres nunca\nesa adición que se le hace a la tarifa, pues a la unidad de costo, es\ndecir al metro cubico o a lo que sea que se esté facturando porque\ndependiendo del servicio pues esa variación de introducción de ese\ncosto fijo si usted mira en el largo del total del consumo no podrá\nsuperar el cargo fijo que tenía antes, es un tope virtual que se le pone,\nde tal manera que una familia de estrato uno que tiene un número\nimportante de miembros en un hogar chiquito que viven concentrados\ncon varios familias en una misma casa como es una realidad bastante\nfrecuente, pues ya pagan un cargo fijo hoy no tendrían porque pagar\nmás por ese consumo, entonces se pone como un tope dentro de la\nfactura.\nHay un elemento importante dentro de la realidad que nosotros\nestamos tratando de intervenir, un estudio, una presentación que hizo\nel PNUD más o menos para el año 2006 si no estoy mal, indicaba que\nen Colombia el 20% más pobre de la población se gastaba el 8% de\nsus ingresos en el pago de acueducto, y se comparaba por ejemplo\ncon países como Guatemala y Perú. Guatemala estaba en el 2.5%\nbajo las mismas condiciones y en Perú cerca del 4.5% y nosotros lo\nque queremos a contribuir a reducir es que el porcentaje de lo que\ntiene que gastar la familia en el pago de acueducto sea mucho menor.\nFrente a las exposiciones puntuales que aquí se han desarrollado yo\nquisiera y es más una pregunta que se sale del tema pero que lo\nmencionaron cuando hablamos del aumento de la cobertura en la red\nde energía eléctrica, yo si tengo que denunciar acá que en muchas\npartes del país ustedes pueden evidenciar en el territorio, en cada uno\nde los departamentos que tenemos muchas zonas que todavía se\nencuentra en 1.800, sin acceso ninguno a la electrificación, y a mí\nsiempre me ha generado la duda es si estos estudios de aumento de\ncobertura tienen en cuanta un fenómeno muy real que en Colombia es\nel desplazamiento, la descampesinización del campo, la\ndesruralización del país, claro la gran mayoría de la gente empezó a\nconcentrarse en las ciudades, nosotros en Antioquia tenemos\nmunicipios que pasaron de 26.000 habitantes a 5.000, ¿va esto\nrelacionado con el aumento del tendido eléctrico y de la red y de la\ncobertura en la zonas rurales? Es una pregunta que tengo, la otra\npregunta, es claro, la CREG por ejemplo corrobora los gastos o no los\ncorrobora, ¿las empresas reportan esos gastos que tienen y la CREG\nlos tiene que incluir para que puedan cubrirse de la factura o ustedes\ncorroboran estos gastos? Es una pregunta que tengo para poder\ndeterminar qué es lo que se está incluyendo.\nFrente al tema de los subsidios, si uno revisa la Ley 142 en su artículo\n100 determina que la única fuente de subsidio no es el sobrecosto que\nse les genera a los estrato cinco y seis, sino que hay otras fuentes\nadicionales de subsidio y que ese sobrecosto tampoco está amarrado\nal cargo fijo, ese sobrecosto puede estar amarrado o visto en virtud de\nesta nueva ley y de este nuevo proceso a la misma unidad de costo\nque se está facturando, entonces no es que se pierda el subsidio si no\nque se tendría que ese sobre costo generar en función o en virtud de\nla unidad de costo que se estaría planteando, y dejo hasta ahí,\nmuchísimas gracias.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-24T10:41:40-05:00", "transcript": "9099-acta-010-de-2014", "order": 29, "name": "H.R. Víctor Javier Correa Vélez"}