{"session": "Comisión Sexta Senado", "text": "Un saludo para todos los colegas y los funcionarios del Gobierno\nNacional, solo quiero pedirles un favor a los delegados de la CRA, ya\nque tenemos este debate de este proyecto en trámite, y le sobrevienen\notros debates, por favor precisarnos de manera detallada, ¿cómo es la\nestructura, como se conforma la tarifa de acueducto y alcantarillado de\nla empresa EMPOCALDAS? Mire le voy a decir, por ejemplo, en\nAguadas facturado enero, julio de 2013, ciento cincuenta y siete\nmillones ($157.000.000) de pesos el cargo fijo de acueducto, cuanto\nfue el de consumo, ciento cuarenta millones ($140.000.000) de pesos,\nmás el cargo fijo que el consumo, pero en Caldas, de todas las\nmunicipalidades que tiene EMPOCALDAS, que las atiende, eso se\npresenta, igual o superior el cargo fijo o el consumo en unas cinco o\nseis municipalidades; ustedes todos nos estaban explicando por qué el\ncargo fijo y siempre era más o menos lo mismo, es que hay que\nmandar a alguien a revisar, para el alcantarillado no hay que mandar a\nrevisar a nadie, ellos no miden, la medida es la del acueducto, según\nlo que figura en el consumo del acueducto por eso les cobran el\nalcantarillado, entonces no hay que mandar a nadie, hay que sacar\nuna factura, es que es la misma, hay que mandar a leer a alguien, no,\nhay que mandar a alguien a llevar la factura, el cobro, no, es la misma\nestructura, incluso es como si nos estuvieran cobrando tal vez el cargo\nfijo de alcantarillado por algo virtual, sí, porque tiene que haber una\nbase datos por allá donde está registrada la persona, pero se toma lo\nque se midió en el de acueducto y se cobra por eso, es decir, el cargo\nfijo aquí es por algo virtual y sin embrago, no pasan el de alcantarillado\npor que los vertimientos allá valen más, el metro por vertimiento del\nalcantarillado que el metro de agua que se consumió, entonces no se\npresenta como en el cargo fijo de acueducto que incluso es superior al\nde consumo.\nPero bueno, nos están cobrando es por la virtualidad, por estar en una\nbase de datos el usuario, se toma el valor, se multiplica, eso va en la\nmisma factura de acueducto y se le cobra un cargo fijo por algo virtual;\npero es que en muchos casos el servicio también es virtual. Yo aquí\nsoy rápido, termino, en mi región no es como en la costa todo plano,\ncomo aquí en Bogotá todo plano, se entierran una redes y se presta el\nservicio, allá se entierran las redes, pero resulta que a nosotros nos\ntoca construir en la altura y suele suceder que los niveles bajos no\nestán pegados del alcantarillado, pero allá les llega el cobro, el\nvertimiento y el cargo fijo, y es una red privada y no se atiende, uno\ndiría que de todas maneras está llegando a una quebrada y nos toca\ntratarla, es que tampoco se tratan las aguas, ¡ah! pero es que vamos a\ninvertir en una planta de tratamiento, falso no existe, no hay un plan,\nno hay nada que nos diga que en tantos años van a tener una planta\nde tratamiento.\nPero además EMPOCALDAS es una de las empresas del sector más\nineficaz, más ineficiente, no le queda un peso para inversión, cualquier\ndaño en un trayecto lo tienen que asumir los municipios o el\ndepartamento. Lo último que hicimos fue que en el Plan\nDepartamental de Aguas para darle un respiro a EMPOCALDAS ante\nesa situación en la que estaba, ante su ineficiencia y las altas pérdidas\nentonces los primeros recursos del Plan los invertimos en la\nmodernización de EMPOCALDAS, en todos los estudios, como se\ndebía abordar, cuanto costaba toda la modernización de\nEMPOCLADAS, la transformación de esta empresa, no la hubo, por el\ncontrario, este es un año donde tuvimos dos gerentes, es una de las\nempresas de más mala gestión, no les queda nunca un peso para\ninvertir, cualquier daño acudir a los recursos de los entes territoriales.\nYo quisiera que ustedes me explicaran, nosotros no estamos mal en\ngeneral en las empresas de servicios públicos en mi región, el que sí\nes la queja más sentida de mis conciudadanos es la de la prestación\ndel servicio de EMPOCALDAS y en particular la de alcantarillado y la\nestructura de sus costos, repito, los costos fijos de acueducto son\nsuperiores a los consumo mismo de acueducto, le pudiera dar aquí\nmás ejemplos, por ejemplo en Samaná, setenta y tres millones\n($73.000.000) de cargo fijo, sesenta y uno ($61.000.000) por consumo\nen acueducto, entonces le estoy diciendo que en unas cinco, seis\nlocalidades es superior el recaudo por cargo fijo al del consumo.\nEntonces yo les pido ese favor ahora que estamos en este trámite, me\nes de suma importancia y para todos los caldenses que tengamos\nclaridad cómo se llega a ese cobro en el caso de la empresa\nEMPOCALDAS.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-24T10:42:50-05:00", "transcript": "9099-acta-010-de-2014", "order": 36, "name": "H.R. Hugo Hernán González Medina"}