{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor presidente, saludar muy especialmente al\nviceministro, a los, directores del CRA y del CREG; a la\nsuperintendente de Servicios Públicos; Gustavo Galvis, presidente de\nANDESCO, asociación que reúne las empresas públicas de servicios\ndomiciliarios.\nPresidente esta proposición se realiza con el fin de que la Comisión\nSexta conozca las diferentes posiciones de la institucionalidad del\nGobierno Nacional y de las diferentes comisiones de regulación para\nque en la elaboración de la ponencia y en la discusión de la misma,\ntodos podamos tener una visión clara sobre el proyecto de ley, sobre\nlos efectos que pueda tener la eliminación de tipo legal del cargo fijo\nen la prestación de los Servicios Públicos Domiciliarios y de esta forma\npoder hacer el debate de cara al país.\nYo quiero primero resaltar este tipo de iniciativas y la preocupación\nque ha venido teniendo el Congreso de la República y principalmente\nla Comisión Sexta de la Cámara de Representantes, sobre los\nServicios Públicos Domiciliarios, y aquí se tocan dos puntos muy\nimportantes: Uno tiene que ver con la tarifa, nosotros debemos ser\nconscientes que estamos continuamente en contacto con la\nciudadanía, que esto es un problema político, el costo de las tarifas de\nServicios Públicos Domiciliarios y uno quiere asimilarlo más a la\ncapacidad de pago que puedan tener las familias colombianas.\nY el otro tema que también trata el proyecto de ley que me parece a\nmí que es fundamental, que incide también en la capacidad de pago,\ntiene que ver con la estratificación como el medio para otorgar\nsubsidios o para cobrar estos servicios públicos; en el Congreso de la\nRepública siempre que se ha hecho referencia a las tarifas en materia\nde servicios públicos domiciliarios hemos apuntados a dos temas,\nsiempre hemos apuntado a analizar y discutir sobre los medidores, y\nhemos venido mirando la conveniencia o no del cargo fijo, han sido\ndos elementos que casi uno diría ha generado una animadversión\ndentro del Congreso de República, como un rechazo hacia estos dos\nfactores, tanto la medición, como el cargo fijo, uno y otro diría uno que\ntiene una relación directa; si bien uno valora la posición de mirar como\nse le generan a los usuarios una prestación de servicios más\neficientes a unos precisos lo más exequibles posibles, hemos nosotros\nconsiderado y así lo hicimos en el periodo legislativo pasado, que la\nsolución no es la eliminación del cargo fijo, que debe haber otro tipo de\npropuesta y este es el llamado que nosotros le hacemos a las\ncomisiones de regulación; que si bien cuando fueron creadas hace 20\naños cuando entro en funcionamiento la Ley de Servicios Públicos, la\nLey 142 los grandes problemas que se tenían en materia de\nprestación de servicios públicos, eran primero que no existían unas\nempresas con unas características empresariales que les permitieran\ngenerar nuevos servicios públicos con eficiencia y calidad. Y lo otro,\nque las tarifas eran unas tarifas deficitarias por lo tanto las\nregulaciones tanto de la CRA como de la CREG han apuntado hacia\nallá y así mismo la misma concepción de la Ley 142 nos dice que ante\nlos principios fundamentales de las tarifas, siempre está por encima la\nsuficiencia financiera al de eficiencia económica, creemos nosotros y\nyo estoy totalmente convencido que hoy el problema es otro, que hoy\nya las empresas después de 20 años han tenido una recuperación\nfinanciera y así lo establece la misma sustentación de la ponencia\ndonde muestra las grandes utilidades que han venido teniendo las\nempresas de servidos públicos, que hoy son unas empresas que\ntienen una capacidad institucional, capacidad financiera, que son\ncapaces de responder a una prestación de los servicios con calidad y\ncon la cobertura que todos nosotros nos proponemos que sea ojala\nuna cobertura universal.\nPero se nos presenta otro problema y creo que es y debe ser el\nproblema que debemos nosotros resolver hoy en día y debe ser el\ngran reto que tiene hoy las comisiones de regulación en las nuevas\nformulas tarifarias, periodos que ya se terminaron y empezaran este\nnuevo periodo tarifario a partir del 2014, y vemos nosotros cono\nexisten dos grandes problemas, uno tiene que ver con la capacidad de\npago de los usuarios, a mi me parece que hay que empezar a mirar\nnosotros como sociedad, como Estado, que un colombiano de estrato\nuno no puede seguir asignándole al pago de los servicios públicos\nentre el 10% y el 15% de sus ingresos, esto le genera realmente una\nposibilidades de seguir manteniéndose en pobreza, de imposibilitar\nque salga de esas condiciones económicas que puedan tener las\npoblaciones de estrato uno.\nY el otro tema que también debemos nosotros que prestarle mucha\natención, tiene que ver con el tema de los subsidios; yo creo que esto\ntambién esta colapsando, hoy los subsidios que el Gobierno Nacional\nle asigna a energía eléctrica y gas ya superan los dos billones de\npesos ($2.000.000.000.000), me parece a mí que el sistema de\nestratificación no está respondiendo a lo que necesita el sistema de\nservicios públicos ya que las contraprestaciones y los subsidios han\nvenido siendo deficitarios. Por eso creo hay que empezar a mirar muy\nseriamente como empezamos a resolver este tipo de problemas.\nLa solución que se nos plantea en el proyecto de ley es eliminar de la\nLay 142 la posibilidad de cobrar este cargo fijo y con esto se nos\nsustenta que podrían reducírsele las tarifas a los usuarios, aquí yo\nquiero primero señalar que el sistema de cobro o el sistema de\nfacturación que trae la Ley 142 distingue dos aspectos muy\nimportantes.\nUno, el nivel de costos a cobrar; la ley es muy clara bajo el principio de\nsuficiencia financiera que el nivel de costos que deben cobrar las\nempresas deben ser los costos a que incurran de una forma eficiente y\nestablece claramente que costos se deben recuperar.\nY el otro tiene que ver con la estructura de tarifas, nosotros en\ncualquier metodología que implementemos de estructura tarifaria, ya\nsea con cargo fijo o sin cargo fijo, hay que recuperar los costos en que\nincurran las empresas, aquí debemos analizar son los efectos que\npueda tener una empresa con la implementación de un cargo fijo o con\nla no implementación del cargo fijo, y en nuestro país ese modelo lo\npodemos estudiar muy fácil porque la CREG desde 1997 a pesar de\nque en la Ley 142 no se lo permitía, elimino el cargo fijo, en cambio la\nCRA ha venido implementando el cargo fijo en los servicios de\nacueducto y alcantarillado, y los efectos principalmente para un\nanálisis que ha venido aquí liderando muy exitosamente el\nrepresentante Alfredo Ape Cuello Baute, con el análisis de\nElectricaribe, yo creo que ahí es donde mejor podemos nosotros mirar\nlos efectos nocivos que ha tenido la eliminación de este cargo fijo.\nDesde 1997 cuando se elimina el cargo fijo y en el 2002 cuando\nElectricaribe toma el control del servicios de energía de la costa,\ngracias a esta implementación se producen dos fenómenos que ya la\nCREG los ha manifestado, los conoce y los ha venido inclusive\ncriticando, como es la auto segmentación del mercado y el descreme\ndel mercado y ahí vemos nosotros como claramente la costa caribe se\ncrearon, se auto segmento el mercado y esto es una respuesta a la\ncompetencia, porque es claro que si ellos no lo hacen de crear la\nenergía empresarial, la empresa de energía empresarial otras\nempresas comercializadoras le hubieran quitado ese mercado y si uno\nhubiera creado energía social otras empresas o este sector del\nmercado hubiera generado una inviabilidad financiera en Electricaribe.\nEntonces allá se crearon los tres mercados y principalmente inducidos\npor la eliminación del cargo fijo, y cuáles son los efectos hoy de la\neliminación del cargo fijo, que en el sistema empresarial que diría uno\nque son los grandes consumidores, los consumidores que puedan\ntener más posibilidades de pago, hoy pagan cero pesos por la\ncomercialización de la energía eléctrica, y el sector intermedio que\ndiría uno que es la empresa Electricaribe paga treinta y cuatro pesos\n($34), y el sector de energía social que son los pobres, que somos la\ngente a quienes nosotros debemos proteger y somos a quienes la\nlegislación y las regulaciones deben inducirse para el mejoramiento de\nsu calidad de vida pagan ciento treinta y cuatro pesos ($134), yo creo\nque han sido los efectos nocivos de esta eliminación del cargo fijo en\nel servicio de energía eléctrica, visto especialmente en la costa de\nnuestro país.\nPor eso queríamos nosotros escuchar hoy los comentarios que\npuedan tener las diferentes instituciones y de la misma forma quienes\nasocian las empresas en cabeza de ANDESCO, muchas gracias señor\npresidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-24T10:39:00-05:00", "transcript": "9099-acta-010-de-2014", "order": 12, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}