{"session": "Comisión Sexta Senado", "text": "Gracias presidente, es que yo pienso que este mundo maravilloso\nnormativo, es más sustento técnico pero yo lo que digo ya sobra en mi\napreciación, yo quisiera más en las intervenciones de los servidores\npúblicos y los responsables del control y vigilancia de la prestación de\nlos servicios públicos, más gráficamente, este paraíso de bondades\nnormativas que tenemos nosotros acá verlo más en concreto, en\nparalelo. Cuando nos explican a nosotros que con esto logramos el\nequilibrio que los estratos altos subsidian, ¿que nos lo muestren en\ncifras, en cuanto es, como es y cómo opera? Que las empresas en\neficiencia en la prestación de los servicios públicos están haciendo\ngestión y es el marco compensatorio o estimulante para que tengan\nesos cargos fijos, que nos muestren eso en la práctica, que nos dejen\nde echar tanta cháchara teórica, normativa, que está allí y que la\nconocemos, para que más, díganos en concreto, no cierto miren, esto\nde tanto nos está aportando tanto en términos generales en pesos\npara subsidiar estos programas a los sectores más vulnerables, es\nque no es otro cuento, está allí en la norma, entonces ustedes vienen\ny nos echan un cuento normativo, bonito, hermoso, un paraíso\nhermoso, pero en concreto, por eso nosotros terminamos impulsando\neste tipo de normas, porque nosotros lo que vemos es una\nineficiencia, una afectación a los sectores sociales y una queja de los\nestratos altos diciendo que ellos están subsidiando vía cargo fijo y\notras consideraciones tarifarias, entonces en sí lo que encontramos es\neso, ese paraíso muéstrenoslo en cifras reales para nosotros quedar\nconvencidos, absolutos que hay que mantenerlo al menos para los\nestratos de mayor capacidad económica.\nA mí me parece que esto ya nos muestra un camino que tiene derecho\na cargo fijo aquellas empresas prestadoras que muestran eficiencia y\ncapacidad de desarrollo y porque tenemos nosotros que correr con las\nineficiencias, con la corrupción con la mala administración de las\nempresas ¿por qué? Porque el pueblo colombiano tiene que pagar\neso a razón de qué, lo otro es un cuento normativo muy bonito allí,\nespectacular, pero que no nos convence, a mí personalmente no me\nconvence.\nEntonces yo con la venia presidente, más sustentos técnicos de que,\nestá allí, un paraíso de bondades que nos dice que va ser, que de ser,\nel cómo ser, pero en concreto porque no nos muestran en las cifras\nverdaderamente cuanto es ese impacto, yo siempre le he dicho a\nCarlos Alberto Atehortua que es mi asesor en esos temas, que me\ndemuestren eso, en teoría me lo muestran y dice uno, si tiene razón,\npero en la práctica voy al otro lado y entonces eso no corresponde,\nentonces yo quiero ver eso en concreto.", "external_id": "#hr-jorge-eliecer-tamayo-marulanda", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-24T10:41:00-05:00", "transcript": "9099-acta-010-de-2014", "order": 24, "name": "H.R. Jorge Eliecer Tamayo Marulanda"}