{"session": "Comisión Sexta Senado", "text": "Bueno creo que con esto acaban las intervenciones del Gobierno\nNacional y de los invitados, ¿Nos piden cinco minutos los delegados\nde la Superintendencia, si así lo consideran? Entonces demos inicia\ncon el delegado de aguas y acueducto.\nDelegado de acueducto, aseo y alcantarillado, de la\nSuperintendencia de Servicios Públicos Domiciliarios:\nMuy buenas tarde, de manera muy rápida básicamente es expresar\nque nosotros hemos entendido esta invitación, no para convencerlos\nsino para darles elementos para tomar decisiones, y a mí me parece\nque es importante meter en el debate que se pueda diferenciar entre lo\nque es la variabilización y lo que es la solidaridad, sí, que creo que\naquí hay una mezcla de ese concepto en el proyecto, la solidaridad es\nver como los estratos altos contribuyen para que se reduzcan las\ntarifas de los estratos bajos, cuando hablo de la variabilización voy a\nponer un ejemplo de porqué existe el cargo fijo hoy y porque debe\ndespegarse un poquito de la solidaridad, vamos a poner el ejemplo de\nuna persona que hace una lectura para verificar el consumo, el costo\nde esa persona para que vaya y verifique el consumo, es\nindependiente del consumo, dedica el mismo tiempo, vale\nexactamente lo mismo independientemente del consumo y del estrato\na donde este, entonces lo que pretende hoy en día el cargo fijo en\nacueducto y alcantarillado es que esos costos que son fáciles de\nterminar se le carguen a cada usuario por lo que valen exactamente.\nOtro ejemplo de eso es la impresión de la factura, la factura vale,\nvamos a suponer que unos tres mil ($3.000) pesos, eso no debería ser\ncondicionado al consumo ni al estrato, los mecanismos para apoyar\nlos estratos bajos es la solidaridad y la contribución y voy a tratar de\nexplicar cómo funciona de manera muy rápida.\nLos estratos uno, dos y tres son subsidiables como lo dijo el, director\nde la CRA, el estrato cinco y seis, industrial y comercial son\ncontribuyentes, entonces hay una estructura que se llama el fondo de\nsolidaridad y redistribución donde básicamente la demanda del\nsubsidio se cubre con contribuciones y lo que haga falta para cubrir\nese déficit es lo que los municipios normalmente cubren con el\ncomponente de agua potable y saneamiento básico del Sistema\nGeneral de Participaciones, entonces si lo que se quisiera logra es una\nmayor solidaridad, lo que hay que ajustar es ese mecanismo, es decir,\nla variabilización del cargo fijo no necesariamente responde a eso.\nTambién es importante aclarar que si el objetivo del proyecto de ley es\nque los usuarios que tienen menos consumo tengan una menor tarifa,\nyo creo que eso es difícilmente dable, porque cualquier metodología\ntarifaria tiene que cubrir los costos eficientes. Entonces si los costos\nson cien (100) y hoy en día se parten en cargo fijo y en cargo variable,\ny además para aclarar un poquito el porcentaje de cargo fijo que\nnosotros tenemos registrado para acueducto y alcantarillado es\nalrededor del veinte (20%) por ciento de la tarifa, es más o menos en\npromedio lo que es el cargo fijo; si se quisiera eliminar, pues\nbásicamente los mismos cien pesos ($100) que cuesta prestar el\nservicio hay que distribuirlos de manera variable, entonces eso para\ndecir, que casi que los únicos que se verían beneficiados serian los\npredios que están desocupados, porque es el único que en estricto\nsentido no va a pagar ni por la disponibilidad, ni por el consumo, pero\nde resto habiendo esta modificación en legislativo, el papel de las\ncomisiones reguladoras es desarrollarlo, ¡sí! Y tiene que desarrollarlo\nestableciendo una fórmula que permita cubrir los costos, y eso le\npegar de nuevo a todos los usuarios.\nEntonces los consumos ya tuvieron una tendencia de evolución, ya\ntuvieron una tendencia donde casi que se estandarizaron por estrato,\npor región y por clima, entonces ahí no hay grandes variabilidades,\nentonces la información que tiene la Comisión es esa, ya hay unos\nestándares de consumo y lo que hay que establecer son las formulas\nque permita distribuir lo que antes era cargo fijo de manera variable\npero dentro de los mismos usuarios, entonces el impacto en tarifa yo\nno siento que se vaya a dar, si es el objetivo del proyecto de ley\ndifícilmente se va a dar.\nOtra recomendación, este proyecto no se puede ver de manera\naislada, como lo decía el, director ejecutivo de la CRA, la estructura de\nsubsidios y contribuciones también hay que mirarlo, desde el punto de\nvista de que componentes de la tarifa pueden ser, por decirlo así,\ngravados con contribuciones para que no se descompensen, y\nadicionalmente hay que articularlo con las tendencias del mínimo vital,\ndigamos que sería difícil, que por un lado fuera la eliminación del\ncargo fijo y que por el otro lado avanzara la discusión del mínimo vital\nsin que se integran esas dos posiciones.\nPor último y ya como reflexión, frente a las cifras de aumento de\ncobertura, cuando se puede decir que de pronto en acueducto y\nalcantarillado el impacto de las tarifas no ha sido el mejor en\ncobertura, digamos que las cifras hay que saberlas mirar, no es lo\nmismo que yo hable del setenta por ciento (70%) de veinte millones\n(20.000.000) de personas, en el año 1994, a que yo hable de ochenta\npor ciento (80%) de cuarenta y cinco millones (45.000.000) de\npersonas en el año 2014, entonces el sector de acueducto y\nalcantarillado si ha crecido, ¡sí! Básicamente ha crecido atendiendo el\ncrecimiento poblacional y por eso el porcentaje de cobertura no ha\ndespegado, pero el porcentaje de cobertura absoluta en el término del\nincremento de usuarios si ha sido notable, pues esa es una\nrecomendación, eso era básicamente lo que tenía por decirles.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-24T10:42:00-05:00", "transcript": "9099-acta-010-de-2014", "order": 30, "name": "H.R. Alfredo Ape Cuello Baute"}