{"session": "Comisión Sexta Senado", "text": "Gracias presidente, muy buenos días a todos, gracias representante\nCiro Rodríguez por provocar este debate en virtud de un proyecto que\nradico la bancada del Movimiento MIRA, un proyecto que viene\ntrabajando de tiempo atrás, hay también parlamentarios que se han\nsumado a él en anteriores oportunidades, en anteriores periodos\nlegislativos y quisiera agradecer la asistencia de los comisionados de\nregulación del país, a la superintendente, gracias por acompañar este\ndebate, es un debate de primer nivel, al, viceministro gracias por\nacompañarnos.\nQuería iniciar mi intervención precisamente con uno de los temas que\ntoco el doctor Ciro, no sé si podemos poner la presentación que\ntenemos preparada para contextualizar este proyecto de ley.\nEn primer lugar decir que este proyecto nace de una necesidad que se\nviene evidenciando por el alto costo de las tarifas, cuando uno revisa\nlas formulas tarifarias son tarifas muy complejas, su estructura no es\nfácil de entender para el ciudadano del común, la gran mayoría de las\nfacturas no tienen la pedagogía para el que el usuario pueda identificar\nexactamente cuál es cada uno de los factores de la tarifa y poder así\ngarantizar no solamente que el valor que llega la tarifa corresponde a\nla prestación efectivamente del servicio: Y en ese entendido nos\npusimos a la tarea de hacer un estudio en el Movimiento de la\nestructuración tarifaria, como la Comisión de Regulación de Energía y\nGas opto por eliminar el cargo fijo y otras comisiones como la de agua\npotable y saneamiento básico lo mantienen y aquí hay un gran debate\nque yo pienso que la comisiones de regulación no han planteado con\nsuficiencia a nivel nacional y es ¿qué tipo de regulación necesita el\npaís? Si es una regulación intrusiva o es una regulación indicativa, y lo\nque ha hecho carrera es una regulación indicativa y esa regulación lo\nque permite es tener unos precios tope, pero la estructura de costo\nprácticamente es una estructura de costos invisible, poco transparente\nque en algunos casos no está asociado directamente a la prestación\ndel servicio.\nEntonces aquí ha hecho carrera es una regulación indicativa y es\nponer los precios techo y sobre esos precios techo pues el operador\ndel servicio establece su tarifa y ustedes como comisión la aprueban o\nno, entonces yo si consideraría que este tipo de regulación debe irse\ncambiando en el país, y tiene que ir a una regulación intrusiva, es\ndecir, poder conocer verdaderamente la estructura de costos para la\nprestación del servicio. Ustedes dirán, claro podemos tomar el caso de\nBogotá D.C. y tomar unos precios de referencia, hay unos valores\npromedio de ciertos insumos de cierto tipo de elementos que se\nrequieren en la operación y sobre esos podemos hacer en cierto modo\nuno tarifa de referencia; pues lo que hemos encontrado y ya en la\ndiscusión del debate compañeros vamos a plantear acaso específicos\nde cómo empresas están llevando a costo fijos estructura que no está\nestrictamente atada a la prestación del servicio, activos que están por\nejemplo subutilizados o activos que no están en este momento\nusados, están haciendo parte de la tarifa hoy y están siendo\nremunerados, y este es el debate porque cuando se reestructuró la\nLey 142 y yo entiendo el principio y es garanticemos que los que\nvayan a ofrecer el servicio público domiciliario tengan toda la\nsuficiencia financiera porque son proyectos de gran envergadura\nfinanciera, no cualquiera puede entrar a prestar un servicio de esta\ncategoría y yo pienso que el legislador en su momento dio las\nherramientas para que el sector privado tuviera toda la confianza y\npudiera entrar a operar un servicio en particular, porque ustedes\nrecordaran que el Estado no tenía la posibilidad y la garantía de\nprestar los servicios públicos en su totalidad en Colombia, también\npues la ineficiencia, politiquería, la corrupción se han tomado las\nempresas de servicios públicos, el bienestar, la cubertura, la calidad\nde los mismos no era la mejor y bueno yo pienso que esos principios\ngenerales de la 142 y sus leyes complementarias sirvieron.\nVoy a mostrar que ha pasado con la implementación de esa ley,\nporque ustedes dirán, bueno si, pero esos principios se tienen que\nmantener porque si no como decía el doctor Ciro Rodríguez pues este\nnegocio no es viable y me retiro; por darles un ejemplo, este dato lo\ntome de la Superintendencia de Servicios Públicos, la CRA y el DANE,\nen el extremo izquierdo es el año 1993, un año después de la\nexpedición de la Ley 142, en ese año la cobertura de acueducto y\nalcantarillado era del 63%, perdón, 79% en acueducto y en\nalcantarillado 63%, bueno ustedes dirán están los principios de\nsuficiencia financiera, se le están reconociendo al operador todos los\ncostos de operación, se supone que el promedio de cobertura en el\npaís está cercano al 95%, al 96%, pues bien 24 años en fin, han\npasado como 20 años y lo que hemos encontrado que esta variación\nno ha superado el 13%, en alcantarillado la cobertura hoy esta 75.3%,\nes decir, 8 puntos porcentuales de hace 20 años, datos del 2012, y en\ncobertura de acueducto esta en el 87.4% y con toda la suficiencia\nfinanciera, con todos los usuarios disponibles, con todas las garantías\nque establece la ley para la prestación de este servicio; y que ha\npasado con la tarifa, la tarifa si se disparo, pasamos de una tarifa\npromedio de quince mil pesos ($15.000) en el año 96, eso es una\ntarifa de estrato cuatro, pasamos a una tarifa promedio en el año, no\nalcance a tener una tarifa más reciente pero según este dato del año\n2005, a casi treinta y seis mil pesos ($36.000) la tarifa promedio de\nestrato cuatro, entonces han tenido recursos, estas empresas han\ntenido solvencia financiera, el Estado les garantizo su facilidad para\nque penetraran un mercado cautivo, la gran mayoría de estas\nempresas son monopolios naturales, es decir, no tienen competencia\ndirecta y es un mercado pienso yo que por la falta de regulación está\nsiendo altamente ineficiente.\nYa lo había mencionado la Ley 142 estableció en su artículo 90 los\nelementos de la formula tarifarias, en el numeral 90.2 estableció un\ncargo fijo, y este señala lo siguiente, “que refleje los costos\neconómicos involucrados, en garantizar la disponibilidad permanente”\ny quiero resaltar esa frase, “garantizar la disponibilidad permanente” el\nservicio para el usuario independientemente del nivel de uso, yo me\npregunto ¿por qué en Yopal, por qué a hora en las sequias de la\nGuajira, en las que se presentaron en Córdoba, en Sucre, en\nMagdalena y en otras zonas del país siguió llegando en la factura el\nvalor del cargo fijo si no había disponibilidad del servicio? Y si uno se\nva hacia atrás, hacia el concepto, lo del cargo fijo lo que le estaba\ndiciendo a la empresa es, este valor se lo reconozco para que usted\ngarantice de manera permanente la prestación del servicio, que quiere\ndecir eso, que los señores que prestan un servicio de agua potable y\nsaneamiento básico tienen que ir hacia atrás, tienen que garantizar\nque existan bosques que produzcan agua, garantizar que existan\ncomunidades que protejan el recurso hídrico, que se construyan\nbuenas plantas de tratamiento de agua potable, porque eso es lo que\nse está reconociendo como cargo fijo, y lo que uno observa es que en\nmuchos municipios del país eso no ha pasado, no está pasando, y las\nempresas están cobrando este factor que se denomina cargo fijo, uno\npodría decir eliminemos el cargo fijo, pero hay unos costos que están\nasociados que indistintamente de la disponibilidad que tiene que\ncobrar, de acuerdo, pero pueden ser costos variables que estén\nrelacionados con el nivel de consumo del usuario, pero no le cobremos\npor parejo a toda una ciudad, a un municipio un cargo fijo que en cierto\nmodo no está garantizando la disponibilidad del recurso, en el caso de\nagua potable.\nBien, dice, se consideraran como costos necesarios para garantizar la\ndisponibilidad permanente del suministro, si ven que es suministro,\naquellos denominados costos fijos de clientela, dentro de los cuales\nincluye los gastos adecuados de administración, facturación, medición\ny los demás servicios permanentes que de acuerdo con las\ndefiniciones que se realicen en las respectivas comisiones de\nregulación, estos costos asociados a la prestación, digamos medición,\nfacturación son costos que se tienen que cobrar, pero no pueden ser\nparte de una estructura de costos que en el termino contable son\ncostos fijos pero en cierta medida están atados al consumo del\nusuario.\nEn la resolución 151 de 2001 de la CRA, se establece el costo medio\nde administración o de clientela, ya la Comisión bajo el costo fijo y lo\npuso como un costo medio de administración y lo pone como un costo\nmedio porque entiendo que la capacidad de las comisiones de\nregulación para identificar cual es el costo de operación por empresa\nes muy complejo, poder tener la infraestructura, poder tener los\ntécnicos, en fin, me parece inconcebible que el costo fijo de\nadministración de la Empresa de Acueducto y Alcantarillado de Bogotá\nD.C. sea uno de los más altos del país, teniendo economía de escala,\nteniendo en cierto modo disponibilidad del recurso hídrico.\nCostos medios de administración es, gastos de administración sobre el\nnúmero de usuarios facturados, esto que quiere decir, que los costos\nmedios de administración tienen que bajar en la medida en que se\nincremente los usuarios, yo les pregunto, en sus municipios, en sus\ndepartamentos lo que cada día hay son usuarios, nuevos proyectos\nurbanísticos en desarrollo en las ciudades, por hablar del tema de las\nciudades, usuarios hay un universo en expansión, un mercado cautivo,\nun mercado natural y lo que uno diría es que los costos medios de\nadministración tienen que bajar, por simple lógica matemática tienen\nque bajar, pero no baja porque como la tarifa está pegada a un precio\ntecho, entonces yo puedo ir al precio techo y ya, que es la regulación\nprescap, no entonces me voy a precio techo y ahí me mantengo y me\ncobija la regulación, me cobijan las comisiones, no me salgo del\nparámetro que me señalo mi regulador y ahí también quiero hacer\nahora que se está revisando el tema de equilibrio de poderes, me\npareció muy interesante una propuesta que ustedes presentaron que\ncierra también las puertas giratorias, porque con respeto de los\ncomisionados, muchos de los comisionados vienen del sector privado\ny están capturados, no lo digo por ustedes, pero si uno hace una\nrevisión de quienes han sido los comisionados en las comisiones de\nregulación algunos de ellos viene del sector privado, han representado\nciertos sectores, han gerenciado empresas, inclusive salen de sus\ncomisiones de regulación y entrar a gerenciar las empresas, es\ninconcebible, entonces la regulación debería ser un poco más\nindependiente, más intrusiva, más indicativa, que permita conocer\nverdaderamente los costos de prestación de un servicio y sobre eso\nponer las reglas, yo se que ustedes han avanzado, pero lo han hecho\ntímidamente, de pasar de esa regulación indicativa a una regulación\nintrusiva que es la que tiene que ser.\nEl segundo punto tiene que ver con el costo medio operacional por\nmetro cubico, es costos de la operación sobre metros producidos\nsobre el nivel de perdidas. Y el ultimo costo es el cargo fijo y costo\nmedio de operación, pero la resolución CRA 287 de 2004 los\nestablece muy claramente, ¡qué ha pasado!, uno diría entre más\nusuarios los costos medios de operación la tarifa tiene que bajar, el\ncargo fijo tiene que bajar y lo que nos encontramos es que por ejemplo\nen Tunja el cargo fijo es el más alto del país, entonces uno diría yo soy\ncomisionado me voy a ir a revisar que está pasando en Tunja, porque\ndentro del estadístico los costos de cargo fijo se me fueron al extremo,\n¿será que han hecho inversiones? ¿Será que están renovando las\nredes de acueducto y alcantarillado? ¿Será que están construyendo\nun mega proyecto para abastecimiento de agua potable para la ciudad\nde Tunja? Ahora comisionado nos explica porque pasa eso en Tunja, y\nsi uno revisa Cali tenemos aquí compañeros de Cali, es el segundo\ncargo fijo más alto del país y lo que uno escucha es quejas y quejas,\ncreo que ustedes tienen un debate en estos días ¿doctor Tamayo\ncierto, de EMCALI? Lo que uno escucha es quejas y quejas en la\nprestación de los servicios; seguidamente Popayán, Santa Marta,\nMedellín, Bogotá que tiene un pico altísimo y tiene mayor número de\nsuscriptores en el país, Santa Marta que no tiene agua, buena\nacotación compañero no tiene agua, entonces si usted va a la filosofía\ndel cargo fijo es garantizar el suministro, no los costos de operación ni\nlos gastos administrativo ni la facturación, es el suministro y\nseguidamente ahí están los demás municipios; pero lo que uno\nobserva es que el costo del cargo fijo es extremadamente alto en\ncomparación con la estructura tarifaria.\nY pues eso no, como tenemos una estructura de costos fijos, me\npagan por ser eficiente, pues yo no tengo ningún tipo de incentivo para\nmejorar en nivel de pérdidas, en el mejoramiento de infraestructura;\nentonces uno revisa el índice de agua no contabilizada y ustedes lo\ndijeron en el debate aquí en el promedio se está perdiendo casi el 40%\ndel agua producida, perdida, y Colombia sin agua. 40% datos del 2005\nno logre conseguir uno más reciente y yo diría pero se le está\nreconociendo el cargo fijo que es para garantizar el suministro ¿por\nqué no hay un incentivo para que el operador baje este nivel de agua\nno contabilizada? Yo se que en el mundo el agua se pierde esto es un\ndebate que ya esta subsanado a nivel de regulación, pero no a estos\nniveles, si uno se va a Europa, Estados Unidos el nivel de agua no\ncontabilizada en algunos casos no puede superar el 15% en algunas\nciudades el 20%, pero aquí estamos hablando en promedio casi del\n45% del agua perdida, pero si se le está remunerando al operador\npara que garantice el suministro, entonces yo si pienso que ahí hay un\nmensaje equivocado en materia regulatoria, porque los que están\npagando la ineficiencia son los usuarios vía este componente, si lo\natáramos a un cargo variable muy seguramente el operador si se\npondría las pilas para bajar el nivel de agua no contabilizada, pero\ncomo se les está pagando, se les está remunerando no les interesa.\nLa CRA después de 20 años no tiene claro cuáles son los gastos\nadministrativos y de operación de estas empresas, si no que cree en la\nbuena fe de las empresas y sus contabilidades, es una hipótesis que\nlanzo, pero lo que uno puede observar es eso y debe ser así, debe\nhaber un compromiso y un respeto de buena fe hacia las empresas;\npero lo que uno encuentra es que por costos medios de operación en\ngastos administrativos, inclusive en Medellín creo que compraban una\nvajilla de no se cuanta plata hace unos años, entonces incluyen de\ntodo, hasta viajes de funcionarios por medio mundo y los incluyen\ncomo costos de operación de la empresa. Eso se tiene que corregir,\nese es el mensaje que el Movimiento MIRA quiere poner de presente,\nno es un debate fácil porque aquí estamos tocando el bolsillo del\nsector, de uno de los sectores más poderosos del país, si ustedes\nrevisan quienes son los que más aportes hacen al producto interno\nbruto esta el sector petrolero y siguen servicios públicos domiciliarios.\nLos españoles por ejemplo recuperaron su inversión en CODENSA en\nmenos de tres años, un patrimonio público de la ciudad tiene un\ncontrato de por vida para la administración del alumbrado público,\nviceministro es una vergüenza lo del alumbrado público de Bogotá\nD.C. y del país; uno visita ciudades y el alumbrado público ya es con\ntecnología LED, con paneles solares, pero aquí el alumbrado público\nsigue pagándose del bolsillo de los usuarios y un alumbrado público\ndeficiente, hay un gran debate el alumbrado público es un servicio\npúblico básico o no, es del municipio, pero yo pienso que el Gobierno\nNacional debe meterle la mano al tema del alumbrado público, pues\nhoy CODENSA tiene un contrato de por vida, el Distrito le paga\nalrededor de ciento cuarenta mil millones ($140.000.000.000) de\npesos al año por el alumbrado público si se daña una luminaria la tiene\nque comprar el Distrito, si se cae un poste lo tiene que pagar el\nDistrito, absurdo de verdad.\nLa segunda premisa, las economías de escala en las empresas de\nservicios públicos no aplica, uno debería pensar que no aplica porque\nlas tarifas siguen es en aumento, las empresas podrían contratar\npersonal extra para usar en otros proyectos de estas empresas y el\ncosto lo asumirían los usuarios, porque vamos a traer ejemplos ya en\nel debate como algunas empresas en su proyecto de expansión y a mí\nme parece correcto las empresas de servicios públicos tiene que tener\nun objeto más amplio y en estos días se aprobó un proyecto en esa\nmedida, pero las contabilidades tienen que ser independientes, los\nproyectos tienen que tener su propia contabilidad y no se le puede\ncargar al valor de la tarifa de los usuarios, pues hay empresas que\nmezclan las contabilidades y termina el usuario pagando proyectos\nque no tienen nada que ver con la prestación de un servicio.\nEn el año 2009 se terminó un método para calcular el índice de agua\nno contabilizada y ese método determino que solamente en el caso de\nBogotá D.C. bajaría aproximadamente 2.5%, una regulación muy\ntímida y estamos hablando de regulaciones de cada cinco años.\nAhora vamos a mirar el tema de las inversiones, porque pueden decir\nustedes no pero es que las empresas están invirtiendo, si necesitamos\ngarantizarles su suficiencia financiera, debemos garantizarles que\nellos tengan un margen de rentabilidad suficiente para que puedan\nprestarnos un servicio que es esencial, y bueno lo que estamos viendo\nes que la gran mayoría de empresas de servicios públicos están\nsiendo captadas por ciertos grupos económicos, aquí en el caso de\nBogotá quería venir un grupo español, ya se tomó la energía, se\ntomaron las telecomunicaciones en su momento, viene por el agua, un\nempresa que es aguas de Barcelona empezó y creo que está\noperando en algunos municipios, porque saben que venir a operar en\nColombia es un negocio totalmente rentable, no hay ningún pierde y\ntenemos además una cultura de pago, yo sé representante Ape que si\nla gente ve que en su recibo es algo justo lo paga, pero si es algo\ninjusto no lo paga, la gente en Colombia tiene cultura de pago y ese es\nun activo que en los países de Latinoamérica no se encuentra.\nMe decía un empresario que en Perú fueron a habilitar las redes de\nenergía, abrían los huecos para poner las redes y los usuarios se\nparaban en los huecos, no querían dejar instalar la red porque la gente\nno le gusta pagar; aquí la gente en Colombia llaman para que le\ninstalen el servicio, para que les llegue el agua, la luz, el teléfono y el\nacueducto y alcantarillado a su casa y ni así las empresas cumplen, yo\npienso que es un tema estructural de regulación, también se les\nreconoce a los operadores los costos medios de inversión ahí está la\nfórmula por metro cuadrado en el caso de agua, que es el valor de\nreposición a nuevo, más el valor promedio de la inversión, más el valor\npresente de la demanda; entonces uno diría valor a nuevo reposición\nde la infraestructura a nuevo, no sé yo creo que uno observa y prende\nel televisor y ve en Barranquilla inundaciones, más adelante en otro\nmes prende inundaciones en Bogotá D.C. o en ciertos sectores donde\nel agua no llegue o donde las redes de acueducto y alcantarillado son\nmuy viejas, por ejemplo uno de los graves problemas de redensificar\nBogotá D.C. en el centro de la ciudad es que las tuberías son de hace\n60 años, entonces es una tubería de un diámetro muy pequeño y si\nvamos redensificar pues hay que cambiar toda la tubería aun diámetro\nmayor, pues aquí se aprueban conceptos de las empresas de\nservicios públicos para que realicen proyectos en zonas donde las\nredes no están actualizadas, viejas y se les está pagando la\ninfraestructura como avaluado en nuevo y uno diría pero bueno estas\nempresas ya recuperaron, llevan 20 años usufructuando una red de\nacueducto y alcantarillado, pues ya tuvieron que recuperar la inversión\nde ese activo hace muchos años, pues bien ahí se les está pagando,\nse les sigue pagando ese activo como si fuera nuevo, pero eso sí\ntoman el valor de la tubería al precio de hoy, no al valor como lo\nadquirieron. Por ejemplo yo pienso que en la regulación el valor de\nreposición a nuevo se tienen que revisar muy bien esos costos, hasta\ncuándo se puede remunerar esa infraestructura como valor a nuevo,\npara que también la empresa tenga un incentivo y ciertos activos\npuedan ser cambiados. Yo tengo aquí una afirmación y la vamos a\ncomparar, las empresas han cobrado los activos aproximadamente\ndos veces y la inversión que han realizado la recuperan en menos de\ncinco años vía este componente y luego nuevamente es cobrado a los\nusuarios y el valor de reposición a nuevo puede llegar hasta el 40%\ndel valor de la tarifa, por ejemplo aquí en Bogotá D.C. hubo un caso en\nel cual edificaciones viejísimas sin usar, inactivas y se les estaba\npagando la reposición de valor a nuevo imagínense eso, entonces\nesta grafica nos muestra en promedio que ha pasado con las\ninversiones en la última década y lo que uno observa es que los que\nse han metido la mano al bolsillo para llevar cobertura, para renovar\nredes, para garantizar la prestación del servicio no han sido las\nempresas operadoras doctor Ciro, no son las empresas operadoras,\nestas inversiones se han hecho vía tarifas, vía sistema general de\nparticipaciones, inclusive se aprobó un Plan Departamental de Aguas\nque no funciono, unos recursos multimillonarios para llevar agua a los\nmunicipios más apartados, ponerles las redes y decirle al operador,\noperen, llevarles toda la infraestructura, este negocio se está\npareciendo mucho al de TransMilenio y es que les ponemos todo a los\noperadores y ellos llegan y disfrutan de todas las utilidades y quien\npierde es el usuario; porque de nuevo y creo que el compañero Víctor\nme puede ayudar en esto y es que la Constitución del 91 en cierto\nmodo fue una Ley que trato de garantizar el Estado Social de Derecho,\npero algunos están diciendo no, es una Constitución que garantiza es\nel estado de propiedad de derecho de algunos, para algunos\npropietarios y algunos grupos económicos y para algunos servicios\npúblicos como fue en el caso de la Ley 142 y demás, entonces uno\nrevisa y no hay un aporte significativo de inversión vía patrimonio, vida\nutilidad, vía reinversión de las empresas prestadoras del servicio\npúblico en el país, no la hay de manera significativa, no estamos\ninvirtiendo entonces de pronto hay que remunerar vía gasto para que\nla ecuación quede nivelada pues hay que nivelarla vía gastos y lo que\nuno observa y hace el comparativo de inversión vs. gastos,\nencontramos que la inversión viene en declive pero los gastos vienen\nen subida, no están invirtiendo, las coberturas no se están\naumentando de manera significativa, no es que tengamos una\nrenovación continua de todos los activos, de redes, de acueducto y\nalcantarillado, no, pero si los gastos vienen en aumento y de una\nmanera desproporcionada, entonces uno dice que está pasando ahí.\nQuisimos en esta presentación ser muy concretos pero ya en la\ndiscusión del debate vamos a profundizar, pero estos son algunas\nseñales de lo que la regulación ha generado y es un mensaje que en\ncierto modo ha sido positivo pero en otros casos ha sido negativo para\nel usuario. Si ustedes hacen una estructura de costos de canasta\nbásica familiar van a encontrar que el pago de los servicios públicos\nrepresenta alrededor del 19%, 20% y 25% y si se le suma ahora,\nporque yo creo que hay que incluirlo, la telefonía móvil celular, más el\npago de la internet, más el pago de cable en algunos casos, estamos\nllegando hasta el 30% y 35 %, más otro porcentaje importante en\ntransporte estamos hablando de otro 30%. 60%, 70% en transporte,\nmás gastos de alimentación prácticamente no le queda nada a un\nusuario, a una familia de clase media del país.\nEntonces lo que busca el proyecto y yo agradezco de nuevo la\nsocialización y que se abra el debate que eso es lo que queremos,\nojala pudiéramos invitar al gerente de la Empresa de Acueducto y\nAlcantarillado de Bogotá D.C. que nos explique porque tiene la tarifa\nmás alta, al de Cali, al de Tunja, al del Atlántico, al señor de Yopal, al\nalcalde de Yopal, las empresas de acueducto y alcantarillado allá en\nYopal, al señor del Magdalena y que nos expliquen ¿por qué siguen\ncobrando cargo fijo?", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-24T10:39:20-05:00", "transcript": "9099-acta-010-de-2014", "order": 15, "name": "H.R. Carlos Eduardo Guevara Villabon"}