{"session": "Comisión Sexta Senado", "text": "Vamos a escuchar primero al, director de ANDESCO,, director de la\nCREG va anotando ahí las inquietudes que le dejaron y luego\nescuchamos a nuestros dos invitados para que nos quedemos aquí\nresolviendo las inquietudes.\nGustavo Galvis bien venido, tiene el uso de la palabra.\nGustavo Galvis Hernández (Presidente de ANDESCO):\nBueno presidente de la Comisión Sexta, distinguidos representantes,\ndistinguidos funcionarios del Gobierno Nacional, ante todo mi\nagradecimiento por participar en este interesante debate relacionado\ncon un importante proyecto de ley que busca desmontar el cargo fijo\nen las facturas o tarifas de los diversos servicios públicos del país, yo\ncreo que es un proyecto bien intencionado, con argumentos desde el\npunto de vista del autor con datos, con cifras que hicieron que sus\nactores tuvieran a bien presentarlo, pero yo habiendo escuchados las\ndiversas intervenciones y en particular la de los funcionarios del\nGobierno Nacional, especialmente la del, viceministro, los, directores\ndel la CREG y CRA, pues esos son los argumentos honorables\nrepresentantes que también tiene el gremio, como la tarifa tiene unos\ncomponentes de costos fijos, de costos variables y ante todo en que\ndeben reflejar unos montos esas tarifas que le aseguren la\nsostenibilidad económica indudablemente en un contexto de\nsostenibilidad, el gremio tiene ese parámetro filosófico de la\nsostenibilidad para sus afiliados que es el equilibrio entre lo\neconómico, lo social y lo ambiental.\nEntonces es muy poco lo que me corresponde decir como\nrepresentante del gremio, estoy de acuerdo repito, con los\nplanteamientos de la CRA, de la CREG, de la Superintendencia y del\nviceministro. Yo quisiera hacer una reflexión muy corta; yo fui senador\ndurante 8 años a partir del año 1991, y los debates que se estaban\ndando en ese periodo sobre todo de 1991 a 1994, era la gran tragedia\npor la deficiencia y la mala calidad de los servicios públicos en\nColombia, no reflejaban sus costos a la baja cobertura, a su calidad y\nse traían a colación permanentemente en esos momentos la tragedia\nde Bucaramanga que estaba a punto de quedarse sin agua, la\ntragedia de Barranquilla y de muchas ciudades, y qué decir de los\nefectos que tuvo el apagón en su momento, fue así como en estos\nmismos salones donde se discutieron la Ley 142, Ley 143, que han\ngenerado una normatividad que ha hecho que se presente un balance\nno el ideal, no absolutamente el ideal, pero un balance aceptable en el\ndesarrollo de los servicios públicos durante los últimos veinte años de\nColombia, vemos como en las grandes ciudades la cobertura que es\ndonde se concentra el 80% prácticamente de la población colombiana,\nla cobertura de energía es del 97%, en agua lo mismo, claro está que\ndebo aclarar honorables representantes que ahí falta mucho por\nhacer, indudablemente en los municipios y en el sector rural, eso lo ha\nvenido desarrollando en la medida de las posibilidades unas empresas\npúblicas, mixtas y privadas; en donde las empresas públicas necesitan\nsostenibilidad no para repartir utilidades, peor si para hacer las\ninversiones que se necesitan para la ampliación y la cobertura del\nmantenimiento, y si la empresa privada ese inversionista si invirtió y\nasí se lo permitió el desarrollo de la Constitución de 1991, invirtió unos\nrecursos fue para obtener una rentabilidad que debe ser aceptada la\nmonto de su inversión, pero como les digo en los grandes debates\nnacionales así falte mucho por hacer, así falte mucho por afinar la\ngente cree en la seriedad de las comisiones de regulación, del trabajo\nque ha venido haciendo los diferentes gobiernos, si el país quiere\ntecnificarse, tiene que consolidarse, tiene que ser inclusive a un más\nindependientes de la esfera del ejecutivo.\nYo lo que quiero decirles es que hay un gran trabajo, hay un buen\nbalance y en un mundo que se está urbanizando, porque la\nurbanización del país y del mundo es inevitable, donde por diversos\nfactores la gran cantidad de las personas en los sectores rurales ven\nen la ciudad como un imán, ven más oportunidades de desarrollo\nlaboral, educativo, etc. Pues ahí hay un gran reto para las empresas\nde servicios públicos por que cada día habrá más gente viniendo a la\nciudad a demandarlos, eso implica como bien lo decía un\nrepresentante, para el crecimiento urbano de la ciudad, la\nconsolidación urbana, el crecimiento vertical, implica hacia el futuro\nunas grandes sumas de dinero para la renovación de redes que le den\ncapacidad a esa nuevas demandas de servicios. Hay un reto muy\nadelante que se lo dejo aquí planteado a ustedes, que es lo\nrelacionado con el bajo tratamiento de aguas residuales que hay en el\npaís; en el país solamente se tratan el 20%, el 30% de las aguas\nresiduales y eso va a demandar unas inversiones multimillonarias,\nunas hablan de treinta billones de pesos, y hay que tener en cuenta\nque es la preocupación de nosotros, no solamente qué ocurre de la\nbocatoma para abajo, sino qué ocurre de la bocatoma para arriba en\nun país que se están acabando y deforestando sus cuencas, un país\nque todavía se deforestan doscientas mil (200.000), trescientas mil\n(300.000) hectáreas de bosques al año, los bosques productores de\nagua, los bosques generadores de agua, el problema de los páramos,\ny nosotros no solamente vemos el agua como un elemento vital para\nla vida, sino que el agua como energético, de esa agua va depender\nla capacidad de generación hídrica de nuestras hidroeléctricas, va a\ndepender la capacidad para la generación térmica, etc.\nEntonces en ese contexto lo que yo digo es que hay un balance\naceptable para mostrar, pero susceptible de mejorar, y en eso ustedes\nse que van a hacer un trabajo extraordinario en estos cuatro años para\nir dando las herramientas jurídicas necesarias que le aseguren al país\nla prestación de unos servicios públicos cada día de mejor calidad, de\nmejor cobertura, al menor precio posible, pero indudablemente sin que\nse ponga en peligro la sostenibilidad en lo económico, en lo social y en\nlo ambiental de las empresas.\nYo les quiero dar las gracias por esta oportunidad, pues no tengo nada\nmás que agregar, quería era hacer unas reflexiones generales en\ndonde para el desarrollo de un país hay tres palabras claves, y del\nmundo, energía, agua y alimentos; un país sin energía, un país sin\nagua es un Estado fallido y Colombia ha dado un paso muy\nimportante, muy grande en mejorar su servicios públicos para que el\npaís cada día tenga más posibilidades de ser competitivo, un país sin\nbuenos servicios públicos no es competitivo, y si un país no es\ncompetitivo no puede incursionar en el contexto de la globalización,\nsea buena o mala pero es un hecho geopolítico, con tarifas\nadecuadas, con buenos servicios públicos que motiven y que vinculen\na que vengan inversionista para que al haber inversiones, hay más\ndesarrollo, hay más crecimiento y más empleo.\nSon unas reflexiones de tipo general, pero como repito, mis\nantecesores prácticamente hicieron los planteamientos desde el punto\ntécnico, económico, aceptando lo que dice el honorable representante,\nque seguramente falta desmenuzar más cifras, porcentajes, más\nelementos micro en estos componentes económicos de las tarifas,\npero en términos generales yo estoy totalmente de acuerdo con lo que\ndicen los funcionarios el Gobierno y ratifico mi disposición para estar\natento y a la orden de todos ustedes y darles la información y los\nargumentos que ustedes consideren necesarios que en otro contexto\nlos deba dar. Muchas gracias.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-24T10:41:50-05:00", "transcript": "9099-acta-010-de-2014", "order": 29, "name": "H.R. Alfredo Ape Cuello Baute"}