{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, un saludo al, director de Planeación\nNacional, doctor Simón Gaviria, y a todos los presentes en este\ndebate. La verdad les voy a hablar con mucha sinceridad de este tema\nque ya en varias ocasiones hemos tocado. Cuando tuve la oportunidad\nen el cuatrienio anterior de llegar a la Cámara de Representantes, era\ndel agrado de todos los vallenatos y cesarenses y de la gente de la\nregión que somos usuarios del aeropuerto Alfonso López, porque este\naeropuerto se había entregado en concesión, una vez tuve la\noportunidad de posesionarme como representante en el 2010, visite el\nMinisterio de Transporte para enterarme cuando empezaban las obras\nen Valledupar, cómo estaba contemplado y cuáles eran los díselos\nque tenia, me lleve la primera sorpresa; tenían contemplado que ese\naño no empezaban, ni al año siguiente, allí fue cuando empezamos\ncon un grupo de parlamentarios en aquel entonces fui con\nrepresentantes de otro departamento, y la verdad es que celebro que\nel doctor José Luis Uron esté aquí, me permito saludarlo, que también\nha estado al frente de toda esa batalla que hemos dado en el Cesar y\nen Valledupar, para que los vallenatos, los cesarenses y toda la gente\nde la región tengamos un aeropuerto digno, que nosotros nos\nmerecemos, este no es el primer debate que se le hace a la\nconcesión, yo pertenecí a la Comisión Cuarta de la Cámara de\nRepresentantes, en donde el exrepresentante Mutis cito a la concesión\ny ahí estuvo el doctor José Luis, donde se hicieron los mismos\nplanteamientos que se están haciendo, el representante Cuello lo hizo\nde manera muy clara, el doctor José Luis Uron, de lo que está\npasando y de lo que ha pasado con esta concesión, y así fue como\nnosotros empezamos a ver todas estas obras que fueron reduciendo\nlos espacios del aeropuerto, así como lo escuchamos hace un rato.\nNosotros teníamos un restaurante donde aprovechábamos y se\nformaban reuniones, en los festivales vallenatos hacíamos\ndespedidas, ¡bienvenidas!, ya hoy no lo podemos hacer porque no\ncontamos con estos espacios; en horas del medio día alrededor de la\n01:00 p.m. llegan dos vuelos comerciales y a mí me ha tocado\nquedarme de pie con algunos amigos porque no hay donde sentarse,\nal igual que le paso al señor, Contralor como lo relato el representante\nApe Cuello, entonces esto es lamentable para nosotros, yo no quiero\nrepetir lo que ya se dijo en esta Comisión, pero ha sido una batalla y\nnos hemos puesto en ella y lo hemos hecho, pero yo si quiero también\nllamar la atención de los señores de la concesión que hoy no están\npresentes, la Asamblea Departamental del Cesar también los ha\ncitado y no se han hecho presente, esto no es un tema personal, yo\nutilizo el aeropuerto todas las semanas para venir a Bogotá D.C. y allá\nse me acerca la gente y me dice, ¿qué está pasando? En ocasiones\nnos responsabilizan a nosotros y esto no se socializó, porque aquí\nestá el señor José Luis Uron que pertenece a la Cámara de Comercio\ny tiene muchos años de estar en la Cámara de Comercio y ha dejado\nconstancia de que en ningún momento se socializó el proyecto con\nnadie en Valledupar, ni en el Departamento del Cesar, tengo que dejar\nesa constancia, porque hemos investigado y hemos hecho las\ndenuncias por todas partes ante los medios de comunicación. El\ndoctor Andrade en reiteradas ocasiones hemos tenido la oportunidad y\na quien le hemos pedido, porque lo que estamos pidiendo no es otra\ncosa sino tener un aeropuerto digno, yo celebro que los samarios\nvayan a tener un aeropuerto con una inversión de cien mil millones\n($100.000.000.000) de pesos, lo celebro porque se lo merecen, pero\nno entendemos por qué esta concesión que está dada a seis\naeropuerto de seis departamentos, a nosotros nos va tocar cargar con\nuna carga donde tenemos que aportar para pagar esa inversión que\nse va hacer en el aeropuerto de Santa Martha. Y lo mismo está\npasando en los otros departamentos como lo hemos escuchado, yo he\nviajado al aeropuerto de Santa Martha, he viajado por el aeropuerto de\nRiohacha, y las condiciones en que se encuentra hoy el aeropuerto de\nRiohacha la verdad es que en igual condiciones está el de Valledupar,\nentonces nosotros llamamos la atención: este es un aeropuerto que es\nun buen negocio, para la concesión, entonces nosotros ¿qué hemos\npedido? Que se nos hagan las inversiones que nos merecemos, que\nse van a recaudar en menos del plazo que se fijo para recuperar toda\nesa inversión que ellos van a hacer, entonces por qué no hacernos un\nbuen aeropuerto como nosotros lo merecemos, eso es lo que nosotros\nestamos reclamando en el Cesar y en toda la región, porque es lo que\nqueremos con los seis concesionarios que se entregaron.\nEntonces básicamente es pedir eso, pedirle a usted doctor Gaviria que\nnos ayude con esto, que nos entreguen un aeropuerto como nosotros\nlo queremos, no solamente en Valledupar, vuelvo y celebro lo de\nSanta Martha, ¿pero qué pasa con Cúcuta, Barrancabermeja,\nRiohacha, Valledupar? Necesitamos unos aeropuertos óptimos, este\naeropuerto de Valledupar no es un aeropuerto de Valledupar ni del\nCesar, sino de la región. Casi todo el sur de la Guajira viaja por el\naeropuerto de Valledupar, parte del Magdalena y de Bolívar que son\nvecinos de nuestro departamento también utilizan el aeropuerto de\nValledupar, entonces lo que requerimos es eso, que por parte de la\nContraloría se ejerza el control que sea necesario pero nosotros\nqueremos que ese aeropuerto de Valledupar y toda la concesión de\noriente, y vuelvo y repito, no es nada personal de ninguno de los\nCongresistas ni del doctor Uron, que ha sido radical en sus posiciones\npero esa es la verdad, aquí estamos hablando de la manera más\nfranca y sincera. Simplemente estamos pidiendo que se hagan las\ninversiones, nosotros no vemos planificación alguna en lo que están\nhaciendo en Valledupar, aunque ya dicen que próximamente lo van a\nentregar, cuando tenían que entregarlo en el mes de junio y no lo\nentregaron, en la reunión que estuvimos en Valledupar me dijeron que\nellos estaban cumpliendo, yo les dije no vamos a hablar de\ncumplimiento porque ya es para que hubieran entregado el aeropuerto\ny no lo han entregado.\nEntonces vamos a ver en qué condiciones van a entregar este\naeropuerto de Valledupar, allí vamos a estar nosotros, yo he estado\nmuy pendiente desde el 2010, de este aeropuerto de Valledupar y de\ntodos los aeropuertos que ellos tienen en concesión y vamos a seguir\nhaciendo el seguimiento, porque tienen que entregarnos todos los\naeropuertos de todos las ciudades donde se están haciendo las\nremodelaciones, porque no son modernización, creo que la\nmodernización se le va hacer al de Santa Martha, pero a estos\naeropuertos no le están haciendo ninguna modernización, ni siquiera\nen su estructura, ni siquiera en equipos, ni en nada, todo ha sido una\ndificultad, para que la cubierta del aeropuerto la cambiaran; nosotros\ntuvimos que hacer y “pararnos en la ralla” como decimos en la costa\npara que hicieran el cambio de la cubierta del aeropuerto. Hoy nos\ndijeron que nos van a dar el cien por ciento (100%) de la climatización\ndel aeropuerto, gracias a todo lo que hemos hecho, se hablo en la\núltima visita donde estuvo el vicepresidente de la República, estuvo el\ndoctor Andrade, la, ministra de Transporte, que se van ampliar la sala\nde espera y la sala de llegada donde recogemos las maletas, ¿pero\nqué pasa con las otras áreas?, ¿qué pasa con lo que decíamos hace\nun rato, con el recaudo la carga que nos van a colocar a nosotros en\nValledupar, por la inversión que se va a hacer en otro aeropuerto?\nMuchas gracias.", "external_id": "#hs-josé-alfredo-gnecco-zuleta", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:31:20-05:00", "transcript": "9100-acta-011-de-2014", "order": 20, "name": "H.S. José Alfredo Gnecco Zuleta"}