{"session": "Comisión Sexta Senado", "text": "Perdón presidente quiero hacer una interpelación, aquí es importante\ndoctor Luis Fernando manifestar y por eso es que es necesaria la\nintervención de los alcaldes de Soledad y de Malambo, y de que exista\nuna entidad que comience a coordinar todo este proceso, porque es\nque miren, los Planes de Ordenamiento Territorial de estos municipios\ntienen que ir acorde con la presencia del Aeropuerto Internacional\nErnesto Cortissoz, en la jurisdicción de estos municipios, ¿y por qué?\nPorque precisamente lo decía el honorable representante que su\naeropuerto esta próximamente a ser certificado por la norma OACIS\nque es la que establece una serie de condiciones en las cuales los\nPlanes de Ordenamiento Territorial deben contemplarse 13 kilómetros\na la redonda de los aeropuertos no pueden estar las entidades que\nustedes mencionan. De que vale todo el esfuerzo que está haciendo\npor parte del Gobierno Nacional, de la Aeronáutica Civil, si los alcaldes\nde Soledad, Malambo, sus autoridades de planeación no hacen lo\npertinente para incorporan dentro de la norma y comenzar también,\nporque es que quienes van a resultar entre otras cosas dentro de este\nproyecto tan importante del aeropuerto, estos municipios, la\ngeneración de empleos, de oportunidades, del mejoramiento de la\ncalidad de vida, del mejoramiento de la infraestructura alrededor del\naeropuerto, entonces era indispensable la asistencia de los alcaldes\npara que sientan de que estamos aquí, no para ser críticos de ellos,\nsino por el contrario para aportar a la solución y comprometer también\na las autoridades del Gobierno Nacional, a Planeación Nacional, para\nhacerle el seguimiento a todo este proceso. Hay algo que celebro, hoy\nusted nos da una muy buena noticia porque es durante todos estos\ndos años , nosotros hemos tenido informaciones muy a retazos de\ntodo el proceso que se viene adelantando, es más, si ustedes miran\nen el debate, varias cifras se han manejado referente al tema del\nproceso licitatorio del Aeropuerto Internacional Ernesto Cortissoz,\ninicialmente iba con los aeropuertos del sur, iban unas inversiones en\nel orden de los quinientos y pico mil millones de pesos, ahora el\naeropuerto va solo, yo no sé, quiero que usted también nos aclare,\nque tan conveniente es que hoy el aeropuerto se haya separado de la\nconcesión de los aeropuertos del sur, si esta medida que se adopta de\nseparar por un llamado que hace la alcaldesa, porque es que\ndesafortunadamente yo creo que aquí ha habido mucha\ndesinformación en el proceso, no sé con qué intención, creo que en el\ncaso muy particular no nos interesa, yo creo que a Barranquilla, al\narea metropolitana, al departamento lo que les interesa es que este\nproceso salga bien, resulte bien un proceso hacia el futuro.\nEntonces yo si quisiera, bueno esta el doctor Dimitri aquí\nacompañándonos, que sea la entidad, Planeación Nacional quien\ntambién inicie un proceso importante con los municipios del área\nmetropolitana de Barranquilla, especialmente Soledad y malambo,\npara estos temas que son importantes para el desarrollo de lo que se\npresenta hacia futuro del Aeropuerto Internacional Ernesto Cortissoz.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:34:30-05:00", "transcript": "9100-acta-011-de-2014", "order": 39, "name": "H.R. Martha Patricia Villalba Hodwalker"}