{"session": "Comisión Sexta Senado", "text": "Continúe con su intervención doctor Andrade.\nLuis Fernando Andrade Moreno (Agencia Nacional de\nInfraestructura - ANI):\nTotalmente de acuerdo con la representante Martha Villalba, es\nnecesario tener una acción integral, es necesario trabajar en los\ncerramientos del aeropuerto, en la seguridad perimetral, es necesario\ncambiar la vegetación que hay en el aeropuerto y establecer unas\nobligaciones en el concesionario con relación al área del aeropuerto;\npero también es necesario manejar la presencia de este tipo de\nactividades en la zona y de encontrarles alternativas a la gente,\nporque si están ocurriendo problemas de basuras, sacrificio de\nanimales, pues habrá que encontrar una forma de solucionar el\nproblema, totalmente de acuerdo en eso.\nEn fin nosotros esperamos que el aeropuerto de Barranquilla sea\nadjudicado para finales de año, y esperamos que sea muy competitivo.\nHemos hecho algunas cosas también para incentivar la competencia,\npor ejemplo en el tema de carga, por un lado se va a tener un nuevo\nterminal de carga en el aeropuerto, pero también estamos aprobando\nen la zona del aeropuerto una iniciativa privada, todo con capital\nprivado sin dinero del Estado, para tener también servicios de carga,\nde tal forma de que no se genere un monopolio y exista competencia\nen carga.\nEn el tema de las aerolíneas lo que hemos hecho es que las tarifas\nque se establecen en el contrato son un techo, y el concesionario tiene\ntotal libertad de hacer descuentos, la razón para eso es que las\naerolíneas de bajo costo están interesadas en operar por ejemplo en\nhoras del día en que hay menos tráfico, están dispuestas a vivir con\nciertas incomodidades, de tal forma que les cobren menos para poder\nofrecerle una mejor tarifa a los usuarios, eso esperamos que incentive\nsignificativamente la competencia, el numero de aerolíneas presentes,\ny también en el tema internacional como hablamos, nosotros creemos\nque al mejorar la infraestructura, por ejemplo, todos los trabajos que\nestán haciendo en la pista tienen como objetivo obtener la certificación\ninternacional del aeropuerto, que esta como obligación en el contrato,\nse obtenga a más tardar en diciembre del 2016, entonces creemos\nque con esa certificación y con las menores tarifas para los viajeros\ninternacionales también aumentaremos el numero de oferta de vuelos\ninternacionales a Barranquilla.\nAhora, con relación a los aeropuertos de Popayán, Armenia y Neiva\nespecíficamente el Aeropuerto de Neiva que la representante Rincón\nnos estaba preguntando, es parte de la nueva licitación, ahí tenemos\ndos paquetes, un paquete es el aeropuerto de Barranquilla, en el otro\ntenemos Popayán, Armenia y Neiva, y la pregunta es ¿por qué se\nhacen paquetes? Aquí a unos les parece una buena idea, a otros les\nparece mala idea, la razón es que es importante tener un buen\noperador, es muy importante como lo dijo la representante Villalba,\ntener una empresa que tenga tamaño y experiencia en manejo de\naeropuertos, si licitamos un aeropuerto solo como por ejemplo el\naeropuerto de Valledupar o el aeropuerto de Cúcuta, la probabilidad\nde que logremos atraer un operador de tamaño suficiente es menor,\nporque los operadores grandes internacionales les interesan\naeropuertos de mayor tamaño, fue por eso que originalmente desde la\nAerócivil se había propuesto tener un paquete de los cuatro\naeropuertos, Barranquilla, Popayán, Armenia y Neiva, sin embargo\nhubo mucha resistencia en el caso de Barranquilla, nosotros al final\ndel día también somos muy atentos con las necesidades de las\nregiones y las directrices que nos dan, y los dividimos en dos paquetes\nmás o menos del mismo tamaño, entonces la suma de Popayán,\nArmenia y Neiva es más o menos igual a Barranquilla, nosotros\ncreemos que con ese tamaño va a ser posible atraer buenos\noperadores, ahora por ejemplo si se licitara el aeropuerto de Neiva\nsolamente o el de Popayán solamente, probablemente no lo\nconseguiríamos. En el caso de Neiva se están haciendo obras muy\nimportantes, se va a trabajar en lo que es la pista, ¿por qué se trabaja\nen la pista?, para que puedan llegar aeronaves más grandes, todo el\ntema predial y social se ha estudiado en ese caso, se está trabajando\nen los parqueaderos, porque una de las limitaciones del aeropuerto es\nel area de parqueaderos, se está trabajando en todo lo que es el aire\nacondicionado del aeropuerto, que tiene exactamente el mismo\nproblema que hablamos de Valledupar y de Cúcuta, y se están\nhaciendo una serie de modernizaciones de toda índole en el terminal,\ncomo por ejemplo ampliando el terminal de carga, se toma el antiguo\nterminal de pasajeros y terminal de carga y se está ampliando la\nplataforma para permitir que más aviones se puedan parquear\nsimultáneamente, esto va en el mismo cronograma que mencioné, o\nsea la licitación se abrió el 17 de septiembre, las ofertas están para,\ncreo que les dije el 20 de noviembre, bueno, ahora les verifico ese\ndato, creo que es el 20 de noviembre, y la adjudicación la tenemos\npara el 30 de diciembre, entonces ya para el año entrante deberíamos\narrancar con un nuevo concesionario que pueda operar estos\naeropuertos.\nEn fin no sé si he respondido todas las preguntas, traté de hacer mi\nmejor esfuerzo, pero lo que les quiero dar tranquilidad es en los\ncontratos que ya se habían adjudicado y que venían del pasado y que\nsufrieron de alguna forma del hecho de que lo que se proyectó en su\nmomento fue muy diferente a lo que ocurrió en la realidad, estamos\nmuy pendientes de esos problemas, y estamos viendo como los\nampliamos y como los mejoramos, y en los que son nuevas\nlicitaciones pues si estamos pudiendo aprender de alguno de los\nproblemas que se dieron en el pasado y por eso por ejemplo en el\ncaso de la licitación del aeropuerto de Neiva o de Barranquilla,\ntenemos unos contratos y unas condiciones que debían evitar que\nocurra lo que ocurrió en el pasado, muchas gracias.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:34:40-05:00", "transcript": "9100-acta-011-de-2014", "order": 40, "name": "H.R. Alfredo Ape Cuello Baute"}