{"session": "Comisión Sexta Senado", "text": "Dr. Andrade, yo debería bajarme, pero como son dos preguntas,\nlas voy hacer desde aquí. Usted tiene razón cuando dice que se\nsubestimo la demanda y bueno usted está tratando de corregir errores,\n¡corregir! A la, Contraloría es importante, el doctor Andrade dice que\nestán investigando catorce mil millones ($14.000.000.000) de pesos,\nen multas probables, estar muy encima del interventor porque sí hubo\nretraso en obra, y eso tiene que conducir a unas multas, y sí hubo una\nserie de irregularidades, pero lo que quiero con la presencia del\ndirector de la Cámara de Comercio, mire, usted dice dos cosas que\nme llamaron la atención, primero un operador grande, y yo le digo\nusted para que necesita un operador grande en un aeropuerto como\nValledupar, que hace el concesionario en Valledupar, si lo único que\nhace es arrendarle una tienda a Juan Valdez, la otra a OMA, la otra a\nlos cajeros electrónicos, cobrar el parqueadero, pero si ellos no tienen\nninguna función; la Aeronáutica Civil es la que tiene el control de la\nsalida y llegada de vuelos, maneja la torre de control, maneja la pista,\nentonces finalmente, ¡ah! me están dando aquí una extraordinaria\ncomposición accionaria de aeropuertos de oriente, Olímpica S.A. tiene\nel 32.91%, tienen amplio manejo en equipos de futbol, en\nsupermercados, en aeropuertos, Olímpica S.A., Pedro Ramón\nEmiliani, un tipo agradable y todo, no tiene ningún tipo de manejo de\naeropuertos, lo que manejan es un edificio, un edificio doctor, una\nportería, unos arrendatarios y uno parqueaderos, lo demás lo hace lo\nAerócivil, y resulta que sobre lo fundamental del aeropuerto que es lo\nque hace la Aerócivil no hay quejas, no hay ningún tipo de quejas,\npero sobre la administración del edifico que es sobre lo que no debería\nexistir queja, es donde hay un mundo de quejas, entonces si usted\ntuviese, no sé, una empresa pequeña que se dedicara nada más\nCúcuta bien administrado y a responderle a los cucuteños, de pronto\nno tendría el problema que hoy tienen estas empresa que están más\npreocupadas por conseguir la libra de arroz más barata en las super\ntiendas y no por administrar aeropuertos de manera eficiente. Lo otro\nyo se lo he dicho en privado y se lo voy a decir en público, hombre\ncomo así que usted tiene que salir, usted doctor Andrade con su\ngestión y el doctor Lenis a buscar recursos para hacer obras, por obra\npública las ampliaciones del aeropuerto de Valledupar, si yo le acabo\nde explicar las cifras que tiene la, Contraloría, es una cosa exagerada\nel ingreso que hoy tienen en los aeropuertos, ¿por qué tiene que ser\nobra pública? Si la concesión se está enriqueciendo en estas\nciudades, ellos son los que tenían, los que tienen la obligación, yo le\npediría a usted que es lo que quiero de conclusión, que hagamos una\nrevisión exhaustiva de las condiciones de esta concesión y que en esa\nrevisión le va a llevar a uno de dos caminos: a que concluya que es\nmejor terminarla en tres años cuando termine el ingreso esperado y\ndesempaquetamos todo o que se haga una serie de inversión, usted\nnos quiere hacer el aire, le agradecemos en nombre de Valledupar la\nclimatización, pero es que el volumen de recursos que produce la\nconcesión, yo ahora que lo revisaba más, si se van hacer cien mil\nmillones ($100.000.000.000) de pesos en Santa Martha, es que esto\nda para que en los próxima 10 años le metamos cien mil millones\n($100.000.000.000) de pesos en Santa Martha y doscientos mil\nmillones ($200.000.000.000) de pesos a los otros cinco aeropuertos.\nEs que los números dan para eso, hagamos una revisión de todo este\nproceso con el acompañamiento de la, Contraloría y usted sabe ¿cuál\nes el volumen que ganan en super tiendas Olímpicas por un producto?\nEl 3%, porqué se tiene que ganar el 500% en los aeropuertos, que se\nganen el 3% también, que tengamos coherencia en estos negocios\ndoctor Andrade, esa era la intervención. Antes de escuchar a la\nAerócivil tiene la palabra el representante Víctor Javier Correa Vélez.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:34:50-05:00", "transcript": "9100-acta-011-de-2014", "order": 42, "name": "H.R. Alfredo Ape Cuello Baute"}