{"session": "Comisión Sexta Senado", "text": "Muy bien eso no hace más fácil intervenir la concesión; vamos\nentonces a comenzar, vamos a invitar a José Luis Uron Márquez,\npresidente ejecutivo de la Cámara de Comercio de Valledupar; que va\na hacer una presentación frente a todo lo que ha sido el contrato de\nAeropuerto de Oriente y luego le pediré a la vicepresidenta que nos\nconceda la palabra, José Luis Uron puede ocupar como quiera\ncualquier curul de alguno de nuestros colegas o aquí en frente,\nbienvenido José Luis Uron un honor para nosotros tenerlo en esta\nComisión, digno representante de nuestra tierra, vamos entonces a\nescucharlo con calma para que pueda contarle a todo el país que lo va\na ver en diferido, como ha sido este proceso concesionario de\nAeropuertos de Oriente, tiene el uso de la palabra, sonido para el\ndoctor.\nJosé Luis Uron Márquez (presidente ejecutivo de la Cámara de\nComercio de Valledupar):\nPresidente de la Comisión Sexta de la Cámara de Representantes, la\ninvitación que le formulara a la Cámara de comercio de Valledupar,\npara tocar un tema neurálgico que tiene que ver con el crecimiento\neconómico y la movilidad de Valledupar y de otras regiones del país,\nigualmente presentar un saludo de nuestra junta directiva, a todos los\nhonorables representantes de la Comisión Sexta, a los representantes\ndel Gobierno Nacional, a los representantes de los gremios y al\nconcesionario; nuestra presencia en este escenario no tiene ningún\ncriterio político, sino en defensa de la región. Hace ya algunos años\nValledupar requería de unas inversiones importantes en el aeropuerto,\npara poder enfrentar el crecimiento económico, hemos señalado que\nValledupar hoy se erige como ciudad región, y para esto necesitamos\ninfraestructura de todos los órdenes, nos encontramos por allá en el\n2010 por sorpresa que se había adjudicado la licitación para que se\nintervinieran los Aeropuertos de Oriente, seis (6) en total, los cuales\nfueron divididos en dos en hitos, el hito uno Bucaramanga,\nBarrancabermeja y el aeropuerto de Cúcuta; el hito dos los\naeropuertos de Santa Martha, Riohacha y Valledupar, y ¿cuál fue\nnuestra sorpresa? al encontrarnos que ese contrato de concesión\nobedecía a unos estudios realizados con estadísticas\ncorrespondientes al año 2001 al 2007, estadísticas que se alejan de la\nrealidad de estas seis (6) ciudades o estas seis (6) regiones del país,\nese estudio terminó en un contrato de concesión, como lo podemos\nobservar en la pantalla, que fue adjudicado mediante esa licitación y\nque terminó concesionando los terminales anteriormente anotados, lo\npreocupante de esto es que esos estudios jamás fueron socializados\ncon los gremios de la producción y con las autoridades locales, mucho\nmenos con la sociedad civil , para lo cual nosotros requerimos a la\nAeronáutica Civil para que hiciéramos unas mesas de trabajo que nos\npermitieran conocer la dimensión del proyecto; fue así como llevamos\na cabo una primera mesa de trabajo con la presencia de Aeropuertos\nde Oriente y con la presencia del Gobierno Nacional, funcionarios de\nla Aeronáutica Civil, y tengo que señalar en este escenario con todo el\nrespeto que para la época, ¡óigase bien! ¡Para la época! Esos\nfuncionarios de la Aeronáutica Civil pareciera ser que estuvieran en la\nnomina de Aeropuertos de Oriente.\nTerminada esa sesión o mesa de trabajo, concluimos que existía la\nnecesidad de convocar una nueva mesa de trabajo, nuevamente con\nla presencia de la Aeronáutica Civil y con la presencia del Gobierno\nNacional, donde analizamos los temas contenidos en ese contrato de\nconcesión y la propuesta de gremios era que se necesitaba hacer\nunos ajustes a los proyectos que se habían aprobado porque no\ncorrespondían a las necesidades de las ciudades anteriormente\nanotadas. Ya ese proyecto había sido revisado por un panel de\nexpertos que en mi sentir y con el respeto profesional que se merecen\ntampoco conocían en el caso de Valledupar lo que estaba sucediendo,\nencontramos toda clase de contratiempos y obstáculos por parte de la\nAeronáutica Civil para lograr el objetivo de ajustar el proyecto ya\nconcesionado a las realidades que se estaban viviendo, inclusive\nseñalaba el funcionario de la Aeronáutica Civil de entonces que para\npoder hacer esos ajustes se requería unos estudios jurídicos, estudios\nfinancieros, porque tocaba modificar el contrato inicial, lo que era\ntotalmente contrario a lo contenido en el contrato, que establece una\nserie de obras de modernización de los aeropuertos, establece unas\nobras voluntarias y unas obras que podíamos llamar adicionales, para\nque el proyecto funcionaria en lo que requería la región; fue imposible\nlograr de que por lo menos el tema tratado en la mesa tuviera acceso\nel, director de la Aeronáutica Civil de entonces, porque fue vana la\ndiscusión que se adelanto. Posteriormente cuando insistimos en este\ntema, la respuesta de la Aeronáutica Civil era que ellos no eran\ncompetentes para avanzar en la reforma de ese proyecto, me\npregunto yo, si la aeronáutica Civil no era competente para poder\ntomar decisiones en ese contrato de concesión, cual era razón para\nsentarse a la mesa con los gremios de la producción de Valledupar,\ncon las autoridades, porque efectivamente la Aeronáutica había\nperdido competencia en el año 2011, así que su presencia en la mesa\nen nuestro sentir lo que buscaba era legalizar una falla nacida en el\nmismo proyecto, que fue la falta de participación ciudadana, la falta de\nla participación de los beneficiados con el proyecto, como eran los\nempresarios del centro sur de la Guajira, centro norte del\ndepartamento del Cesar, sur del Magdalena, sur de Bolívar y muchos\nhabitantes del departamento del Norte de Santander que tiene límites\ncon el departamento del Cesar a través de la Serranía del Perijá.\nEl area concesionada corresponde a todo lo que tiene que ver con\nzonas de espera o salas de espera, salas de abordaje, la parte\ncorrespondiente a la recepción de equipajes, terminal de pasajeros en\ngeneral, lo único no concesionado era la pista y algunos senderos o\ncalles de rodaje, para nosotros era fundamental al igual que el resto de\nciudades del país la modernización de esos aeropuertos, pero no a\ncualquier costo; cuando ellos hicieron los estudios tomando como\nbase el 2001, 2007, ni siquiera nosotros los nacidos en el\ndepartamento del Cesar y en Valledupar teníamos idea de lo que iba a\nsuceder en esta región del país. Hoy Valledupar es una ciudad de\ncuatrocientos treinta mil (430.000) habitantes, que atiende el area\nmetropolitana con una población cercana a los seiscientos mil\n(600.000) habitantes, y lo que nosotros hemos denominado y espero\nque nos crean, Valledupar ciudad región, donde impacta el centro sur\nde la Guajira, impacta el sur de Bolívar, sur del Magdalena y hoy\ndespués de 47 años todo el Departamento del Cesar, quizás el Macro\nproyecto Ruta del Sol que entra por San Alberto en doble calzada,\nhasta Copei, y la doble calzada en el tramo tres Carmen de Bolívar -\nBosconia - Valledupar, logró lo que no pudo lograr la clase política en\n47 años, lograr la integración real del Departamento del Cesar, y más\nhoy se habla del macro proyecto Diamante Caribe y santanderes, que\nnos deja bien representados presidente, por la influencia de\nsantandereanos en la capital del Departamento del Cesar, y lo que le\nhan aportado a esta región del país.\nAsí que estamos hablando que Valledupar hoy atiende a más de un\nmillón doscientos mil (1.200.000) habitantes, donde tenemos la\nexplotación carbonífera más grande de Latinoamérica, en el año 2013\nexplotamos y pusimos en los mercados internacionales cincuenta y\nsiete millones de toneladas, estas empresas carboníferas del Cesar\ntienen algo así de entre trece mil y quince mil trabajadores o puestos\nde trabajo que utilizan el terminan aéreo de Valledupar, igualmente las\nminas de carbón de la Guajira, donde todo el personal que opera en\nesas minas salen por el aeropuerto de Valledupar y escasamente por\nel aeropuerto de Riohacha. Hoy Valledupar como ninguna otra ciudad\ndel país en los últimos 4 años viene construyendo cinco centros\ncomerciales de talla nacional, centro comercial Guatapurí Plaza, con\nuna inversión superior a los cuarenta mil millones de pesos\n($40.000.000.000), donde hoy no hay un solo metro cuadrado para la\nventa y tenemos ya autorizada la segunda etapa del centro comercial\nGuatapurí; el centro comercial Mayales, a las afueras de la ciudad por\nel sur que hoy tiene ya en operación una segunda etapa con un hotel\ncinco estrellas de la cadena hotelera más importante del mundo, la\nHilton, y viendo este avance empresarial Pedro Gómez Barrera, uno\nde los empresarios de la construcción más importante en\nLatinoamérica está construyendo el centro comercial Unicentro,\ntenemos también el centro comercial Megamall, Falabella,\nHomecenter, etc. Empresarios de otras regiones del país que han\ncreído que Valledupar es destino empresarial y comercial donde sus\ninversiones se encuentran aseguradas. Para nadie es un secreto que\nen el departamento del Cesar y especialmente en Valledupar hay plata\nde la buena y de la mala, que está circulando en los torrentes\nempresariales y comerciales y que hoy es una sorpresa caribe, como\nla expresara hace 20 años Aníbal Martínez Zuleta, cuando decía que\nValledupar era sorpresa caribe, pero igualmente el gobierno está\ntrabajando en la mejora de la vía que entra de San Roque, la Jagua,\nBecerril, la Paz y que continua hacia la Guajira, tenemos la transversal\nentre Cuatro Vientos y el municipio de Codazzi, pero igualmente se\nestá construyendo la Universidad Nacional de Colombia para el caribe\ncolombiano que en los próximos cinco años con toda seguridad va\nalbergar a más de siete mil (7.000) estudiantes de todas las regiones\ndel país.\nTodas estas consideraciones que he hecho frente a la importancia de\nValledupar no fueron tenidas en cuenta por quienes diseñaron el\nproyecto, como tampoco fueron tenidas en cuenta por el panel de\nexpertos y tampoco fuimos atendidos en nuestros requerimientos\nrespetuosos a la Aeronáutica Civil. Al final nos encontramos que ya no\nhay cuento de seguir avanzando en los temas que tenían que ver con\nel objeto contractual de la concesión, porque ya en un alto porcentaje\nestán ejecutados. ¿Y qué es lo que se requiere? Se requiere que una\nvez terminado el contrato de concesión con el acompañamiento de\nesta Comisión señor presidente, podamos sentarnos a la mesa con el\nGobierno Nacional para ir definiendo las obras complementarias que\nrequiere el aeropuerto y que estaban autorizadas en forma general en\nel contrato de concesión, necesitamos la ampliación de la zona de\nabordaje, de las zonas de espera que no soportan el encuentro de dos\nvuelos al tiempo, y lo mismo sucede en Riohacha, y lo mismo está\nsucediendo según comentarios del presidente de la Cámara de\nComercio de Cúcuta en esta región.\nYo creo que se requiere una revisión total del contrato de concesión\nde Aeropuertos de Oriente, para garantizar unos espacios dignos para\nlos usuarios, aquí en esta Comisión tengo que destacar la sinceridad y\nel compromiso del superintendente de Puertos y Transporte, doctor\nDuran, quien conminó a la Aeronáutica Civil y al concesionario que de\nno entregarle condiciones dignas a los usuarios el transporte aéreo en\nValledupar, se vería obligado a cerrar el aeropuerto o a imponer las\nsanciones a que diere lugar, quizás hemos encontrado el\nacompañamiento y el profesionalismo de la Superintendencia de\nPuertos y Transporte para controlar al concesionario en la ejecución\nde las obras y eso lo tenemos que reconocer.\nDespués de mucha discusión se logra que el Gobierno Nacional se\npronuncie frente al tema, señalando la construcción y obras\nadicionales como es el tema relacionado con la climatización del\naeropuerto, nosotros señalábamos que las normas IATA\ninternacionales, no pueden imponérsele a las comunidades, las\nnormas IATA que utiliza la Aeronáutica Civil y Aeropuertos de Oriente\nno pueden pasar por encima de la cultura de los pueblos, nosotros\nseñalábamos que cuando un ciudadano bogotano va a viajar al interior\ndel país o a otra región, a duras penas la familia lo acompaña hasta el\nascensor, cosa contraria a lo que sucede en la costa caribe\ncolombiana, donde cuando va a viajar un miembro de la familia, la\nfamilia completa incluido el canino lo acompaña hasta el aeropuerto y\nsi es el regreso el barrio completo sale a esperar al vecino, esos\ncomportamientos son ancestrales, son culturales y sobre la base de\nunas normas internacionales no nos pueden cercenar nuestra cultura,\nnuestro afecto, nuestro cariño, entre las familias y entre las\ncomunidades; ya está anunciado por el señor vicepresidente de la\nRepública la climatización del aeropuerto con una suma que supera\nlos tres mil millones ($3.000.000.000) de pesos, y aquí eso no es\nsuficiente, en un término peyorativo yo diría que el Gobierno Nacional\nnos dotó de un aeropuerto para pesebre, que es incomodo, que no\nllena las expectativas, que está reduciendo al máximo nuestra\ncapacidad de internacionalización, nuestra capacidad de ser\ncompetitivos en los mercados nacionales e internacionales. A\nValledupar van seis vuelos diarios, y cada vuelo que uno toma para\nvenir a la capital, se encuentra que difícilmente conoce dos o tres\npersonas, son personas que pernotan por uno o dos días en el\nterritorio producto de sus negocios, de sus actividades profesionales\nen el sector minero, en el sector ganadero, en el sector palmicultor, en\nel sector cafetero, en el sector de la construcción; hoy Valledupar tiene\nel honroso titulo de ser la primera ciudad que consume cemento en el\nterritorio nacional, donde se ha dinamizado la economía, en el año\n2010 teníamos el traslado de pasajeros en el orden de los ciento\ncuarenta y seis mil (146.000), en el año 2013 a 31 de diciembre\nsuperamos los trescientos trece mil (313.000) habitantes y hoy al mes\nde junio estamos en los doscientos cuarenta mil (240.000), doscientos\ncincuenta mil (250.000) pasajeros, o sea que no es tan cierto lo que\nplanteaba en su momento el concesionario, de que los aeropuertos de\nRiohacha y Valledupar eran hueso, se les ha casi que doblado las\nproyecciones que ellos tenían de años 2007 al 2014, así que aquí hay\nque tomar cartas en el asunto.\nEl proyecto Hito dos debía ser terminado el día 26 de junio,\nentregadas todas sus obras para poner en operación ciento por ciento\nel aeropuerto. Han transcurrido más de tres meses sin que se\nterminen de ejecutar las obras contenidas en el contrato de concesión,\nincluso tengo la certeza que ni siquiera se tomaron la molestia de pedir\nla ampliación del tiempo de ejecución de las obras y tengo la certeza\nporque tuve la oportunidad de reunirme con la plana mayor de\nAeropuertos de Oriente y ellos consideraban que era innecesario pedir\nla prorroga porque en 15 días estaban terminadas las obras, hoy\ntodavía falta obras importantes y revisar la calidad de las mismas.\nAsí que nosotros esperamos que la Aeronáutica Civil y la ANI hagan lo\nque les corresponde para poder hacer cumplir los mandatos legales\ncontenidos en la Ley 80, para aquellos contratistas que incumplan con\nlos términos de ejecución de las obras, igualmente debemos resaltar la\nausencia total de requerimientos por parte de las autoridades\nmunicipales en Valledupar, que han guardado silencio frente a este\nfenómeno de la concesión de Aeropuertos de Oriente. Hay un caso\nadicional que hay que revisar y qué bueno que este aquí el\nadministrador del aeropuerto de Valledupar, porque nosotros en eso si\nrespaldamos a la Aeronáutica Civil, los casos de inseguridad que se\nhan presentado son responsabilidad de la concesión, los últimos\nhechos de alta delincuencia en ese aeropuerto alguien tiene que\nresponder, si bien es cierto exoneramos de responsabilidad a la\nAeronáutica Civil, quienes tienen la responsabilidad de la seguridad al\ninterior del aeropuerto tienen que responder.\nYo creo señor presidente que en esta exposición queda claro las\ninconsistencias en las obras que se viene ejecutando en Aeropuertos\nde Oriente y que no se puede burlar los preceptos legales, so pena de\npretender imponer condiciones contenidas en un contrato de\nconcesión, el presidente de la República en un acuerdo para la\nprosperidad el primero en Valledupar señalaba de que este contrato\nno reunía los requisitos que beneficiaran al Estado, o sea fue un\ncontrato hecho a las carreras, sobre unos estudios desactualizados,\nsin consultar el querer de los habitantes del territorio, sin consultar el\nquerer de las administraciones locales y hoy nos están incumpliendo.\nEsperamos que esta sesión de la Comisión Sexta nos ayude a\nresolver de fondo el problema, en todos los medios de comunicación\nhablados, escritos y televisivos de Valledupar se pone de presente la\ncalidad de las obras y las condiciones en que hoy está el aeropuerto\nde Valledupar, igualmente los aeropuertos de la Guajira en Riohacha,\nde Cúcuta e inclusive el tema de Santa Martha donde todavía no se\ntiene definido cual es el proyecto que se va a ejecutar, no queremos\nllegar aquí a este escenario a tratar de generar un mal ambiente\nalrededor de la concesión, lo que requerimos es que cumpla con sus\nobligaciones, que cumpla también el Gobierno Nacional a través de los\norganismos de control con lo que les corresponde, porque es qué el\naeropuerto, estos seis (6) aeropuertos no nos los está regalando el\nGobierno Nacional, aquí están comprometidas a 15 años o 20 años las\ntarifas reguladas y no reguladas, y por lo tanto nos vemos en la\nimperiosa necesidad de buscar el acompañamiento institucional para\nque esto se vuelva realidad.\nMuchas gracias al señor presidente y a los honorables miembros de la\nComisión Sexta de la Cámara de Representantes.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:30:20-05:00", "transcript": "9100-acta-011-de-2014", "order": 15, "name": "H.R. Alfredo Ape Cuello Baute"}