{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, saludar muy especialmente al doctor\nSimón Gaviria,, director de Planeación Nacional; al doctor Andrade,\npresidente de la Agencia Nacional de Infraestructura; a todos los\nfuncionarios que nos acompañan.\nPrimero yo quiero resaltar la noticia que hoy nos da el doctor Simón\nGaviria, de la unión de la vía entre Ocaña y Gamarra. Esto le da una\ngran dinámica a esta región de la provincia de Ocaña y sur del Cesar\ndoctor Uron, y resaltar también que desde un principio que el doctor\nAndrade nos visitara en el municipio de Ocaña, se le puso al frente de\nesta obra y ahí vamos, primero la aprobación de los estudios, hacer\nque esta vía fuera financieramente viable, después conseguir los\nrecursos en Hacienda, que el doctor Mauricio Cárdenas también nos\nayudo mucho, yo sabía doctor Simón Gaviria que usted con lo que\naprecia esta región iba a sacar esta importante vía adelante. De la\nmisma forma resaltar que en esta vía entre Ocaña y Gamarra está\nubicado el Aeropuerto Hacaritama y en estos momentos la\nAeronáutica Civil sacó a licitación la construcción y puesta en\nfuncionamiento de este importante aeropuerto, esto le da una gran\ndinámica a esta región y creo que apunten un elemento muy\nimportante de desarrollo en el país y es lograr fortalecer regiones\npequeñas, regiones generales estas dinámicas económicas y de esta\nforma quitarle el gran peso que están hoy sufriendo las grandes\nciudades que están creciendo desproporcionadamente, yo creo que\nhace una distribución más equilibrada del desarrollo en el territorio y\neso en términos de desarrollo es muy importante para nuestro país.\nEl tema que hoy se debate acá, reconozco las denuncias que se\nhacen y creo que si hay efectos de tipo penal, disciplinario, fiscal, hay\nque hacer las investigaciones que deben suceder; pero aquí hay que\nresaltar y diría que hay que tener en cuenta también un fenómeno que\nha sucedido en el país: a partir del 2009 el número de pasajeros\naéreos en el país; yo creo que es un tema importante de resaltar casi\nque anualmente supera el 20% y seguramente estos diseños se\nquedaron cortos y por eso vemos nosotros como la Aeronáutica Civil\nha empezado a responder ante esos quizás crecimientos inesperados\ny más que asustarnos o alejarnos de este desarrollo creo que debe es\nsatisfacernos y empezar a solucionar estos grandes problemas como\nlo dijera el representante Ricardo, en Bucaramanga la Aeronáutica va\na empezar a hacer unas inversiones adicionales que le permitan\nresponder ante estas demandas inesperadas. De la misma forma\nrepresentante Wilmer quiero decirle que en el Norte de Santander en\nel aeropuerto de Cúcuta la Aeronáutica Civil acaba de contratar unos\nestudios, los está haciendo inclusive una de nuestras universidades, la\nUniversidad de Pamplona, cuales son las necesidades que tiene esta\naeropuerto para ser certificado como un aeropuerto internacional, y\nestas inversiones ya los estudios la dan, superan los cincuenta y cinco\nmil millones ($55.000.000.000) de pesos y estoy convencido que así\ncomo ha respondido en Santander, va responder también en Norte de\nSantander con estas inversiones la Aeronáutica Civil, y esto nos\npermite a nosotros ser el primer aeropuerto de nuestro país en tener la\ncertificación internacional por parte de la OACI, que le daría un gran\ndesarrollo al departamento Norte de Santander, por lo tanto\nesperamos nosotros se siga respondiendo como lo ha venido\nhaciendo todo el Gobierno Nacional ante estas grandes demandas\nque le generan un desarrollo a nuestro país, muchas gracias señor\npresidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:34:00-05:00", "transcript": "9100-acta-011-de-2014", "order": 36, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}