{"session": "Comisión Sexta Senado", "text": "Gracias señor presidente, quiero que Luis Fernando Andrade, como\ndirector de la Agencia Nacional de Infraestructura; Jorge Enrique\nOsorio Mastrodomenico; de Germán Javier Palomino, secretario del\nSistema Operacionales de la Aerócivil; Raúl Donado, gerente del\nAeropuerto Ernesto Cortissoz; de los funcionarios de la, Contraloría, de\nla Procuraduría, del Ministerio de Trasporte, de todos los invitados,\npero también con muchas tristeza observamos la ausencia de\npersonas que han llamado mucho la atención sobre estos temas\ntrascendentales y sobre todo lo referente al aeropuerto Ernesto\nCortissoz, como la parte de los gremios de la ciudad de Barranquilla y\nde igual manera los alcaldes de Soledad y de Malambo, el aeropuerto\nErnesto Cortissoz es un elemento y una infraestructura que se\nencuentra ubicada en el municipio de Soledad; ubicado en el aérea\nmetropolitana de Barranquilla, que tiene un area de influencia\nimportante, presta los servicios a la ciudad de Barranquilla, pero se\nencuentra ubicado en un municipio del departamento del Atlántico que\nes el municipio de Soledad, también tiene una injerencia desde el\npunto de vista territorial en el municipio de Malambo, por eso era\nimportante contar aquí con la presencia de los alcaldes tanto de\nSoledad como de Malambo, porque creo que ellos son agentes\nconstructores de lo que se quiere para el aeropuerto Ernesto Cortissoz\ny el futuro del mismo; yo quiero que miremos un video muy cortico que\nhemos preparado sobre unas notas relacionadas con el Aeropuerto\nInternacional Ernesto Cortissoz.\nPresentación video de la situación del aeropuerto, presencia de\nanimales en la pista de aterrizaje…\nComo podemos ver hay situaciones ajenas al tema de la aviación\ntanto de transporte de pasajeros como de carga, que hoy afectan al\naeropuerto internacional Ernesto Cortissoz. ¿Y por qué iniciamos de\nesta manera? Yo les quiero comentar que vengo de un departamento\nprivilegiado, el departamento del Atlántico, Barranquilla su capital, han\nsido pioneros de muchas cosas y de grandes aportes al desarrollo\neconómico del país, nosotros miramos con mucha preocupación como\nsiendo el Aeropuerto Internacional Ernesto Cortissoz un ícono de\ndesarrollo importante de la región, un ícono de desarrollo importante\ndel país, nosotros en el año 1919, se inicio, somos pioneros en el tema\nde la aviación, en el país Scadta lo que es hoy conocida como\nAvianca, tuvo sus inicios en la ciudad de Barranquilla, el Aeropuerto\nInternacional Ernesto Cortissoz se encuentra como lo dije\nanteriormente ubicado en Soledad y presta sus servicios a la ciudad\nde Barranquilla, pero no solamente es a la ciudad de Barranquilla, hoy\nveía con complacencia y con un sentimiento de identidad de mis\ncompañeros Alfredo Ape Cuello y Wilmer Carrillo, cómo defienden el\ntema de la jurisdicción, del territorio, de sus departamentos, yo creo\nque la ciudad de Barranquilla y el Ernesto Cortissoz le ha prestado un\nservicio importante, vital a la región caribe, no solamente a la ciudad y\na los municipios del area metropolitana, y de ahí surge esta gran\npreocupación que nos asista, como nos asiste a nosotros: como\nsiendo Barranquilla una ciudad pionera en el tema de la aviación,\ncomo siendo el Aeropuerto Internacional Ernesto Cortissoz que marca\nuna pauta importante en el desarrollo económico, no solamente de la\nciudad y de la región, sino también del país, esta avocada a unos\ngrandes problemas y a unas circunstancias que sin lugar a dudas nos\ncolocan en una posición de riesgo, en una posición que no nos permite\navanzar, sobre todo cuando una ciudad viene mostrando grandes\navances significativos en el desarrollo económico de la región como lo\ndije anteriormente, el servicio de transporte aéreo es un servicio\npúblico que tiene que buscar por lo tanto y garantizar un desarrollo\neconómico importante no solamente para la ciudad en la cual esta\nimpactando sino también para la región.\nVemos que este aeropuerto debe su nombre a un hombre pionero de\nla aviación del país Ernesto Cortissoz, entro en funcionamiento en el\naño de 1981, fue inaugurado en el año 1999, y hago mención de todas\nestas fechas porque a partir de ese momento inicia una obra de\ninfraestructura importante para la región que se fue quedando\npequeña, como se quedo pequeño el aeropuerto de Valledupar, como\nel aeropuerto de Norte de Santander y todos los aeropuertos del país,\nque en la medida de las posibilidades tiene que ir creciendo con el\ndesarrollo económico de estas ciudades y de estas regiones, pero nos\nvamos también a una fecha importante para la ciudad de Barranquilla,\nel Departamento del Atlántico y para el aeropuerto Ernesto Cortissoz,\nque fue en el año 2007 cuando la Aeronáutica Civil le da la posibilidad\nde ser declarado “De Cielos Abiertos” es decir, que el aeropuerto\nErnesto Cortissoz tiene la posibilidad que le lleguen gran cantidad de\naeronaves y de empresas y número de vuelos indeterminados y\ndemás, miramos como en el año 1997, inicia a operar una empresa el\naeropuerto internacional, porque todo lo que hemos visto en el tema\nde lo público no hemos demostrado capacidad para administrar,\nentonces se hace necesario la presencia de entidades privadas y en el\ncaso del Aeropuerto Internacional Ernesto Cortissoz fue la empresa\nAXA. Quiero decirles que hasta el año 2012, esta empresa estuvo\noperando el aeropuerto internacional, en fecha 28 de febrero del año\n2012, la Aeronáutica Civil acompañada de la, Contraloría General de la\nRepública retoma el aeropuerto dada una serie de presuntas\nirregularidades, y quiero mencionar y decir presuntas irregularidades\nporque todavía son objeto de investigación, presuntas irregularidades\nen donde la Aeronáutica Civil demanda el pago de más de treinta mil\nmillones ($30.000.000.000) de pesos, por el no cumplimiento de todos\nlos requisitos establecidos en la operación durante el momento que\nduro AXA, en el aeropuerto Ernesto Cortissoz.\nA partir de ese momento se inicia un proceso nuevo en donde la\nAeronáutica Civil retoma el aeropuerto internacional, yo les quiero\ndecir que creíamos ante el clamor de la ciudad de Barranquilla, de los\ngremios de la ciudad, de los medios de comunicación, que se\nconvertiría ya en un paso importante por cuanto se terminaba un\nproceso de concesión en manos de AXA, he inmediatamente se iba a\niniciar un proceso por parte del Gobierno Nacional que desde el año\n2012 todavía no ha tomado una decisión referente al aeropuerto\nErnesto Cortissoz, y es lamentable, porque es que miren, todo tiene\nque ir de acuerdo al desarrollo de nuestras entidades territoriales, la\nciudad de Barranquilla, el municipio de Malambo, de Soledad, de\nGalapa, el área metropolitana, la región caribe ha dado un vuelco\nimportante en el tema del desarrollo económico, industrial, comercial, y\nsobre todo también en el tema minero. Yo creo que sí hemos\navanzado nosotros, decisiones como esas de entregarle a un operador\nespecializado se han venido retardando en el tiempo y con ello todos\nlos inconvenientes que observamos, la problemática del aeropuerto es\nuna problemática que no es diferente a la de muchos entre otras\ncosas, aeropuertos del país, avanzamos como el Aeropuerto\nInternacional el Dorado, creo que hoy tenemos una infraestructura\nimportante para el país, pero creo que esta monopolizando todo el\ntema aeroportuario el país, no permitiéndole a aeropuertos que se\nconvertirían en unos ejemplos de unidades de negocios, los JOBs que\ntanto vemos en ciudades como Lima, en ciudad de Panamá,\nBarranquilla es la ciudad propicia y el Aeropuerto Internacional Ernesto\nCortissoz para hacer esa unidad de negocio importante y prestarle un\nservicio, descongestionar lo que hoy está generando graves\ninconvenientes, además con unos costos mínimos, reduciría los costos\nde operación; pero Barranquilla también tiene problemas y por eso\nprecisamente es nuestro llamado a las entidades del Gobierno\nNacional, a la ANI, la Aeronáutica Civil, a Planeación Nacional, al\nMinisterio de Transporte, porque como servicio público que tiene para\ntransporte aéreo de carga de pasajeros, y de carga como tal,\nBarranquilla tiene hoy contemplado dentro nuevo esquema de\nnegocios y unidad de negocio, el mejorar la infraestructura física, pero\nme preocupa algo y se lo quiero decir al, director de Planeación\nNacional, doctor Simón Gaviria, y Luis Fernando Andrade, yo creo que\nremover el pasado es complejo, mirar el tema de cómo se manejo por\nparte de AXA, eso debe estar en manos de las autoridades\nrespectivas, llámese, Contraloría, Procuraduría y demás; a mi me\nasiste una preocupación, y es que hoy la Aeronáutica Civil reclama\nuna deuda que está en el orden de los treinta mil millones\n($30.000.000.000) de pesos de la empresa AXA, pero AXA a su vez\nestá reclamando de la Aeronáutica Civil por el incumplimiento, porque\nellos consideran que debieron seguir manejando y operando el\naeropuerto, una suma en el orden de los ciento setenta y siete mil\nmillones ($177.000.000.000) de pesos, esto es un tema preocupante\nante el nuevo esquema que se plantea para la recuperación del\nAeropuerto Internacional Ernesto Cortissoz que ha tenido una duración\nde casi 2 años y más en organizar y solo hasta hace pocos días 17 de\nseptiembre, sí no estoy mal, se hizo la apertura de todo el proceso\nlicitatorio. Yo creo que este es un tema que tiene que revisarse y debe\ntener el seguimiento de la, Contraloría, de la Procuraduría y las\nentidades del Gobierno Nacional, porque hay algo que hay que dejar\nclaro, en el momento en que la Aeronáutica Civil retoma el Aeropuerto\nInternacional Ernesto Cortissoz, se había acabado el contrato.\nEntonces cómo así que una empresa que venía operando y que por\nsupuestas irregularidad que presenta por parte de la, Contraloría, hoy\nreclama una suma que está en el orden de los ciento setenta y siete\nmil millones ($177.000.000.000) de pesos, es un tema de\npreocupación para nosotros en el Atlántico, ¿Quién va pagar esos\ndineros? Será que va afectar el nuevo proceso que hoy se adelanta\npor parte de la Agencia Nacional de Infraestructura, en donde tenemos\nuna alternativa importante que se está planteando que son las AGPP y\nsobre todo cuando hay un alternativa y es propuesta por el Gobierno\nNacional, ¡miren! Para el tema del Aeropuerto Internacional Ernesto\nCortissoz se presentaron veintiuna (21) empresas, todas con músculo\nfinanciero y algunas con experiencia importante en el manejo de\naeropuertos a nivel internacional. A mi me preocupa que estos hechos\nde dilación que se han generado en la concesión del Aeropuerto\nInternacional Ernesto Cortissoz, cuando veinte (20) empresas se\npresentaron, donde fueron seleccionadas 10 empresas, hoy esta\ndilación haya disminuido y más aun cuando inicialmente se había\nplanteado este proceso, la estructuración del negocio con los\naeropuerto del sur del país. ¿Será que eso afectara, y el interés de\nestas empresas permanece en el tiempo de poder llegar a operar el\naeropuerto? es una pregunta que tengo para el, director de la ANI,\nporque creo que no podemos permitir que los buenos inversionistas\nque hoy tiene interés en el aeropuerto internacional ante estas\nsituaciones que estoy señalando vayan a perder el interés por él.\n¡Miren! a mí lo que me anima en nombre de la ciudad de Barranquilla,\nde la comunidad del Departamento del Atlántico, de la región y sobre\nde todo del país, es que este aeropuerto sea entregado a una\nempresa que no solamente tenga el músculo financiero, porque es que\nmire, no basta tener el músculo financiero, y aquí están los típicos\nejemplos de ellos, el aeropuerto de Valledupar, el aeropuerto de Norte\nde Santander, empresas que acreditaron tenerla, pero no tiene la\nexperiencia para el manejo de los aeropuertos en el país ni el mundo.\nEntonces esto es zapatero a su zapato, si no se tiene en cuenta a los\noperadores a las personas a las que se les va a entregar la concesión\ny es un hecho que también me preocupa y quiero manifestárselo al\ndirector de la ANI, es que están calificando más el tema del músculo\nfinanciero que el tema de la experiencia en el manejo de aeropuertos a\nnivel internacional. Miren, hablando con un amigo que conoce mucho\ndel tema me manifestaba: aquí nos pueden construir el aeropuerto de\nDubái, con alfombras y con todo lo que quieran, pero si no existe\nalguien que conozca el negocio esto será un fraude, porque es que el\noperador es el que va a traer la carga, y este es uno de los problemas\ndel aeropuerto de Barranquilla. Hoy estamos clamando que el\naeropuerto pueda permitir aumentar el flujo de pasajeros, aumentar el\ntema de la carga, pero para eso tenemos que bajar la tasa\naeroportuaria que hoy está por encima de todas las tasas del país.\nCartagena recientemente ha manifestado el interés de bajar la tasa\naeroportuaria a 20 dólares, Barranquilla la tiene por encima de setenta\ny algo, que yo creo que una cifra acorde a todo el tema debe ser\nconcertada, debe ser sin lugar a dudas un tema vital, porque eso es lo\nque va a permitir el tema de mejorar la carga y lo del transporte. Yo\nconfió doctor Luis Fernando, en lo que viene realizando el Gobierno\nNacional y le digo que confió, porque yo creo en las alianzas\nestratégicas público privadas, creo que cuando el Estado va en alianza\ncon un privado que conozca, que tenga el músculo financiero, hay un\ncontrol pero también hay un resultado exitoso y hay muchos para\nmostrar, pero también me asiste la preocupación que si no revisamos\nel tema de la tasa aeroportuaria, si no revisamos el tema de calificar\ntambién la experiencia, es posible que tengamos la misma historia\npara repetir en el futuro.\nHay unos hechos que también nos asaltan en mucha preocupación a\nnosotros; miren, Barranquilla, Soledad, Malambo están ubicados en\nzona estratégica del Departamento del Atlántico, con ello\npermitiríamos fortalecer el Aeropuerto Internacional Ernesto Cortissoz,\nestaríamos permitiendo mejorar todo el tema de la aviación en el país,\nporque aminoraría los costos de operación, y ser la alternativa del\nAeropuerto Internacional el Dorado, convertirnos en “JOP” sería lo\nideal, pero es necesario lo que dije anteriormente, el operador es\nindispensable, que se miren estos dos aspectos.\nTambién decirles a ustedes, y hoy quiero hacerles un llamado a los\nalcaldes de Soledad y Malambo, cuanto me hubiese gustado estar\naquí doctora Inés López, usted sabe que los problema a diario, todo el\ntema que ha sido noticia nacional, es producto de situaciones que se\ngeneran en los municipios de Soledad y Malambo. Hay un tema\nambiental, hay un problema de basureros no erradicados por estas\nautoridades municipales; también es importante la intervención de la\nCorporación Regional Autónoma y de la gobernación del\ndepartamento del Atlántico. Y ahí quiero doctor Simón Gaviria, es el\nmomento, por qué no hacemos algo integral, le permitimos a que estos\nmunicipios soluciones todo el problema de saneamiento básico que\ntiene en colindantes con el Aeropuerto Internacional Ernesto Cortissoz,\nson obras supremamente indispensables, ante la carencia de\nsaneamiento básico, todas estas comunidades arrojan las basuras,\nutilizan los “paracaídas” comúnmente conocidos en nuestra región. Yo\ncreo que el doctor Ape Cuello sabe muchísimo de ese tema de los\n“paracaídas” en nuestras comunidades, las basuras, los animales, los\nroedores, las aves de rapiña, todos ellos llegan al aeropuerto\ngenerando una gran cantidad de inconvenientes. Pero fíjese, otro de\nlos aspectos que nos preocupa del tema del aeropuerto hace\nreferencia a uno de los ítems que se han considerado, y es que se\nplantea la posibilidad de utilizar elementos para la fumigación de las\naves en el Aeropuerto Internacional Ernesto Cortissoz, y les quiero\ndecir, ustedes tienen conocimiento que tenemos comunidades muy\ncercanas a estos sectores. ¿Qué implicaciones tendría esto para la\nsalud de estas comunidades? Por qué no se contempló si el problema,\nahí lo vimos, es que las comunidades ingresan a la pista del\naeropuerto a cazar las iguanas, es que miramos que las comunidades\nse roban las mallas del sector, eso lo han dicho en diferentes\nreuniones que se han generado, mi pregunta es: ¿por qué no se\ncontemplo el cerramiento del Aeropuerto Internacional Ernesto\nCortissoz y con esto acabar uno de los problemas que aquejan a esta\ncomunidad? Esto debió ser contemplado, por qué no preparamos\nestos procesos si duramos tanto tiempo, no se tuvo en cuenta el\ncerramiento que es ¡indispensable! Para acabar con un problema\ncomo el que estamos denunciando que se hizo evidente en los medios\nde comunicación, hay situaciones y con esto quiero decirles a\nBarranquilla, al departamento, al sector industrial de la región, a los\nhabitantes que amamos nuestra ciudad y amamos nuestro\ndepartamento, queremos nuestra región, consideramos oportuno este\nmomento que vivimos hoy, en cuanto a entregar en concesión el\nAeropuerto Internacional Ernesto Cortissoz, los esfuerzos que se\nhagan serán valorados, pero más valorados serán en la medida que\nlos hagamos de la mejor manera, a que cumplamos con las exigencias\nque hoy se tiene para ser una ciudad, un departamento que le genere\nprosperidad y sobre todo oportunidades. El aeropuerto es un ícono de\ndesarrollo importante para la región, es un ícono de desarrollo que\nhemos aportado muchísimo al desarrollo de la región y del país, por\nahí se genero la aviación en Colombia, se inicio la primera empresa de\ntransporte de pasajeros y de carga. Miramos con mucho optimismo las\nobras e inversiones que se van a realizar en el aeropuerto, porque el\nsolo hecho de mejorar la infraestructura con la que hoy contamos yo\ncreo que hay unas imágenes que trajimos de lo que es el aeropuerto\ninternacional, porque es que a veces miramos que hablan del tema de\nlos jardines, pero es que aquí hay cosas que son fundamentales;\nmiren, por contarles algo, el aire acondicionado del Aeropuerto\nInternacional Ernesto Cortissoz, del cual estuvimos recientemente en\nuna noticia a nivel nacional porque no contábamos con él, tenía 30\naños desde el momento que fue inaugurado, que puede durar 30 años\nsi no se le hace mantenimiento, entonces difícilmente le podíamos\npedir hoy a la Aeronáutica Civil que coloque unidades de aire\nacondicionado cuando hay un proceso que ya se viene adelantando\ndesde hace más de 2 años, porque esa es otra de las cosas que\ndesespera a los Barranquilleros, desespera a los atlanticenses,\ntenemos dos años en la estructuración de un proceso para adjudicar\nobras de operación, mantenimiento y demás de un aeropuerto. Yo\ncreo que aquí hay culpables, de esta dilación tiene que haber\nculpables, pero yo creo que también hay la responsabilidad de\nestructurar el mejor negocio para que este aeropuerto siga\nbrindándole, no solamente a la ciudad de Barranquilla, a la gente del\nárea metropolitana y la región caribe, sino al país lo que se merece, y\nyo creo que si aminoramos las tasas, si le damos de verdad la\ntrascendencia, importancia que tiene el aeropuerto, sin egoísmo, es\nque no podemos seguir siendo egoístas con una región, y la región\ncaribe ha dado muchísimo al desarrollo de este país, hemos aportado\nmucho y yo creo que sin egoísmos si le damos el trato que se merece\nal Aeropuerto Internacional Ernesto Cortissoz será una alternativa\nimportante de la aviación, no solamente para Colombia, sino para\nAmérica Latina. Miren, el solo hecho de estar ubicado bajo el nivel del\nmar, en unas condiciones importantes va a abaratar los costos de la\nnavegación y de pronto vamos a generar muchísimo bienestar para\nmucha gente, Barranquilla, el Atlántico se lo merecen. Hoy hay un\ndespertar importante en la ciudad, hay un despertar económico que lo\nnecesita, que lo requiere y por eso aprovecho la oportunidad de\nustedes que hoy están aquí, que nos acompañan, a que acompañen a\nla ciudad y que nos acompañen para que el proceso que se adjudicará\nen el mes de diciembre y solo las obras serán adjudicas y comenzaran\na versen la realización de las mismas en el año 2015, sean de verdad\nla solución al problema nuestro y con eso el despegue nuevamente del\ntema de transporte de pasajeros y de carga que hoy quiero decirles\nsignifican el cuatro por ciento (4%) del transporte en el país.\nMuchísimas gracias por acompañarnos y quisiera de verdad escuchar\na los de la Aeronáutica Civil, al, director de la ANI, al, director de\nPlaneación Nacional, los compromisos que se tiene con la ciudad y\nsobre todo con los interrogantes que hoy tenemos nosotros, que\nconsideramos que son fundamentales para decirle a la ciudad de\nBarranquilla y al departamento del Atlántico que vamos a tener de\nverdad, verdad, una concesión trabajando en beneficio no solamente\npara mejorar la infraestructura, sino para hacer competitivos en el\ncaribe colombiano hacia un mercado, porque también es importante\ndecirles a ustedes que el mercado que tiene los aeropuertos del caribe\ncolombiano están aquí mismo en las islas del caribe nuestro, nosotros\nno necesitamos nada diferente a generar las oportunidades para\ndesarrollarnos, muchísimas gracias.", "external_id": "#hr-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:31:40-05:00", "transcript": "9100-acta-011-de-2014", "order": 23, "name": "H.R. Patricia Villalba Hodwalker"}