{"session": "Comisión Sexta Senado", "text": "Bienvenido doctor Simón Gaviria, lo escuchamos.\nDr. Simón Gaviria (Director Departamento Nacional de\nPlaneación):\nMuchas gracias presidente y le agradezco la deferencia, el\ncuestionario esta citado sobre tres temas puntuales, me gustaría hacer\nreferencia, por encima de todo quiero exaltar el papel de la Comisión\nSexta de Cámara, porque está haciendo lo que tiene que hacer y para\nesto es el Congreso, para hacer control político, para tener la valentía\nde hacer denuncias, para tener el coraje de defender sus\ncomunidades, y este ejercicio nosotros lo aplaudimos desde el\nGobierno Nacional, no solo que se nos exija a nosotros hacer un mejor\ntrabajo, sino también que los concesionarios se les exija hacer un\nmejor trabajo y que efectivamente sean sujetos de control político y\nrindan cuentas al Congreso de la República, a la, Contraloría, a la\nProcuraduría.\nEmpezando atendiendo las preocupaciones de los miembros de la\nComisión Sexta, que seguimos con gran detenimiento; vamos a\nempezar por el capítulo de concesión de Aeropuerto de Oriente. Como\nustedes muy bien anotaron esta concesión comprende los aeropuertos\nde Santa Martha, Riohacha, Valledupar, Cúcuta, Bucaramanga y\nBarrancabermeja que son de gran preocupación para los miembros de\nla Comisión, ya que con la excepción de Riohacha y Santa Martha\ntodas tienen representación, todas estas regiones tienen\nrepresentación y le hacen seguimiento constante a estas obras y a\neste ejercicio. Como ustedes muy bien anotaban este inicio fue el 11\nde noviembre de 2010, aunque fue estructurado no en este periodo,\nsino en el periodo anterior, ante el presidente Juan Manuel Santos y el\ncontrato comprende obras relacionadas con ciento diecinueve mil\nmillones ($119.000.000.000) de pesos de recursos, de pesos\nconstantes desde el 2009, sobre las obras correspondientes a estos\nseis aeropuertos.\nMe gustaría hacer solo una simple reflexión, leer el concepto de poder\nagrupar aeropuertos para hacer un esquema de concesión, cuando\nexiste la posibilidad de agrupar aeropuertos y en la estructuración se\nes cuidadoso para reflejar los flujos económicos y la rentabilidad de\ncada aeropuerto, no solo se puede garantizar y eso lo estamos viendo\nen las nuevas estructuraciones que está realizando la ANI, la garantía\nde que se puede invertir en cada aeropuerto y se puede invertir de\nmanera sensata sin tener que necesariamente llevar subsidios\ncruzados de un aeropuerto a otro como lo veremos en los aeropuertos\nrecientemente adjudicados, sino que como son obras o proyectos más\ngrandes, lo que debería pasar con una buena estructuración, es que\nvendría a operarlos un concesionario de mejor calidad o de mayor\nescala como muy bien anunciaba la representante Martha Villalba, al\ntener mayor economías de escala, se pueden atraer operadores de\ntalla internacional, mundial, que cuando esos contratos están\nfragmentados frente a su escala, entonces ahí podemos recoger lo\nque vimos de las intervenciones del representante Ape Cuello, el\nsenador Gnecco, el representante Carrillo, que era el temor que en los\nnuevos proyectos necesariamente se atente contra un sentido\nindividual de inversiones, y que al contrario al tener esa economías de\nescala se permitiría traer operadores como muy bien lo anotaba la\nrepresentante Villalba, de mayor escala, aunque para efectos\ncontractuales, y en eso tenemos que ser sinceros, la plata entra a una\nbolsa común, pero la estructuración garantiza una buena\nestructuración garantiza que se pueda trabajar en este sentido y que el\nimpacto de subsidios cruzados, que puede existir, sea relativamente\nmínimo y se compense con las economías de escala del proyecto.\nPero yo celebro la valentía de la Comisión de hacer estas denuncias.\nHacerlo con tanta valentía, con tanta garra, y en eso yo quiero hacer\nun llamado a la, Contraloría y a la Procuraduría para que actúen con\ncontundencia, lo que se ha anunciado el día de hoy por parte del a\nComisión Sexta es de suprema gravedad, cualquier tipo de\nincumplimiento en estos contratos afecta a una zona del país de gran\ntrascendencia, de gran importancia y en este sentido el Gobierno\nNacional se presta a disposición de colaborarle en cualquier tipo de\ninvestigación que quieran adelantar la, Contraloría y la Procuraduría\nsobre los hechos relacionados con estos contratos. Recordemos ya,\nque solo hasta enero de 2014, que se hace la cesión de\nresponsabilidad por parte de la concesión de la Aeronáutica Civil a la\nANI, y la ANI recibe estas concesiones y es la que tiene que trabajar\npara enderezarlas, en otras palabras lo que no se estructuro bien en\nun principio debe ser la ANI a través de mecanismos, de otrosí, en\nconjunto con Planeación Nacional los que tienen que tratar de darle la\nrentabilidad, tratar de darle el dividendo social y los que tienen que\ntratar de darle un mejor servicio al ciudadano a través de mecanismos\notrosí, pero sin duda este proceso ya estaba iniciado no sólo por parte\ndel Gobierno anterior sino ya adjudicado en ese sentido y por lo tanto\nhacemos este llamado a los entes de control que actúen y que\nescuchen las denuncias de la Comisión Sexta, ya la Superintendencia\nde Puertos y Transporte, en el 2014 abrió una investigación al\nconcesionario Aeropuertos de Oriente, ya se viene actuando en ese\nsentido por presunto incumplimiento en la entrega de obras\nespecialmente en lo que concierne, representante Carrillo, al\naeropuerto de Cúcuta pero lo mencionado es que la investigación está\nrelacionado también con el tema de Bucaramanga, en Valledupar\ntambién se abre investigación por deficiencias en la prestación del\nservicio al usuario en existencia de servicios de ventilación en las\nsalas de locales comerciales, deficiencia en silletería y todo lo que\ndenuncia el presidente de la Comisión y el senador Gnecco, esta\nsoportado en la investigación que lleva Superintendencia de Puertos y\nTransporte y que debe ser llevado a su máximo cumplimiento; no solo\neso, la Aerócivil estableció una multa millonaria sobre este contrato de\ncasi mil quinientos millones ($1.500.000.000) de pesos, en\ncumplimiento de las obligaciones del mismo contrato, entonces no solo\ntenemos para efectos de profundizar la investigación, las denuncias de\nque manera valerosa y en ejercicio del control político hace hoy la\nComisión Sexta, sino tenemos en conjunto los procesos de la\nSuperintendencia de Puertos y Transporte y las mulas que ha\notorgado la Aeronáutica Civil en esta materia y en eso yo reitero y\nhago el llamado al celebrar el control político para que la, Contraloría y\nla Procuraduría ejerzan y se pronuncien.\nHasta ahí frente a ese tema, y a la descripción del proyecto creo que\nya los citantes han hecho más que suficiente la explicación del\nproyecto, pero lo que debería salir como conclusión y en eso la\nComisión debería casi acabar con una proposición, es de hacer un\nllamado a los entes de control de pronunciarse en esta materia,\n¡porque si es muy grave! Que esto pueda ocurrir de manera impune en\nColombia y no tenga las denuncias correspondientes.\nEn la citación nos incluyeron una mención frente al sistema estratégico\nde transporte de Valledupar, me gustaría hacer algunas referencias\nfrente a diferentes tenas de la Comisión que hemos tenido, pero para\nhacerles muy sincero y franco, ayer tuvimos una reunión muy exitosa\ncon el señor alcalde de Valledupar, estaba liderada por el señor\npresidente de la Comisión el representante Ape Cuello, pero también\nasistió toda la bancada del Cesar, desde ese punto de vista se logró\nun cronograma para desentrabar lo que es el sistema estratégico de\ntransporte para Valledupar; ya tenemos un cronograma de cómo\navanzar, simplemente comento que en lo que concierne a Planeación\nNacional de nuestro listado de responsabilidades estamos listos para\ncolaborar, resolvimos en los aportes de Valledupar frente al sistema,\nestamos pendientes de una gestión al Ministerio de Vivienda y Agua\ncon respecto a un tema de redes, vamos hacer una reorganización del\ncronograma que queda a responsabilidad del CONFIS, que queda\npara organizar el cronograma de inversiones que tenia la Nación y\nestamos evaluando soluciones novedosas de corte social para hacer\nde Valledupar un proyecto piloto de la Nación.\nMe gustaría hacer referencia simplemente algunos temas que he\ntenido, porque la idea cuando nos hacen preguntas en Comisión es,\ncuando tenemos la alegría de poder volver a la Comisión Sexta a\nresolver algunos temas. El representante Ciro Rodríguez de manera\nmuy diligente y muy seria, ha estado muy pendiente de lo que es la\nextensión de la Vía Ocaña - Gamarra, que sin duda el representante\nCiro siendo un gran representante, especialmente del municipio de\nOcaña, pero que también es una preocupación muy grande para la\nbancada del Cesar, tengo la alegría de anunciar que el día jueves a la\n05:00 p.m. se llevara el CONPES en conjunto con el presidente de la\nRepública, el CONPES que declara de vía estratégica la ruta Ocaña -\nGamarra extendiendo ese trayecto fundamental que se que va hacer\nmuy importante para la productividad para el municipio de Ocaña y\npara los municipios cercanos al rio Magdalena.\nTambién me gustaría aprovechar acá para hacer algunas aclaraciones\nque son muy importantes del ejercicio que he hecho recientemente. Y\nentro en el tema del Ernesto Cortissoz, en conjunto con la ANI se saco\nadelante un paquete de aeropuerto en concesión de mucha\nimportancia, en este caso el aeropuerto de Neiva, para la\nrepresentante Rincón, es muy importante aclarar un tema que ha sido\nde preocupación frente al aeropuerto de Neiva, el aeropuerto de Neiva\ntiene previsto una serie de remodelaciones, incluyendo el aire\nacondicionado, incluyendo especialmente el terminal de carga para\nfortalecer la producción del Huila, pero hay una gran preocupación en\nNeiva frente a la extensión de la pista que es un poquito superior a los\n210 mts. En esa extensión de la pista hay preocupaciones por parte de\nla comunidad en Neiva, aunque el tema fue consultado con el alcalde\ny el gobernador, sobre algunas comunidades que estarían próximas a\nla pista y eso generaría un gran traumatismo, en Planeación Nacional\nconcretamos y confirmamos con la ANI que son los estructuradores\ndel proyecto, y lo que ellos nos garantizan y certifican es que dentro\ndel pliego del contrato y del concesionario esta previsto todo el\nreasentamiento y el trabajo social para estas comunidades que se\nverían afectadas por la extensión de la pista, porque la extensión de la\npista para Neiva es fundamental, porque con una pista más extensa\npodemos recibir aviones de mayor calado, para ponerlo de esa\nmanera, porque como la representante Rincón muy bien sabe un\ntiquete a Neiva no solo es supremamente costoso, sino que casi que\nnunca hay cupo, aviones de mayor envergadura van a permitir,\nesperamos solucionar el tema de congestión que tiene el aeropuerto\nactualmente y materia de tarifa, pero fue la ANI la que fue la\nresponsable en la estructuración y que prevé el tema en las\ncomunidades frente a la extensión del a pista.\nTambién iba a hacer referencia al aeropuerto del Edén en Armenia,\npero voy a dejar que el doctor Atilano Giraldo, regrese, en ese sentido.\nEntonces entremos en materia frente a lo que concierne a\nBarranquilla, yo me voy a adelantar en lo que teníamos previsto en\nmateria del sistema estratégico ya que tenemos nuestra hoja de ruta\nclaramente definida. Ya antes de que yo llegara a Planeación Nacional\nrepresentante Villalba y doctor Laureano Acuña, celebro su presencia\nen la Comisión, y como presidente de la Comisión Sexta de Senado y\nmiembro activo de la bancada de Atlántico, esta concesión antes de\nque yo llegara a Planeación Nacional ya había sido aprobada por el\ncomparador publico privado y la ANI había hecho un trabajo extenso\nen estructuración, que concierne un plazo de 15 a 20 años para el\nAeropuerto Ernesto Cortissoz, que es un valor de un contrato cercano\na los seiscientos mil millones ($600.000.000.000) de pesos, y que\nfrente al comparador publico privado, Planeación Nacional considera\nque debe ser un contrato que se haga por APP en vez de obra pública,\nya que gran parte de los riesgos del proyecto se los podemos trasladar\nal privado y tenemos una ventaja de contraprestación cercana a que\nse haga por APP, voy a mostrar el comparador público privado.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:32:10-05:00", "transcript": "9100-acta-011-de-2014", "order": 26, "name": "H.R. Alfredo Ape Cuello Baute"}