{"session": "Comisión Sexta Senado", "text": "Dr. Simón Gaviria tiene la palabra.\nSimón Gaviria (Director Departamento Nacional de Planeación):\nMuchas gracias presidente, la vía Ocaña - Gamarra es fundamental, y\neso ha sido una prioridad para nosotros desde el momento en que\nllegamos y esperamos el día jueves darle aprobación en el CONPES\npara de manera inmediata trabajar con la ANI, con el Ministerio de\nHacienda, para empezar rápidamente lo que de una manera u otra\nconecta a Ocaña, no solo con Gamarra sino la gran autopista que\ntenemos ahí que es el rio Magdalena y de manera complementaria\nsabemos que la bancada del Cesar por gestiones de su gobernador\nestá haciendo importantes proyectos en Aguachica, lo que generaría\nuna integración regional más valiosa.\nFrente a Neiva sobra decir que, que no han empezado las obras,\nporque no ha empezado la concesión, pero acá el, director de la ANI va\na entrar en detalle frente al proceso de pliegos y el tema que nos\npreocupa de la comunidad en la extensión de la pista.\nY frente a la bancada caldense la doctora Marmolejo y el doctor\nGonzález, el CONPES era un CONPES de ciento cinco mil millones\n($105.000.000.000) de pesos, ya se giraron por parte de Planeación\nalgo cercano a los noventa y cinco mil doscientos millones\n($95.200.000.000) de pesos para el proyecto, y el cupo de nueve mil\nochocientos millones ($9.800.000.000) de pesos, también depende de\nque la Aeronáutica Civil lo prioricen y es una responsabilidad del\nsector transporte dentro de su cupo presupuestal, pero la plata del\nCONPES y sobre la plata de éste no hay la necesidad de preocuparse,\nestá asegurada para el proyecto y ustedes deben sentirse tranquilos\nde esa plata, necesitamos es que la Aeronáutica considere que lo va\npriorizar dentro de su cupo en el presupuesto.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:34:10-05:00", "transcript": "9100-acta-011-de-2014", "order": 38, "name": "H.R. Alfredo Ape Cuello Baute"}