{"session": "Comisión Sexta Senado", "text": "Tiene la palabra el representante de la Cámara de Comercio de la\nciudad de Cúcuta, el doctor Gonzalo Herrera, bienvenido a esta\nplenaria de la Comisión Sexta.\nGonzalo Arena Hernández (representante de la Cámara de\nComercio de la ciudad de Cúcuta):\nGracias presidenta y a los honorables representantes a la Cámara y al\nSenado de la República, en especial al doctor Ciro Antonio Rodríguez\ny Wilmer Carrillo que son representantes de Norte de Santander,\nexpresarles que como Cámara de Comercio, al igual que todas las\nentidades gremiales que en el país representamos cerca de 57,\ntenemos como una de nuestras responsabilidades el tratar de que la\ncompetitividad sea un factor importante dentro del desarrollo de\nnuestras regiones. Por tal razón como región nos satisface también\nque la ANI, la Aeronáutica, hayan dispuesto no solo de recursos sino\nde una atención adecuada en el momento en que en el presente año\nse hizo una visita especial para trabajar sobre algunas inquietudes del\nAeropuerto de Cúcuta; pero también nos satisface que por ejemplo\nlíneas venezolanas estén interesadas para que en la ciudad de Cúcuta\ntengan sus sedes y puedan hacer precisamente desplazamiento no\nsolo hacia el interior del país sino saliendo de Cúcuta hacia Caracas y\nPorlamar, esto indiscutiblemente nos obligó a pensar en lo que en la\nCámara de Comercio de Bucaramanga, y en eso el representante\nFlórez quiero felicitarlo porque la Cámara de Comercio de\nBucaramanga tiene una estructura y una unidad especializada en la\nelaboración, diseño de las vías y en el diagnostico y análisis de los\nproyectos de infraestructura del departamento; nosotros tomamos\ncomo base ese trabajo que hicieron en Bucaramanga hace 3 años, y\nque entiendo sirvió precisamente para que se promoviera por parte de\nellos un análisis y diagnostico para presentar en su momento en la\nAeronáutica y hoy en día ese estudio que hizo la Cámara de Comercio\nde Bucaramanga también ha servido para que esa segunda fase tenga\néxito y tenga los recursos apropiados precisamente por la Aeronáutica\nen su momento. La Cámara de Comercio de Cúcuta también hizo lo\nmismo, contrato una empresa para evaluar la demanda que en un\nmomento dado se había hecho, calculado para que posteriormente el\nconcesionario tuviera en cuenta esta información y efectivamente se\nhiciera el proceso de modernización que a la fecha se ha llevado a\ncabo.\nY para nosotros, como lo dijo el doctor Andrade, se subestimo la\ndemanda, claro que si, efectivamente en el estudio que realizó la\nCámara de Comercio de Cúcuta se evidencio que se había\nsubestimado la demanda y como tal la demanda que estaba\nproyectada para el 2025, si mal no recuerdo ya la cumplimos en el\n2013, es decir, nos quedan según nuestro estudio aproximadamente 3\naños para que en el 2017 podamos colapsar. Como responsables de\nese estudio, el presidente ejecutivo estuvo, lo llevo precisamente la\nANI, donde fueron recibidos por el doctor Andrade muy gentilmente,\nnuestro agradecimiento por eso doctor Andrade, pero en este caso\nnos preocupa efectivamente que tengamos esa situación a la fecha y\ncomo decía al principio como gremio interesado en que la\ncompetitividad sea un factor importante, no esperamos a que en el\n2017 vayamos a tener ese problema, sino que desde este momento le\nhemos traído a usted un estudio para su evaluación y diagnostico y\nesperamos efectivamente que se lleve a cabo esa evaluación, de tal\nmanera que satisfaga también el propósito de los norte\nsantandereanos, no solo de tener empresas que se queden ahí en la\nciudad de Cúcuta como casa principal, sino que además con esos\nrecursos de certificación que han dispuesto, cercanos a los sesenta\nmil millones ($60.000.000.000) de pesos, como lo expreso usted, en el\n2016 se tenga un aeropuerto certificado. Esa es nuestra inquietud con\nrespecto al estudio que se presento por parte de la Cámara de\nComercio de Cúcuta.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:36:20-05:00", "transcript": "9100-acta-011-de-2014", "order": 50, "name": "H.R. Martha Patricia Villalba Hodwalker"}