{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, yo escuchándolos a todos ustedes\nsimplemente quiero hacer una consideración general.\nMe parece muy importante reevaluar el modelo bajo el cual se están\nconstruyendo las obras públicas en el país, sobre todo la dinámica de\nla entrega en concesión, porque lo que nosotros estamos viendo es\nque ese modelo más que responderle a las necesidades de las\ncomunidades esta es sirviendo para engordar y engrosar los bolsillos\nde unos cuantos actores privados que no cumplen con responsabilidad\na lo que están obligados, lo que nosotros estamos viendo acá es que\nhay un patrimonio público que están deteriorando, que además los\nbeneficios económicos de ese patrimonio público se están yendo no a\nengrosar los recursos de la Nación o del departamento, o de los\nmunicipios que podrían servir para desarrollar obras de infraestructura\nen educación, hospitales vías y vivienda, sino a enriquecer a unos\nactores que se lucran de ese bien público y no podría yo entender por\nqué está pasando eso; afecta la capacidad de acción del Estado\ntambién, porque en la medida en que el Estado entrega todo para que\notro lo administre, la capacidad del Estado de operar sobre los\nterritorios se disminuye, además porque este tipo de instituciones\ntampoco están respondiendo ni al control político, llevamos acá muy\npoco en este ejercicio de control político en la Comisión Sexta y ya dos\nde estas instituciones, Electricaribe y vemos la Concesión de\nAeropuertos de Oriente, no están respondiendo al control público en\neste caso. No responden aparentemente también por lo que estoy\nescuchando al control fiscal, y las acciones de la Superintendencia se\nquedan limitadas en la posibilidad de intervenir a estos actores, eso es\ngravísimo, eso es gravísimo porque en ultimas estamos es\nfavoreciéndolos en detrimento del bienestar de la gente de nuestras\nregiones.\nQuiero dejar hoy como esa suerte de constancia, porque nos toca a\nnosotros empezar a pensar este tema con seriedad, este tema con\nclaridad, porque está pasando en todas las obras de infraestructura\ndel país. En Antioquia por ejemplo con las autopistas de la\nprosperidad, iban a vender a ISAGEN, un patrimonio público que\ntranquilamente podía recuperarse, podían esos recursos llegar por vía\nmisma del desarrollo del eje misional de la empresa y de las utilidades\nque ella percibe, se iba a vender para un fondo del que estos actores\nprivados iban a hacer un préstamo para que les concesionara las vías,\ndonde las vías eran rentables para ellos y donde la vía no era rentable\niba por obra pública, entonces lo que estamos haciendo en este\nmomento es haciéndole negocio a unos poquitos en detrimento del\nbienestar colectivo de la población colombiana; y ya lo hemos\ndenunciado en varias ocasiones acá señor presidente y de hecho ha\nsido usted uno de los abanderados de esas denuncias en este\nespacio.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:35:00-05:00", "transcript": "9100-acta-011-de-2014", "order": 43, "name": "H.R. Víctor Javier Correa Vélez"}