{"session": "Comisión Sexta Senado", "text": "Muchas gracias doctor Simón Gaviria, usted es un hombre muy\nquerido en esta Comisión, lo seguiremos invitando, con el permiso del\ndoctor Correa, vamos a escuchar al doctor Andrade, seguido a la\nAeronáutica Civil y a la, Contraloría General de la República.\nEn la intervención de la Aeronáutica intervendrá la Aeronáutica del\nAtlántico.\nDr. Andrade bienvenido.\nLuis Fernando Andrade Moreno (Agencia Nacional de\nInfraestructura - ANI):\nBueno ante todo un saludo muy especial al presidente de la Comisión,\nal representante Ape Cuello y la representante citante Martha Villalba,\npor darnos esta oportunidad de compartir con ustedes cuales son los\nplanes y proyectos en cada uno de estos aeropuertos; también un\nsaludo muy especial a todos los representantes aquí presentes, al\nsecretario de la Comisión, a los representantes de los órganos de\ncontrol y a todos nuestros colegas del Departamento de Planeación\nNacional, el doctor Dimitri, de la Aerócivil, del Ministerio de Transporte.\nHablemos primero de la problemática de centro oriente, lo que son los\naeropuertos que ustedes mencionaron en Bucaramanga, Cúcuta,\nValledupar. A mí me gustaría recordarles como lo mencionó\nanteriormente el, director de Planeación Nacional, estos fueron\ncontratos que se diseñaron y se adjudicaron en la década pasada y\nnosotros desde el punto de vista de la ANI, solo asumimos\nresponsabilidad sobre ellos el 01 de enero de este año, entonces lo\nque hemos venido haciendo desde el 01 de enero es resolviendo\nmuchas de las problemáticas que se han presentado y que ustedes\nhan descrito recientemente; por ejemplo, que se subestimo la\ndemanda, absolutamente cierto, en el momento en que se hicieron las\nestructuraciones de estos aeropuertos se pensaba que el número de\npasajeros iba a crecer mucho más lentamente y lo que ha ocurrido es\nalgo mucho más allá de lo que nos imaginamos, no solo en los\naeropuertos del nororiente, en todo el país, pasó en Medellín, pasó en\nBogotá D.C., es un fenómeno generalizado que muestra el buen\ndesempeño que está teniendo nuestra economía y muestra también la\ncompetencia que se está viendo entre las aerolíneas que le permite a\nlos viajeros encontrar más opciones y a mejor precio.\nTambién es verdad que ha habido problemas de seguridad, los\nproblemas que ustedes mencionan en Valledupar son gravísimos y en\neste momento son objeto de investigación.\nAhora qué hemos hecho nosotros desde el 01 de enero que asumimos\nresponsabilidad por este contrato: lo primero que hicimos fue fortalecer\nlas interventorías, las interventorías en el pasado se venían\nmanejando a través de contratos con personas individuales, con\ntécnicos, nosotros en la ANI creemos que la mejor forma de hacer\nestas interventorías es contratando firmas especializadas en estos\ntemas, entonces lo primero que hicimos fue un concurso para\nconseguir una firma de interventoría que nos diera tranquilidad\nalrededor de que se estuvieran haciendo las obras, y esa interventoría\nfue adjudicada en agosto y ya en el mes de septiembre estaba\ntrabajando en el campo.\nTambién iniciamos todos los procesos de incumplimiento y multas,\ncomo mencionó el doctor Simón Gaviria, la Superintendencia de\nTransporte por su lado inicio las investigaciones sobre todo lo que\ntiene que ver con deficiencia en el servicio; nosotros simultáneamente\niniciamos los procesos de incumplimiento y multas que de encontrarse\nla responsabilidad al concesionario podrían ascender a catorce mil\nmillones ($14.000.000.000) de pesos, estamos muy encima de que se\ncumpla con todo y lo estamos haciendo como les decía, teniendo una\nbuena firma de interventoría y aplicando el rigor del contrato donde\nsea necesario; ahora qué más hemos hecho. La necesidad más\ninmediata y ustedes tienen toda la razón en lo que han dicho, es el\naire acondicionado, efectivamente en los terminales de Cúcuta, en el\nterminal de Valledupar, se tenía un diseño anterior, un diseño antiguo,\nque tenía menos área, pero era pensado para el clima en el cual\noperaba y aquí efectivamente se hiso un aeropuerto cerrado, sin\nventilación, que personalmente los he visitado varias veces y es como\nir al infierno. Entonces estamos totalmente de acuerdo que es\nabsolutamente necesario colocar el aire acondicionado, en ese sentido\nnosotros ya firmamos un otrosí con la concesión para que hagan el\ndiseño de lo que es el sistema de climatización, ese diseño nos lo\ndeben entregar en los próximos días y nos hemos comprometido a\nrevisarlo y mirar la parte de fondo, de cómo lo financiamos a través del\ncontrato de concesión de tal forma de que el 01 de diciembre se firme\nel otrosí de obras, entonces esperamos que ese sea problema\nresuelto.\nAhora, en este contrato como en muchos otros contratos de concesión\ntenemos limites de crecimiento, la Ley 80 establece que no se pueden\nampliar los contratos en más de cincuenta por ciento (50%) en valor, y\nla Ley 1150 que habla específicamente de concesiones doce que no\nse pueden ampliar más de 60% en tiempo, entonces en este contrato\nya estamos llegando al límite de las adiciones, entonces en la segunda\netapa de crecimiento, por ejemplo en el caso de Bucaramanga que\nusted menciona la fase dos, o eventualmente en la segunda etapa de\ncrecimiento de Cúcuta o Valledupar, es posible que sea necesario\nutilizar la obra pública, de hecho así se pacto en el caso de\nBucaramanga, qué fue lo que se dijo, básicamente hay que ampliar el\nterminal, hay que ampliar los puentes de abordaje, y hay que ampliar\nla plataforma, entonces lo que se ha hablado con el concesionario es\nque ellos desafectan temporalmente esa área de tal forma que la\nAerócivil pueda contratar obra en ese punto, y cuando la Aerócivil\ntermine las obras se le entrega al concesionario para asegurar su\noperación y mantenimiento, entonces ese deberá ser el mecanismo de\nlas siguientes olas de expansión en Bucaramanga, Cúcuta, en\nValledupar.\nAhora con relación a Barranquilla, en Barranquilla representante\nmuchas de las cosas que usted menciono son cosas o que ya se\nresolvieron o que son parte de mala información que ha circulado en la\nprensa, algunas ya las menciono el representante, pero por ejemplo\nnosotros tomamos la iniciativa de reducir la tasa aeroportuaria al\npromedio nacional y eso ya esta así en el contrato, entonces en el\ncaso de Barranquilla se van a dejar de pagar esos setenta y pico de\ndólares que se pagan hoy en día, porque no son consistentes con el\nobjetivo que tenemos en esta concesión.\nEn el contrato se especifica cuál es la tarifa internacional y\nsimultáneamente la Aerócivil a través de una resolución específica las\nnuevas tarifas nacionales e internacionales, pero ese tema, es un\ntema ya resuelto, y era uno de nuestros objetivos, volver el aeropuerto\nmás competitivo. Desde el punto de vista de avance en la licitación yo\ncreo que vamos muy bien, como usted lo dijo en septiembre 17 se\nabrió la licitación, la fecha para la entrega de ofertas es noviembre 10\ny esperamos tener un buen número de ofertas, ahora eso es imposible\ndecirlo de antemano pero tenemos un indicador positivo, el indicador\npositivo es que hay un nuevo requerimiento por parte del Ministerio de\nJusticia, de que cualquier firma que trabaje en los aeropuertos tiene\nque obtener un certificado de no tener ningún tipo de antecedente en\nel tema de narcotráfico, y ocho de los diez están haciendo el trámite\nante la Aerócivil para obtener ese certificado, no quiere decir que van\na presentar oferta pero por lo menos están ocupados preparándose\npara la respuesta.\nLas inversiones van a hacer inversiones muy importantes, sin\nprecedentes en ese aeropuerto, inclusive son un poco mayores de las\nque menciono el, director del DNP, doctor Simón Gaviria, porque la\ninformación la modificamos en las últimas semanas, pero las\ninversiones son del orden de trescientos treinta y cuatro mil millones\n($334.000.000.000) de pesos, incluyen inversiones en todos los\naspectos del aeropuerto: por ejemplo incluye todo lo que es la\nrepavimentación de la pista, incluye la ampliación del area de llegada\ninternacional, incluye el nuevo terminal de carga, incluye el nuevo\nhangar para el mantenimiento, en fin, es un plan de inversiones hecho\ncon el objetivo de que la dinámica de ese aeropuerto sea muy positiva\nhacia adelante y se genere un polo de desarrollo.\nCon relación al tema del cerramiento, el cerramiento si se contempla\nen la licitación, es un cerramiento doble, con unas mallas especiales y\ncon un sistema de cámaras para detectar cualquier intención de\nentrada al área del aeropuerto, y también se incluyen todas las\nmedidas para eliminar el problema de las aves en el área aeropuerto,\npor ejemplo hoy día hay algo muy bonito que son unos árboles\nfrutales, a todos nos gustan las frutas incluyendo a los pasajeros y a\nlas iguanas, entonces hay que cambiar la vegetación en el aeropuerto\npara reducir ese tipo de riesgo; ahora el riesgo no se va a eliminar del\ntodo porque la mayor fuente de riego no es el área del aeropuerto, los\nestudios que ha hecho la Procuraduría y que ha compartido con\nnosotros, el mayor riesgo está en dos tipos de problemáticas que\nocurren en el area de Soledad y Malambo, hay por ejemplo mataderos\no zonas de sacrificio informales que generan una gran concentración\nde este tipo de aves, hay también problemas de basureros informales\ny un despojo de basuras de forma inadecuada, ese es un tema que\nsolo se puede resolver teniendo una acción integral en lo que son los\nmunicipios de la zona, ese proceso lo viene liderando la Procuraduría\nGeneral de la Nación, y es algo que no se puede resolver con un\ncontrato de concesión, o sea en el contrato de concesión se les obliga\na hacer parte del comité general, que incluye a los alcaldes, que\nincluye a las otras autoridades de la zona para asegurarse que se\nestán tomando las medidas para reducir ese riesgo.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:34:20-05:00", "transcript": "9100-acta-011-de-2014", "order": 38, "name": "H.R. Alfredo Ape Cuello Baute"}