{"session": "Comisión Sexta Senado", "text": "Gracias presidente, quiero ratificar aquí a la Aeronáutica, a la Agencia\nNacional de Infraestructura, como ya lo dijimos ante Planeación\nNacional, que Manizales y Caldas todavía están esperando la\nreanudación de las obras, no estudios, ni de nuevo factibilidad ni para\notro CONPES. Es la reanudación, y allí tenemos casi doscientos mil\nmillones ($200.000.000.000) de pesos invertidos, ciento y pico de la\nNación y unos sesenta mil de la ciudad y del departamento de Caldas;\nes que lo de Manizales es gravísimo, es que llegamos al punto de la\nlocura, es muy común ver en los aeropuertos, a la gente de Manizales\nrevotada allá haciendo escándalo, es lamentable lo que estamos\nviviendo, pero además Manizales ha sido asiento tradicional de\nindustria, y lo sigue siendo, es la ciudad de más habitantes de la\nregión y participa más del PIB que sus vecinos; se nos ha perdido\nalgo, es que estamos en una situación en la que no se programa un\ncongreso en Manizales, no se programa un evento nacional, nadie\nquiere programar allá porque se corre el riesgo de incumplir, no hay\natractivos para la inversión de afuera porque si se programa una\nreunión hay que postergarle, cancelar o incumplirla, y cuantos años\nllevamos y hemos quedado hoy muy tristes porque es que en las dos\npreguntas que le hicimos a la Aeronáutica, una era precisamente la\nsituación del proyecto, esperando que nos dijera sí, los nueve mil\nmillones ($9.000.000.000) de pesos que quedan de CONPES, porque\neso es lo que tiene Aerocafé de información hasta hace dos horas\nantes de este debate, era que se estaba esperando el visto bueno de\nPlaneación Nacional, porque ya el convenio estaba definido los\ntérminos con la Aeronáutica, y lo que encontramos aquí es que\nPlaneación Nacional dice, que no, que es la Aeronáutica la que dice si\nva a ejecutar los recursos, si va a programar eso que queda del\nCONPES o no, si lo va a priorizar.\nY la segunda pregunta que era precisamente qué recursos tenemos\neste año y vigencias futuras. Nos dice tranquilamente la Aeronáutica,\nah es que eso del presupuesto es competencia del Ministerio de\nHacienda, eso no es de nosotros, quien va hacer algo en lo\naeroportuario en el país que no sea con el liderazgo de la Aerócivil.\nEsa es una respuesta lamentable, triste para nosotros, decepcionante,\nque la Aeronáutica nos diga, no, eso del presupuesto es competencia\ndel Ministerio de Hacienda, o sea que el Ministerio de Hacienda\ndispone los aeropuertos en Colombia, ¡no! Yo le pido ese favor, aquí\nquedamos incompletos, yo no quiero que ustedes se alarguen por el\ntema de Aerocafé, que ya ha sido bien importante este debate en\naeropuertos y con una gran riqueza de participación de la costa y de\nlos Santanderes, pero espero que usted nos regale algo más de\ninformación, todavía aspiramos, estamos pendientes de una cita en\nPlaneación, aspiramos a que ese CONPES no deje morir, el CONPES\nestá vigente y quedan nueve mil doscientos millones ($9.200.000.000)\nde pesos, y ya están listos los términos del convenio con la\nAeronáutica para reanudar las obras; que en el proyecto de\npresupuesto quede el rubro Aeropuerto del Café, en atención al mismo\ncompromiso de Juan Manuel Santos que debe estar preocupado,\nporque hace más de un año comprometió cincuenta mil millones\n($50.000.000.000) de pesos de esta vigencia. Estamos esperando que\nquede recursos para la vigencia si quiera del 2015, y no hablemos de\nun nuevo proyecto, sino de reanudar las obras de Aerocafé, ¿para qué\nse hicieron todos esos estudios? ¿Para qué paramos las obras? Para\nqué un nuevo diseño que nos va a significar menos costos, pero\nademás frente al riesgo geomorfológico del que dudo el doctor Gaviria\naquí, tenemos un proyecto mucho más sólido, mucho más técnico,\nque minimiza el riesgo geomorfológico, al bajar la rasante 8 mts. que\nes la propuesta. Sí, entonces ratifico eso, Caldas todavía está\nesperando que los anuncios del Gobierno Nacional sean serios, y que\npara el proyecto 2015 quede el rubro y quede algo de presupuesto,\nhay limitaciones fiscales, que no sean los cincuenta mil millones\n($50.000.000.000) de pesos, bueno, que sean veinte mil millones\n($20.000.000.000) de pesos, pero que se complemente además con\nlos nueve mil doscientos millones ($9.200.000.000) de pesos\npendientes del CONPES, hay que reanudar las obras y no ponernos\ncon una respuesta y decir vuelvan a empezar, no.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:38:00-05:00", "transcript": "9100-acta-011-de-2014", "order": 61, "name": "H.R. Hugo Hernán González Medina"}