{"session": "Comisión Sexta Senado", "text": "Por respeto a ustedes debo decirles mejor que ese Aerocafé, y\ntambién dado que me habían aceptado la proposición aditiva pues\nustedes me escuchan dos minuticos, en qué sentido: Aerocafé lo que\nno es común alrededor de Manizales, está ubicado en un sitio de\nexcelentes condiciones meteorológicas; nosotros allá, bueno, para que\nseguimos hablando de los problemas de Manizales, pero en Aerocafé\nvamos a poder trabajar día y noche, visibilidad excelente, no hay\nningún promontorio, ni obstáculo. Aerocafé va a permitir que se\ndespegue con toda la capacidad de los aviones, pero el diseño en las\nmejoras lo contemplan en tres etapas, es decir, hay que abordar es la\nconclusión urgente la primera etapa, si el flujo de pasajeros da como\nva a dar, efectivamente se va a disparar, ¿ya vieron lo que paso en el\nnorte cierto?, en Valledupar, ahora imagínense Manizales, para venir\nde Manizales a Bogotá D.C. por aire no son sino 30, 35 minutos, sí,\npero vaya por tierra, estamos gastándonos 7, 9 y 10 horas\ndependiendo si hay congestión entre Honda, Guaduas , Villeta, que\neso es lo regular, estamos gastándonos 7 a 10 horas; desde luego que\neso se va a disparara el uso, es que para salir por tierra de Manizales\nes muy complicado, desde luego que se va a elevar y se va a disparar\nel número de usuarios. Pero entonces mire doctor, son tres etapas:\nLa primera: una pista de 1.400 mts. ¿Cuánto falta de los recursos?\ncuatrocientos veinticinco mil millones ($425.000.000.000) de pesos, el\npresidente había hablado de trescientos mil millones\n($300.000.000.000) de pesos, la verdad faltan cuatrocientos\nveinticinco mil millones ($425.000.000.000) de pesos, estamos\npidiendo, ojala se hubiera podido hacer el esfuerzo de siquiera setenta\nmil millones ($70.000.000.000) de pesos en el presupuesto 2015, pero\nnecesitamos que quede el rubro y lo que se pueda apropiar; sí, no\nestamos hablando de algo del otro mundo, o es hablar del otro mundo\naquí de resolver los problemas del eje cafetero con cuatrocientos\nveinticinco mil millones ($425.000.000.000) de pesos, si se va a la\nsegunda etapa que va permitir ya una mayor capacidad, ya es una\npista de 1.800 mts. tendrían que agregarle ahí si ochocientos mil\nmillones ($800.000.000.000) de pesos, si vamos a un aeropuerto\ntransoceánico, porque toda esa posibilidad la da Palestina, ¡toda esa\nposibilidad la da! Hay que alargar la pista, se puede hasta 3.800 mts\nde pista, es que estamos hablando de una primera etapa que va bien\ninvertida en un sitio donde de llegarse a necesitar para la\ncompetitividad de la región y en Colombia podemos irnos a 3.800 mts,\npero ahora estamos hablando de la primera etapa, cuatrocientos\nveinticinco mil millones ($425.000.000.000) de pesos, pero\nnecesitamos en el 2015 apropiar una cifra, esa es la situación, eso no\nes del otro mundo, pero además estoy hablando de estudios que han\navalado en la Aeronáutica, viabilidad técnica del aeropuerto firmada el\n20 de junio de 2014, gracias presidente.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:38:20-05:00", "transcript": "9100-acta-011-de-2014", "order": 63, "name": "H.R. Hugo Hernán González Medina"}