{"session": "Comisión Sexta Senado", "text": "RAMIRO CARRILLOMENDOZA\nCUESTIONARIO\nAGENCIA NACIONAL DE INFRAESTRCUTURA\nDr. LUIS FERNANDO ANDRADE MORENO\n Responsabilidad de la entidad AGENCIA NACIONAL DE\nINFRAESTRUCTURA (ANI) con respecto a las obras de\nampliación y modernización del Aeropuerto Alfonso López de\nValledupar según lo dispuesto en el contrato de Concesión No.\n1000078-OK-2010.\nCUESTIONARIO\nAERONAUTICA CIVIL\nDIRECTOR\nDr. GUSTAVO ALBERTO LENIS STEFFENS\n Responsabilidad de la entidad U.A.E DE AERONAUTICA\nCIVIL con respecto a las obras de ampliación y modernización\ndel Aeropuerto Alfonso López de Valledupar según lo dispuesto\nen el contrato de Concesión No. 1000078-OK-2010.\nRAMIRO CARRILLO MENDOZA\nCUESTIONARIO\nCONTRALORIA GENERAL DE LA REPUBLICA\nDr. EDGARDO MAYA VILLAZON\n Responsabilidad de la entidad CONTRALORIA con respecto\na las obras de ampliación y modernización del Aeropuerto\nAlfonso López de Valledupar según lo dispuesto en el contrato\nde Concesión No. 1000078-OK-2010.\nCUESTIONARIO\nMINISTERIO DE TRANSPORTE\nDra. NATALIA ABELLO VIVES\n Responsabilidad de la entidad MINISTERIO DE\nTRANSPORTE con respecto a las obras de ampliación y\nmodernización del Aeropuerto Alfonso López de Valledupar\nsegún lo dispuesto en el contrato de Concesión No. 1000078-OK-\nRAMIRO CARRILLO MENDOZA\nPROPOSICION ADITIVA ALA 006\n(Bogotá, D.C., 13 de agosto de 2014)\nCUESTIONARIO ADITIVO A LA PROPOSICION NO. 006\nPRESIDENTE\nAGENCIA NACIONAL DE INFRAESTRUCTURA - ANI\nDr. LUIS FERNANDO ANDRADE MORENO\nCUESTIONARIO PROPOSICION ADITIVA A LA 006\nMINISTRA DE TRANSPORTE\nDra. NATALIA ABELLO VIVES\nPROPOSICION ADITIVA A LA 006\n(Bogotá, D.C., 23 de septiembre de 2014)\nPropongo a la Comisión Sexta de la Cámara de Representantes, que\npara el debate programado para el martes 30 de septiembre de 2014,\nse adiciones el cuestionario con las siguientes preguntas dirigidas al\nDirector de la Aeronáutica Civil, doctor GUSTAVO ALBERTO LENIS\nSTEFFENS:\n1. ¿De qué manera se da manejo y uso a los recursos obtenidos en\nel aeropuerto Alfonso López de Valledupar durante las obras?\n2. ¿Cómo es el flujo de caja de los ingresos percibidos por la\nconcesión, donde se refleje ingresos, en qué momento se llega a\npunto de equilibrio y cuáles son las ganancias al final del ejercicio?\n3. En consideración a los programas de apalancamiento, ¿Recibe\nel Aeropuerto Alfonso López de Valledupar apalancamiento de otros\naeropuertos, o el mismo sirve de apalancamiento económico para\ndiferentes aeropuertos de la concesión?\n4. ¿El Concesionario está haciendo mejoras al diseño propuesto o\nsimplemente hacen lo que está diseñado a pesar de ser\ncontraproducente para las instalaciones y servicio aeroportuario?\nSi la respuesta es dar un mejoramiento por que se ha realizado lo\nsiguiente que es claro hoy no cumple con un buen servicio:\n- Zona de comidas: Estrecho, inmobiliario (sillas) fijas que no\npermiten la comodidad de la familia.\n- Sala de abordaje y recibimiento de equipaje: No están\nhabilitadas para recibir dos vuelos al tiempo.\n- Parqueadero\n- Oficinas de la Aerócivil no acondicionadas\n- Sanidad\n- Baños\n- Falta de climatización (zonas comunes)\n5. ¿Están cumpliendo con dar participación a la mano de obra y\nprofesionales de la Ciudad? ¿De qué manera y con cuantas\npersonas?\n6. ¿Cuántos contratistas maneja la Obra de modernización del\naeropuerto de VUP, como es el proceso de contratación, han cumplido\nde acuerdo a lo asignado, ¿Y quiénes son los contratistas?\n7. Ya vencido el plazo de entrega de las obras de modernización y\nampliación del Aeropuerto Alfonso López de Valledupar, el día 26 de\nJunio, que acciones de mejora ¿Ha tomado la entidad frente al tema\npara brindar el mejor servicio a los usuarios de la Ciudad?\n8. ¿Se conoce fecha de entrega de las obras bajo contrato de\nConcesión No. 1000078-OK-2010? ¿Cuál es?\n9. Considerando el atraso evidente en las obras ¿En qué\nporcentaje de avance van las obras y cuál es el porcentaje de las\nobras faltantes a la fecha?\n10. ¿Qué ocurrió con el cronograma de las obras? ¿Por qué no se le\ndio cumplimiento?\n11. En cuanto a las obras del parqueadero, ¿Por qué se realizó un\nre-parcheo, y no un cambio asfaltico?\n12. ¿Sera cobrado el servicio de parqueadero para los usuarios de\nValledupar? ¿Por qué?\n13. ¿Qué le han solicitado ustedes a la Aerócivil para el\nmejoramiento de las obras objeto del contrato de concesión\nobservando que muchas de las áreas anteriormente mencionadas no\nson aptas para el servicio ofertado, llegando a ser en gran parte\ninsuficientes?\n14. Es necesario respetar los tiempos y espacios de los propietarios\nde los vendedores y comerciantes tanto de locales e islas y\nasociaciones de servicios que existan dentro del Aeropuerto, ya que, a\ntravés de los años de servicio han forjado un ambiente de confianza,\nentre los clientes del Aeropuerto.\n15. Debido a los diferentes actos de inseguridad que se han\npresentado durante los últimos meses en el Aeropuerto ¿Que planes\ncorrectivos ha presentado la concesión tanto a la Aeronáutica como a\nlos usuarios para garantizar la seguridad de los mismos?\n16. El Cuadro de seguridad con él cuenta la concesión Aeropuertos\nde Orientes está acorde a las necesidades y cubre todo el perímetro\ndel Aeropuerto y sus instalaciones?\n1. Cuál es el concepto de la ANI (Agencia Nacional de\nInfraestructura) en relación a las obras en ejecución, que informe\ntienen para presentarle a la Ciudadanía, ya que, se estima un gran\ninconformismo de la ciudadanía frente al avance del proyecto?\n2. Debido a la magnitud e importancia del proyecto para la ciudad\ndebería contar con la presencia de un interventor permanente por\nparte de la entidad. Porque la obra no cuenta con el nombrado\nsupervisor o interventor de obras quien garantice la calidad de los\nmateriales y tiempo de entrega?\n3. Basados en las funciones y propósitos de la Agencia, A partir de\nla fecha del recibo del Proyecto del Aeropuerto Alfonso López de\nValledupar que se ha adelantado? ¿Cuáles son los cambios que se\nhan efectuado en lo concerniente al contrato de concesión?¿Que\nseguimiento y requerimientos de mejora se le han hecho a la\nconcesión?.\n4. En consideración a las actividades de auditoría realizada por\nustedes se puede dar fe, de que los materiales utilizados en el\nproyecto son los necesarios y óptimos? Y garantizar espacios acorde\na las necesidades de los usuarios del Aeropuerto de Valledupar.\n5. En qué estado se encuentra el sistema de cableado que se ha\nimplementado en el puerto Aéreo?¿Cumple o no con lo demandado?\nSegún consideraciones técnicas se está haciendo uso de\ncableado tipo aluminio, cuando se recomienda cobre como menor\nriesgo y mayor durabilidad.\nSegún su entidad, ¿Cuando los usuarios vallenatos recibirán el\nproyecto finalizado?\n6. A la fecha se observa que los acabados a los trabajos finales\nque se están llevando a cabo no son de calidad. Cuáles son sus\nconsideraciones al respecto?\n7. Considerando áreas de la obra general que requieren mayor\ndurabilidad por el servicio y gran afluencia de personal interno y\nexterno, se percibe que en más del 57% de las obras se está\nutilizando material de drywall y superboard, los cuales no dan\nconfiabilidad para una proyección de uso en los próximos 15 años.\n¿Cuáles son sus consideraciones?\n8. Cuál es el concepto de la ANI ante las obras de reparcheo en el\nparqueadero del Aeropuerto Alfonso López de Valledupar?\n9. Solicitamos una revisión general a las obras, donde se pueda dar\nuna evaluación confiable que lo que se va a recibir por parte de\nAeropuertos de Orientes va a ser confortable y proyectado a las\nnecesidades de la ciudad?\n10. Se solicita estudio y aprobación del montaje de aire\nacondicionado en todo el Aeropuerto de Valledupar?\n11. Es de conocimiento que el túnel de embarque es acorde para\nAeropuertos que cumplen con ciertas características como contar con\ndos pisos o zonas de gran humedad, pero la Ciudad de Valledupar\ncuenta con un clima cálido que registra altas temperaturas. Por\nconsiguiente ¿Que viabilidad se genera en la gestión del montaje e\ninstalación de este tipo de estructura en el Aeropuerto Alfonso López\nque sirva como ingreso y salida de las aeronaves que arriban al\npuente aéreo?\n12. Solicitud a la Agencia Nacional de Infraestructura para la\nrealización de una socialización del proyecto bajo contrato de\nconcesión y las modificaciones que serían necesarios llevar a cabo\npara beneficio de funcionarios, y usuarios en general, con los entes\nterritoriales del departamento, representantes de la aerócivil y la\ncomunidad. Actividad dirigida y llevada a cabo directamente con la\nANI, y no como se ha venido realizando con la concesión.\n1. Cuál ha sido el resultado al seguimiento realizado por la entidad\nen el cumplimiento del Contrato de concesión en cuanto a obras\nrealizadas, tiempo estimado y dineros invertidos?\n2. El interventor de las obras, representante de la Aerócivil, puede\ndar fe de los parámetros cumplidos según el contrato de concesión?\n3. Ha considerado la entidad de generar rutas áreas diferentes a\nlas ya estipuladas hacia y desde la Ciudad de Valledupar? Lo anterior\ncon la finalidad de incrementar el flujo de personas, y con ello\ninfluenciar positivamente en el comercio y/o economía de la\nCiudad. Por ejemplo, Valledupar - Medellín - Valledupar.\nApoyados en el servicio de la Concesión.\n4. En cuanto a las áreas no concesionadas, ¿Se han considerado\nactividades de mejora en el cuartel de bomberos, la cual es precaria,\ntorre de control e instalaciones de sus funcionarios (Administración)\nentre otros?\n5. Cuando le entregara la ANI el aeropuerto a la Aerócivil\ncumpliendo todos los requerimientos necesarios para la prestación del\nservicio?\n1. Cuál ha sido la intervención y actividades de control llevadas a\ncabo por la entidad en pro del cumplimiento del contrato de\nconcesión?\n2. Qué control con respecto a los materiales que se están usando\nen el proyecto de modernización y ampliación se ha llevado a cabo,\ncuáles son las consideraciones finales?\n3. Cuál es el control al que han sido afectos cada uno de los\ncontratistas dentro del aeropuerto?\n4. Cuál ha sido el resultado al seguimiento realizado por la entidad\nen el cumplimiento del Contrato de concesión en cuanto a obras\nrealizadas, tiempo estimado y dineros invertidos?\n1. Cuáles son las posibilidades y consideraciones en la creación o\ndestinación de recursos en búsqueda de las mejora de los servicios\nofertados por el Aeropuerto de Valledupar, a la comunidad ya que lo\nestipulado inicialmente en contrato no corresponde al gran desarrollo\nque ha tenido la ciudad durante los últimos años?\n2. Cuál es el concepto de la entidad con respecto a las\nindiferencias e inconvenientes que se han presentado en la ejecución\ndel contrato de Concesión?\n1. Explique de manera detallada dentro del proceso licitatorio, que\nmedidas contiene para conjurar la situación de abandono en que hoy\nse encuentra la planta física del aeropuerto Ernesto Cortissoz.\n2. ¿Cómo está determinado y evaluado en el pliego de condiciones, la\nexperiencia de los proponentes en cuanto a la operación y\ncomercialización de aeropuertos; indicando si por este aspecto se\notorga puntaje o mediante qué tipo de calificación se evalúa?\n3. ¿Qué medidas se adoptaron para lograr el equilibrio del valor de las\ntasas aeroportuarias; frente a las que actualmente están ya\nestablecidas en otros aeropuertos del País, como el de la ciudad de\nCartagena, y que se pueda garantizar de esta manera una efectiva\ncompetitividad del aeropuerto de Barranquilla?\n4.Frente a la observación realizada al pre pliego en relación con el\nincentivo de (100 puntos) que se le otorga al postulante que realice\npropuesta tanto para el aeropuerto Ernesto Cortissoz, como para los\naeropuertos de la zona Suroccidente del País. ¿Qué respuestas se\ndieron frente a dicha observación?\n5. En el proceso licitatorio se quiere ampliar a 30 años la vigencia de la\nconcesión; explique de manera detallada la conveniencia de\nextenderla por este lapso de tiempo.\n6. ¿Qué planes de mitigación o medidas debe adoptar el\nconcesionario frente a la presencia de aves en la zona del aeropuerto\nque genera riesgo para las operaciones aéreas?\n1. Frente a las declaraciones emitidas a través de diferentes medios\nde comunicación por parte de la, Ministra de Transporte, en cuanto a\nque se estaría trabajando para separar la concesión de la terminal\naérea de Barranquilla de los otros aeropuertos, debido a que falta\ndefinir recursos de vigencias futuras para los de Suroccidente, y esta\nha sido la causa de que se haya retrasado la apertura de la licitación.\n¿Qué medida concreta se ha tomado al respecto, con el fin de abrir la\nlicitación del Ernesto Cortissoz de forma independiente?\n1. Informar a la Comisión con la amplitud de detalles, el estado\nactual del proyecto Aerocafé, indicando claramente la viabilidad del\nmismo.\n2. ¿Qué recursos para adelantar este proyecto están\ncontemplados en el Proyecto de Ley de Presupuesto General de la\nNación para el año 2015 y si están contempladas apropiaciones por\nvigencias futuras para adelantar este proyecto?", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1412065680.0, "transcript": "9100-acta-011-de-2014.xml", "order": 0, "name": "OTROS"}