{"session": "Comisión Sexta Senado", "text": "Dr. Palomino, cierre con su respuesta, tiene la palabra.\nGermán Javier Palomino Hernández (Secretario de Sistemas\nOperacionales):\nNo, la Aerócivil tiene un convenio actual con Aeropuerto del Café que\nestá en proceso de liquidación por ciento cinco mil millones\n($105.000.000.000) de pesos. Como este aeropuerto no es nuestro,\nnosotros no podemos, no tenemos tampoco recursos nuestros hoy\npara invertir, para inversión ni en éste, ni en otro aeropuerto, los\npresupuestos que tenemos para el año entrante son para\nmantenimiento, nosotros dependemos de Hacienda, si Hacienda\nasigna recursos nosotros con el mayor gusto hacemos un nuevo\nconvenio con Aeropuertos del Café y los invertimos.\nQuiero dejar esta reflexión: voy a decir una cifra irresponsable, pero\nhacer el Aeropuerto del Café vale miles, de miles, de miles de\nmillones. He escuchado que puede costar hasta un billón de pesos, y\nmeterle hoy que no se si están esos recursos, nueve mil millones\n($9.000.000.000) de pesos, a un proceso que apenas hemos logrado\nson unos trabajos de adecuación de terreno, yo creo que la reflexión\nes que creemos, que debemos buscar recursos que realmente\ngeneren un impacto en el crecimiento de la obra que necesita Caldas,\npero nosotros ya dimos concepto de viabilidad, los convenios los\nhemos hecho, hemos hecho interventoría a los convenios, se han\nhecho unas obras, pero para terminar las verdaderas obras no son ni\nocho mil millones ($8.000.000.000), ni nueve mil millones\n($9.0000.000.000) de pesos, creo que tenemos que hacer un esfuerzo\ncon Hacienda en buscar unos recursos que sean bastantes\nsignificativos, que verdaderamente se vea un crecimiento pronto de\nese aeropuerto que tanto necesita Manizales.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:38:10-05:00", "transcript": "9100-acta-011-de-2014", "order": 62, "name": "H.R. Alfredo Ape Cuello Baute"}