{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidenta; un saludo muy especial al doctor Simón\nGaviaría, nuestro jefe ilustre y orgullosos de tenerlo aquí en la\nComisión Sexta y al mando de Planeación Nacional, donde sabemos\nque el país va salir muy contento con su gestión. Dr. Luis Fernando\nAndrade, que ha venido haciendo una extraordinaria gestión en la\nAgencia Nacional de Infraestructura, nos da mucha confianza también\na los miembros de esta Comisión, queríamos darle las gracias al\ndoctor José Luis Uron, su permanente investigación a cerca de los\nasuntos más importantes de la economía del departamento y de\nValledupar, especialmente este tema de los aeropuertos, quería\npreguntar, ¿me dicen que está aquí la delegada del contralor? Me\ngustaría que se nos sentara por aquí, porque la verdad es que esta\nexposición es más para la, Contraloría que para el mismo doctor\nAndrade.\nAyer tuve la oportunidad de visitar el despacho del contralor, para\nponerlo de presente en algunos temas que nos preocupan doctor\nSimón Gaviria, en la manera de cómo venimos haciendo algunas\nconcesiones, especialmente las aeroportuarias; al doctor Wilmer que\nestá aquí, de Cúcuta, voy a iniciar dándole estos datos que yo quiero\nque la, Contraloría le ponga especial atención e inicie una investigación\nfrente a la concesión Aeropuertos de Oriente y a la realización de ese\ncontrato. Nosotros en Valledupar le hemos pedido a la, Contraloría que\nhaga intervención, que haga visitas, cosa que han hecho muy\ndiligentemente, y los informes que ha entregado la, Contraloría sobre la\nconcesión son vergonzosos y creo que ameritan la intervención del\ncontralor Nacional, esta concesión adjudicada el 11 de noviembre de\n2010, sin absolutamente ningún estudio frente al crecimiento de\nninguna de las seis ciudades objeto de esta concesión, fue hecha para\nque se construyeran obras por ciento diecinueve mil millones\n($119.000.000.000) de pesos, se hizo bajo el modelo de ingreso\nmínimo esperado, el cual debía ser de doscientos noventa y ocho mil\nmillones ($298.000.000.000) de pesos, y debía ocurrir entre 15 y 25\naños de entregada la concesión; pues resulta que por esos estudios\nridículos que hizo el gobierno de aquel entonces, mire lo que paso en\nla concesión en los primeros tres años, movilizaron en los seis\naeropuertos catorce millones setecientos mil (14.700.000) pasajeros,\nrecaudaron en ese periodo casi doscientos mil millones\n($200.000.000.000) de pesos, nuestras cifras nos da que en los\nprimeros 3 años recaudaron ciento noventa mil millones\n($190.000.000.000) de pesos; con el crecimiento actual de la demanda\nde pasajeros, si no ingresara ningún vuelo doctor Carrillo a las\nciudades de Cúcuta, Bucaramanga, Valledupar, cosa que es imposible\nporque la misma Aeronáutica nos dice que entraran tres nuevas\naerolíneas solamente en Valledupar en operación en el año 2015; si\nno ingresaran nuevo vuelos en los siguientes 3 años, debería movilizar\nestos seis aeropuertos diecisiete millones (17.000.000.000) de\npasajeros, lo que daría si la tasa aeroportuaria que hoy es de trece mil\n($13.000) pesos, no incrementa en estos tres años, un ingreso de\ndoscientos veinte mil millones ($220.000.000.000) de pesos, quiere\ndecir que el año seis de entregada la concesión, 6 años después, la\nconcesión debería recaudar cerca de cuatrocientos mil millones\n($400.000.000.000) de pesos, y el ingreso esperado para terminarla es\nde apenas doscientos noventa y ocho mil millones ($298.000.000.000)\nde pesos, pero a quien se le ocurre en este país hacer un estudio y\nentregar en concesión unos aeropuertos por 15 años, con un ingreso\nesperado que van a recuperar en 5 años, ¿qué tipo de estudios\npermitieron que se causara semejante detrimento a estas regiones?\nPara conversar un poco Santa Martha movilizo los primeros 3 años\ncuatro millones (4.000.000) de pasajeros, Riohacha Trescientos mil\n(300.000), Valledupar un millón doscientos (1.200.000), Bucaramanga\ncinco millones doscientos mil (5.2000.000), Cúcuta tres millones\ndoscientos mil (3.200.000) y Barrancabermeja ochocientos mil\n(800.000), señora, Contralora, las proyecciones que le estoy haciendo\nes los ingresos, no incluyen el valor de la carga transportada, el valor\nque cobran por los parqueaderos, por los locales comerciales, por el\narriendo de los counters y hasta de los cajeros electrónicos, porque no\ntengo esa información, no me la suministro la concesión que no hizo\npresencia, ni la Aeronáutica Civil, paro si sumara todo esto es posible\nque incluso antes de los seis años recuperaran el ingreso esperado.\n¿Que hemos tenido en Valledupar? Además en una concesión que no\ntuvo interventoría, que el doctor Andrade, una vez llego al cargo salió\ncorriendo a contratarla, que fue contratada en el 2010, ¡sin\ninterventoría! señores de de la, Contraloría, que delegaron hacer la\ninterventoría a funcionarios de la Aeronáutica Civil, primero de Norte\nde Santander, después a los de Valledupar, después a los de\nBarranquilla, válgame Dios un contrato de trescientos mil millones\n($300.000.000.000) de pesos, sin interventor, la calidad de las obras\nen todas las ciudades que llamamos, nosotros teníamos un aeropuerto\nviejo, pero cemento, un aeropuerto de cemento, de hormigón, nos\nestán haciendo un aeropuerto en drywall y otros materiales que no\naguantan el peso de un hombre parrandero de Valledupar, ¡señora\nContralora!, el retraso en las entregas de las obras, si han tenido\nsuficiente flujo y liquidez, tenían que entregar estas obras en junio del\n2014, vamos en octubre y están corriendo para mal entregarlas en un\nacto que hemos dicho, el señor Gobernador del Cesar le dijo al\nGobierno Nacional, al doctor Andrade que estaba en esa reunión,\nseñor Simón Gaviria, que él no recibía ese ¡esperpento! Fue la palabra\nque utilizo el gobernador Luis Alberto Monsalvo Gnecco, que querían\nentregarle a Valledupar.\nEn Valledupar teníamos un aeropuerto cómodo, por lo menos cabían\ncuatro conjuntos vallenatos en festival cuando llegaban los pasajeros,\nnos están entregando un gallinero dicen en Valledupar, sin terminal de\ncarga, una ciudad que duplico su población en los últimos diez años,\n¡sin terminal de carga! Pero sin embargo la concesión le entregan un\nlote de más de treinta hectáreas contiguo al aeropuerto donde creo\nquieren hacer un parque de diversiones o algo por el estilo, que ha\ndicho la misma concesión, los informes de, Contraloría así lo han\ndicho, le voy a describir como es el aeropuerto de Valledupar, antes\nteníamos un sitio que podía llamarse de restaurantes muy grandes,\ndonde cabía muchísima gente, un aparte con aire acondicionado, otra\nsin aire, hoy nos han entregado un espacio muy reducido donde caben\nalrededor de 12 mesas, donde no se puede sentar medio vuelo,\n¡medio vuelo! de Avianca juntos, no hay setenta sillas en el aérea de\nrestaurantes hoy, antes nos sentábamos trescientas (300) o\ncuatrocientas (400) personas, nos han entregado un aérea para salida\nde pasajeros donde no cabe un vuelo, ¿de dónde saco esto señora\nContralora? Me dijo el contralor general de la República, Edgardo\nMaya Villazón, que en el día domingo en el vuelo de la noche le toco\nquedarse de pie esperando el abordaje porque no había silla, para que\nél, el, Contralor, se sentara en el aeropuerto de Valledupar, y es un\nsolo vuelo y no caben, antes nos juntábamos cuatro y cinco vuelos,\nrepito en la semana donde más flujo se da, ¿sabe cuántos orinales\ndejaron en el aeropuerto? Dos orinales para todo un aeropuerto, o sea\nes que ni siquiera para atender un vuelo de ciento ochenta (180)\npersona, me dijo el, Contralor que le había tocado hacer cola para\norinar en el aeropuerto de Valledupar, ¡válgame Dios! Cuando había\nun solo vuelo, pero eso lo visite ayer y le pedí la presencia, porque es\nque es la intervención frente a las obras que están haciendo en el\naeropuerto, ridículas, humillantes, a la población de Valledupar, igual\npasa en el recibo de las maletas, igual pasa en el ingreso al\naeropuerto, igual pasa donde se hace el check in, en el parqueadero\nque hoy a pesar de estos ingresos aquí plausibles ellos insisten en\nponer una portería y empezarlos a cobrar, en la calidad de las obras\nque viene realizando en Valledupar, en la falta de climatización del\naeropuerto que nos han entregado, nos dice el señor de la concesión\nque el aeropuerto que teníamos no tenia aire en todas sus áreas, ¡eso\nes verdad! Pero teníamos un aeropuerto que tenía un techo de cinco\npisos, ventilado para la ciudad caliente como Valledupar, hoy\nentregaron un aeropuerto hecho para una ciudad de clima frio, con un\ntecho a los dos metros (2 mts) o dos metros veinte (2.20 mts), igual sin\naire, pero el que da calor es este, porque el otro tenía toda la\nventilación que requería nuestra ciudad, sino contar los hechos de\ndelincuencia que se presentaron en la ciudad, nosotros mandamos lo\nque paso hace dos meses, a cualquier productora de cine de\nHollywood y no lo pueden creer, creen que solo eso se lo inventan los\nlibretistas, que hayan ido a rescatar a un jefe paramilitar a la mitad de\nla pista, unos señores armados y se propiciara un cruce de balas en la\nmitad del abordaje de un vuelo comercial en Valledupar, que saliera el\njefe paramilitar corriendo y lo acribillaran casi en las afueras del\naeropuerto, cuando intentaba sobrepasar la malla que dividía, eso solo\nsucede en la concesión Aeropuertos de Oriente, que entraran unos\nhombres armados a atracar un vuelo comercial para sacar unos\nrecursos, unos valores que venían volando, eso solo se ve en el\naeropuerto de Valledupar. Y no paso nada doctor Gaviria, pusimos esa\ndenuncia en la plenaria de la Cámara, no hay seguridad que está a\ncargo del concesionario, entran hombres armados, una pandilla\ncompleta armada a darse bala con los jefes del INPEC, el cruce de\ndisparos termino porque murió el jefe paramilitar en el intento de\nescapar, y los otros delincuentes terminaron huyendo al ver a su\ncomandante muerto, si no eso hubiera terminado en desgracia.\nNosotros no tenemos queja de la Aeronáutica Civil, no tenemos queja\nde la pista, no tenemos queja de la torre de control, nosotros lo que\nnos parece indignante es que tomaran los ingresos del aeropuerto de\nValledupar para financiar obras en otras partes del país, o lo que es\npeor aún, para enriquecer a una firma particular, yo creía que con\nValledupar estaban financiando Bucaramanga o Cúcuta, pero cuando\nencuentro que los congresistas del Departamento de Santander o los\nde Norte de Santander están más indignados que los cesarences, se\nqueda uno preguntando ¿entonces donde fueron a parar todos los\nrecursos que recogen en la concesión de Aeropuertos de Oriente:\nEntiendo que el Gobierno Nacional quiere hacer una importante\ninversión en el aeropuerto de Santa Martha, y nos parece bien doctor\nAndrade, los samarios merecen, Santa Martha merece, es un\naeropuerto que le sirve al país, una terminal internacional, moderna,\npero no la vamos a financiar con el aeropuerto de Cúcuta y\nValledupar, ¡válgame Dios! Hemos tenido que soportar unos señores\nque no hay ni siquiera con quien hablar de ellos allá, nosotros\nquisiéramos señora contralora y queremos pedirle al señor, a los\nmiembros del Gobierno, algo muy sencillo, que desempaqueten el\naeropuerto de Valledupar, yo no sé cuál es la pretensión del doctor\nCarrillo y de los congresistas de Norte de Santander, nosotros\ncreemos que si esta concesión se acaba y se ganaron doscientos mil\nmillones ($200.000.000.000) de pesos, los concesionarios de Oriente,\nque les vaya bien, no nos molesta que se enriquecieran y eso es\nproblema de la, Contraloría, nosotros queremos que este aeropuerto se\ndesempaquete, si el futuro de él es una concesión, lo\nconcesionaremos sin tener que colgárselo a ningún aeropuerto.\nNos decía también Aeropuertos de Oriente, no me quiero extender\nmucho porque creo que henos hecho el punto, que Valledupar no era\nrentable y que por eso tenía que colgárselo a Bucaramanga; nosotros\nhoy estamos en cuatrocientos mil (400.000) pasajeros año, muy pronto\nestaremos movilizando quinientos mil (500.000) pasajeros diarios;\nusted multiplica solamente por la tas aeroportuaria esa suma, nosotros\nproducimos todos los meses, a partir del próximo año más de tres mil\nmillones ($3.000.000.000) de pesos de ingresos, el mantenimiento del\naeropuerto de Valledupar, el mantenimiento de su parte administrativa,\nlocativa, porque es que la pista está a cargo de la Aerócivil, la torre de\ncontrol está a cargo de la Aerócivil, vale solamente hoy a Aeropuertos\nde Oriente ochocientos millones ($800.000.000) de pesos al año,\nnosotros producimos más de dos mil millones ($2.000.000.000) de\npesos de utilidad, aun si nos hubieran concesionado solos en seis\naños hubiéramos hecho las obras que en Valledupar se suponían eran\npor doce mil millones ($12.000.000.000) de pesos, aún si nos hubieran\nconcesionados solos, en 6 años hubiéramos pagado nuestras obras, y\nhubiéramos podido seguir creciendo; hoy el doctor Andrade que no es\nsu culpa, porque el encontró esta monstruosa, este monstruoso atraco\na Valledupar, nos ha ofrecido en la reunión que hizo con el gobernador\notro sí que está trabajando bien lo dice en la respuesta, para climatizar\nel aeropuerto, para ampliar las obras en un treinta por ciento (30%),\nnosotros agradecemos la buena voluntad del doctor Andrade, pero eso\nno es lo que queremos los vallenatos, nosotros no podemos crecer un\naeropuerto un treinta por ciento (30%), porque es que ese aeropuerto\nquedó un cincuenta por ciento (50%) más pequeño, nosotros\nqueremos un aeropuerto moderno, tendría por lo menos que ampliar el\ncien por ciento (100%) las áreas que hoy tiene, que pudieran caber por\nlo menos dos vuelos al mismo tiempo, nosotros un día de festival\nvallenato llegan a Valledupar solamente desde Bogotá D.C. catorce\nvuelos, ¡solamente desde Bogotá D.C.! es imposible que no se junten\nhasta tres vuelos, llegan otro tanto de todas las aerolíneas,\nmuchísimos vuelos privados, llegan casi treinta vuelos todos días, es\nimposible que no existan tres y cuatro vuelos al mismo tiempo.\nLa, Contraloría, yo no sé si usted pudo leer el informe, el informe que\nentrega la, Contraloría de todo lo que hicieron en cada una de las\nobras, ¡da lástima leerlo! Lo que tiene para bajarse los pasajeros es\nsimplemente una estructura de hierro con unas láminas de zinc\npintadas de blanco, que no protegen de la intemperie a quienes\nlleguen y a quienes salen, ahí cae el sol, ahí cae el agua y así va\nhaciendo la, Contraloría una crítica de cada una de las obras y de las\nespecificaciones que tuvieron en cuenta este contrato, y termina la\nContraloría diciendo, era mejor que hubieran dejado el aeropuerto que\nestaba, que viejo por lo menos le ofrecía comodidad a los pasajeros\nque llegaban a la ciudad.\nQueremos entonces dejando hasta aquí, pidiéndole al doctor Simón\nGaviria, quien en los pocos días que lleva muy generoso con\nValledupar y queremos agradecérselo y con el Departamento del\nCesar, que mantenga esa generosidad y que nos permita, tenemos\nderecho a querer construir el futuro de esa ciudad pujante que hoy es\nValledupar, tenemos derecho a tener un aeropuerto moderno,\nqueremos que la, Contraloría haga lo propio y se establezca si quienes\nhicieron este contrato y estos estudios, porque yo creo que más que el\nmismo contrato, yo creo que el gran descalabro se hizo aquí en\nquienes hicieron estos estudios, frente a todos los Aeropuertos de\nOriente, todos encaminados a facilitar una negociación con un\nconcesionario que entraba producir un mundo de dinero mientras\nmantenía esta concesión en su poder. Y queremos pedirle al doctor\nAndrade lo que ya le anuncie aquí, doctor no nos vaya a colgar las\nobras del aeropuerto de Santa Martha, nosotros no resistimos tener\nque pagar cien mil millones ($100.000.000.000) de pesos adicionales,\nochenta mil millones ($80.000.000.000) de pesos, sabemos que hoy\nhay dificultades presupuestales, pero creemos que esas ampliaciones\nSanta Martha los puede pagar, Santa Martha es un aeropuerto que\nmoviliza casi dos millones (2.000.000) de pasajeros cada año, Santa\nMartha es un aeropuerto que puede en una concesión aparte\ndesempaquetada, financiar en los próximos 25 años su propio\ncrecimiento.\nEso queremos que lo tenga muy en cuenta y esperamos que la\nContraloría inicie a partir de este debate una investigación exhaustiva\ncomo se lo pedimos al contralor de quienes en su momento realizaron\nestos estudios y del perjuicio que esta concesión en detrimento a\nnuestra región pudo haberle causado a la Nación, muchas gracias\npresidenta.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:30:40-05:00", "transcript": "9100-acta-011-de-2014", "order": 17, "name": "H.R. Alfredo Ape Cuello Baute"}