{"session": "Comisión Sexta Senado", "text": "Si presidente, están citados los siguientes funcionarios:\nMinistra de Transporte Natalia Abello Vives, ella delega Luis Fernando\nAndrade Moreno,, director de la Agencia Nacional de Infraestructura\nANI, y se encuentra presente; el, director nacional de Planeación,\nSimón Gaviria Muñoz, me informa la asesora que ya viene en camino,\npresidente; esta citado la Agencia Nacional de Infraestructura ANI,\nLuis Fernando Andrade Moreno, que como dije anteriormente está\npresente, de la Aeronáutica Civil Gustavo Alberto Lenis Steffens,\ndelega a Germán Javier Palomino Hernández, secretario de Sistema\nOperacionales; gerente regional de la Aeronáutica Civil del Atlántico,\ndoctor Osorio quien se encuentra presente presidente; el gerente\nRegional Aeropuerto Ernesto Cortissoz, Raúl Donado, está presente.\nFuncionarios invitados,, Contralor General de la República, Edgardo\nMaya Villazón; a delegado a Martha Marlene Sosa Hernández,\ndirectora de Estudios Sectoriales e Infraestructura, a Javier Ernesto\nGutiérrez Oviedo,, director de Vigilancia Fiscal de la Infraestructura y\nJosé Antonio Soto, secretario privado, me acaban de informar que ya\nestán ingresando a la Comisión Sexta; El Procurador General de la\nNación, Alejandro Ordoñez Maldonado, a delegado a Marina Tello\nGarcía, ella es procuradora Delegada para la Vigilancia Preventiva de\nla Función Pública, ¿Se encuentra presente? No está presente\npresidente;, director general de la Corporación Autónoma Regional del\nAtlántico, Alberto Escolar Vega, ¿Está presente? No se encuentra\npresente; gerente de la concesión de Aeropuertos de Oriente Mariela\nVergara, presidente me informaron que ella estaba en proceso de\ningreso; la gerente del SIVA de Valledupar, Katrizza Morelli Aroca, no\nha llegado pero me informaron que ya está en camino presidente; El\nalcalde del municipio de Soledad, Francisco Assis Castellano Niebles,\nno está presente, el alcalde del municipio de Malambo, Víctor Escorcia\nRodríguez, no se encuentra presente; la presidenta del Comité\nIntergremial del Atlántico, Beatriz Vélez, ¿pregunto si se encuentra\npresente? No está presente presidente, presidente ejecutivo de la\nCámara de Comercio de Valledupar, José Luis Uron Márquez, está\npresente presidente; presidente ejecutivo de la Cámara de Comercio\nde Bucaramanga, Juan Camilo Beltrán Domínguez, No se encuentra\npresente; presidente ejecutivo de la Cámara de Comercio de Santa\nMarta, Cesar Riascos Noguera, no está presente; presidente ejecutivo\nde la Cámara de Comercio de Riohacha, Alvaro Romero Guerrero, no\nestá presente; presidente ejecutivo de la Cámara de Comercio de\nCúcuta, José Miguel González, a delegado a Gonzalo Arena\nHernández, no está presente; presidente ejecutivo de la Cámara de\nComercio de Barrancabermeja, Pilar Contreras Gómez, no está\npresente; y el, director del Aeropuerto de Valledupar, Henry Pradilla\nOñate, está presente presidente.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:29:50-05:00", "transcript": "9100-acta-011-de-2014", "order": 12, "name": "Jair Jose Ebratt Diaz"}