{"session": "Comisión Sexta Senado", "text": "Bueno vamos a darle el uso de la palabra ahora a nuestra contralora\ndelegada para Infraestructura, bienvenida doctora Martha Marlene\nSosa Hernández.\nMartha Marlene Sosa Hernández (Directora Estudios Sectoriales\nInfraestructura):\nBueno muchas gracias, buenas tardes. En primer termino queremos\nagradecer en nombre del, Contralor General de la República, Edgardo\nMaya Villazón, la gentil invitación que nos formulara el presidente y los\nhonorables representantes, a participar en este importante debate.\nQuisiera contarles brevemente las importantes actuaciones de\nfiscalización que ha venido adelantando la, Contraloría General de la\nRepública, muchos de cuyos resultados han sido expuestos a lo largo\nde las presentaciones de los honorables representantes.\nEl primer hito que debería precisarles es que el año pasado\nefectivamente la, Contraloría Delegada de Infraestructura inicio una\nactuación de fiscalización al contrato de concesión de Nororiente y en\nese sentido expidió, liberó un informe hacia noviembre, antes de que\nfinalizara el primer hito de la concesión, donde consignó importantes\nresultados luego de las visitas y de que se adelantara la actuación en\nlos aeropuertos de Barrancabermeja, en el aeropuerto de\nBucaramanga y Cúcuta, los hallazgos en su oportunidad fueron\npresentados, refieren en algunas de las observaciones que aquí han\npresentado, como las debilidades en la interventoría y en la\nsupervisión, en las multas que ya vemos y en uno que me pareció a mí\ntambién muy importante que tenía que ver con las condiciones\npactadas en el contrato y las especificaciones que no se venían\ncumpliendo, en los retrasos en los cronogramas. Muchos de los\nhallazgos tuvieron alcances administrativos y disciplinarios, producto\nde ello lógicamente el concesionario tenía que adelantar las\ncorrespondientes acciones de mejora, pero no nos detuvimos ahí\nsolamente para que saliera ese informe, sino que hemos continuado,\nse inicio una nueva actuación especial de fiscalización a la misma\nconcesión y en esta oportunidad desde el mes de agosto hemos\niniciado esta actuación para verificar todo lo que tiene que ver con el\nAeropuerto de Valledupar, el Aeropuerto Alfonso López; la semana\nanterior estuvieron en una visita un grupo multidisciplinario de\nfuncionarios de la, Contraloría Delegada de Infraestructura, quienes\nencontraron distintas debilidades en su vista frente a las condiciones\npactadas en el contrato, en este momento esas observaciones son\ntrasladadas a los actores del contrato, pero hemos considerado con el\ncontralor y dada la importancia del tema que vamos a citar a una mesa\nde trabajo para conocer las respuestas y citar también a los actores\ndel contrato para ver si podemos rápidamente tener unos resultados\nmás concretos que ojala podamos traer a esta Comisión.\nAdicionalmente quisiera contarles que nuestra gerencia departamental\ndel Cesar tampoco se quedo atrás en la tarea, y ella adelanto en su\noportunidad luego de unas visitas también allá en el aeropuerto de\nValledupar, una función de advertencia con un tema que ustedes han\nreiterado aquí a lo largo de la sesión y tiene que ver con el aire\nacondicionado; se hizo esa observación, tiene que ver también con un\npasillo que precisamente para proteger a los pasajeros que se\ndesplazan del avión y van a ingresar a las instalaciones del aeropuerto\nque en parecer de la, Contraloría no cumplía las condiciones que se\nnecesitan para una buena prestación del servicio. También tenía que\nver con las debilidades que ha producido todo en el estacionamiento\nde los vehículos. La verdad que si uno le sumara un poco las\ndebilidades que evidenció la gerencia con lo que acaban de recoger\nlos funcionarios auditores, la verdad son representativas frente a la\nejecución del contrato, nuestro ingeniero que me acompaña en la\nmañana de hoy, quisiera resumirles brevemente lo que encontraron,\nporque está en conocimiento de nuestros sujetos de control, habla por\nejemplo de los problemas que también citaba el representante Cuello\ncon el problema referente a los baños, que comentaba el contralor,\nque tiene que ver con que la semana pasada estuvo lloviendo por lo\nque nos comentan hubo inundaciones en muchos de los sitios del\naeropuerto, en las bandas transportadoras, en los parqueaderos\ntambién hay deficiencia, hay muchos problemas, entonces todo estos\nes lo que nosotros vamos a trasladar y que esperamos tener un\nresultado mucho más concreto, con lo que además hemos escuchado\na lo largo de esta mañana aquí en la Comisión.\nHay un contrato que no está dentro de la concesión y tiene que ver\ncon la torre de control que celebró en su momento, creo que es la\nAerócivil, en ese contrato me parece importante comentarles que la\nContraloría también hizo la visita y la revisión de qué estaba pasando\nen la torre de control frente a lo que se había contratado y también\nencontró serias debilidades que fueron informadas también\noportunamente, de lo cual debo decirle que lo que nos informan\nnuestras gerencias es que se han adoptado medidas correctivas para\ntratar de mejorar esas condiciones y lo que esperamos luego de\nescuchar a los honorables representantes y atender esta gentil\ninvitación es a través de nuestros procedimientos de auditoría para\npoder tener una respuesta muy puntual a las otras observaciones que\nestán y que muy seguramente serán retroalimentadas por los actores\ndel contrato, para poder en un informe puntual, sí, con esos resultados\npresentarlos aquí en la Comisión. Debo decirles que esta actuación\nque culmina en noviembre de esta vigencia, también contempla las\nvisitas a Riohacha, vamos a estar con nuestros compañeros auditores,\nese grupo multidisciplinario, mirando que es lo que está pasando ahí,\npero como el año pasado culminaron esas visitas antes de que se\ncumpliera el primer hito, entonces había una acciones de\nmejoramiento que cumplir, vamos a tratar de hacerle seguimiento para\nver si definitivamente se cumplieron, si se están llegando y poder tener\nuna integralidad en los resultados de nuestras gestiones de control,\nmuchas gracias.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:36:30-05:00", "transcript": "9100-acta-011-de-2014", "order": 52, "name": "H.R. Alfredo Ape Cuello Baute"}