{"session": "Comisión Sexta Senado", "text": "Una interpelación, me preocupa las cifras que usted está dando,\nporque tengo entendido que el costo de la concesión del Aeropuerto\nInternacional Ernesto Cortissoz es inferior de trescientos cuarenta y\ncinco millones ($345.000.000) aproximadamente.\nDr. Simón Gaviria (Director Departamento Nacional de\nPlaneación):\nEse es el costo base del proyecto, pero un tema diferente son los\ningresos del proyecto a través de su vida, entonces voy a hacer una\ndescripción de los costos del proyecto:\nCosto base del proyecto serian trescientos cincuenta y tres mil\nmillones ($353.000.000.000) de pesos; costos de inversión en el\nproyecto serian doscientos veintiún mil millones ($221.000.000.000) de\npesos, de los cuales los costos de diseño están cercanos a los trece\nmil millones ($13.000.000.000) de pesos; los costos de\nimplementación cerca a los cuatro mil millones ($4.000.000.000) de\npesos, los costos de construcción ciento ochenta y seis mil millones\n($186.000.000.000) de pesos y los cotos de equipamiento dieciocho\nmil millones ($18.000.000.000) de pesos, eso nos da un total de\ndoscientos veintiún mil millones ($221.000.000.000) de pesos; los\ncostos de explotación, a que me refiero yo con esto, el mantenimiento\nal aeropuerto diecinueve mil millones ($19.000.000.000) de pesos;\ncostos de administración y operación del aeropuerto ciento doce mil\nmillones ($112.000.000.000) de pesos; y ingresos de terceras fuentes\ndel proyecto serian los quinientos setenta mil millones\n($570.000.000.000) de pesos. Los riesgos a transferir, en otras\npalabras riesgos que dejan de ser de la Nación y se los pasamos al\nprivado van por orden de doscientos cuarenta y seis mil millones\n($246.000.000.000) de pesos; eso es por el lado de costos.\nPor el lado de lo que costaría gestionar la APP eso significa que la\ngestión de la APP puede tener un costo de dieciséis mil quinientos\nochenta millones ($16.580.000.000) de pesos, entonces al hacer el\nejercicio cuando vemos lo que se debería llevar esta obra por contrato\nde obra pública vs. lo que sería llevar por APP, lo que significaría es\nque si el valor presente neto del costo estimado del comparador\npúblico privado da un resultado positivo en transferencia de costos de\nveintinueve mil millones ($29.000.000.000) de pesos, y el valor\nestimado del manejo de la APP dieciséis mil quinientos ochenta\nmillones ($16.580.000.000) de pesos, hay un resultado neto de llevarlo\npor APP en doce mil trescientos treinta y cinco millones\n($12.335.000.000) de pesos, que la Nación se ganaría por usar la\nmodalidad APP sobre la modalidad de contrato de obra pública.\n¿Que está previsto para este aeropuerto? Nivelación de franja y rezas,\nampliación de la plataforma de carga, repavimentación de pista y calle\nde rodaje en concreto asfaltico y renovación de sistemas de\niluminación, construcción de vía perimetral, cerramiento, alumbrado y\nsistemas de detección perimetral, remodelación del terminal de\npasajeros y la ampliación de la zona internacional, construcción de\nzona de abastecimiento de combustible, renovación de los equipos del\nterminal de pasajeros, incluyendo puentes de abordaje, sistemas de\nmanejo de equipajes, suministro del sistema aire acondicionado en\ntodas las áreas públicas, que muy bien mencionaba la representante\nVillalba, y reposición de maquinas y vehículos del servicio de extinción\nde incendios y reposición de equipos de seguridad civil.\nMe gustaría destacar para la obra del Ernesto Cortissoz frente al otro\ntipo de concesiones, como las concesiones de oriente, que el\nmantenimiento de la pista, que en el antiguo proyecto quedaba en\nmanos por la Aeronáutica Civil hoy pasa al concesionario y está\nprevisto dentro del contrato.\nYa para efectos de la licitación y de los pliegos correspondientes yo\nvoy a dejar que el doctor Andrade haga las reflexiones sobre el tema,\npero sí quiero hacer referencia a algunos aspectos fundamentales del\nproyecto que son muy importantes para la competitividad no solo de\nBarranquilla sino de Atlántico en general, frente a su comercio\ninternacional y su comercio local, que es la nueva terminal de carga\nque se va construir para Barranquilla, la nueva plataforma de carga\nque se va a construir en el aeropuerto y la construcción de\ninstalaciones para mantenimiento de aeronaves, pero especialmente\nen la mejor capacidad de carga y la mejor capacidad logística de\naeropuerto va hacer la del aeropuerto de Barranquilla y de la zona del\nAtlántico, mucho más competitiva y es un objeto central, de esta\nconcesión, también mejora lo que es las instalaciones de aviación\ngeneral y corporativa, aprovecha el usufructo de locales comerciales\nque ayudan a bajar los costos de operación y la construcción de\nnuevos parqueaderos y adecuación de accesos para personas en\ncondición de discapacidad, resuelve el tema de aire acondicionado\nque tanto ha mencionado la representante. Y simplemente voy a hacer\napartes frente al grave tema que tenemos nosotros de fauna en el\naeropuerto, lo que usualmente estamos viendo con gran\npreocupación, el tema de las aves que quedan en el motor del avión,\nfrente a eso puntualmente el contrato de concesión previsto en el\napéndice cinco, de los pliegos de condiciones sobre gestión ambiental,\nespecíficamente el numeral 3.2, hace mención específica al tema, y\nhabla de reducción de peligro aviario y para efectos de la presentación\nestas obligaciones quedan en mano del concesionario y las\nactuaciones del concesionario en la mitigación del peligro agrario y\nfauna, están focalizadas en todas las áreas del aeropuerto, pero\nentonces para claridad ese es un tema ya previsto dentro de la\nconcesión y que debe ser resuelto por la misma.\nFrente a la preocupación del representante González simplemente del\nAeropuerto de Palestina, le puedo decir que hay un CONPES que se\nestableció ya hace unos años que tenía previsto cien mil millones\n($100.000.000.000) de pesos para la construcción de ese aeropuerto.\nEn este momento ya que ha habido dificultades que ustedes conocen\nmuy bien frente al movimiento de tierra del Aeropuerto en Palestina, la\nFDN está haciendo estudios que nos diga cuanto más de recursos\nharían falta para poder ejecutar la obra, pero mientras la FDN no nos\nagote el procesos de estudios para conocer los recursos adicionales\nde inversión, no nos podemos pronunciar.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:32:20-05:00", "transcript": "9100-acta-011-de-2014", "order": 27, "name": "H.R. Martha Patricia Villalba Hodwalker"}