{"session": "Comisión Sexta Senado", "text": "Claro que sí, bienvenido, vamos a escuchar al doctor Palomino y en\nenseguida escuchamos a nuestro presidente de la cámara de\ncomercio, un orgullo que nos esté aquí acompañando.\nGermán Javier Palomino Hernández (Secretario de Sistemas\nOperacionales):\nBueno muy buenas tardes para todos, primero que todo de la revisión\ndel cuestionario que nos hicieron a la Aerócivil y que llego en días\npasados, obviamente la mayoría de las preguntas iban dirigidas a la\nANI, quienes son los que hoy hacen la interventoría de los procesos, o\nde los aeropuertos que están concesionados; pero como aquí tenemos\ntemas de interés para todos, queríamos contarles qué es lo que está\nhaciendo la Aerócivil y qué esta próximo hacer en los próximos días.\nBarranquilla: la Aerócivil desde que hizo la retoma a hecho inversiones\ncercanas a los treinta mil millones ($30.000.000.000) de pesos, a\nfinales de octubre va a entrar el nuevo centro de control y los nuevos\nequipos de la torre de control de Barranquilla, Cartagena Santa Martha\ny Valledupar, lo cual nos ponen a la vanguardia de equipos de última\ntecnología a nivel Latinoamericano, porque la inversión que está\nhaciendo es de equipos de alta tecnología que vamos a estar a la par\ncon cualquier aeropuerto internacional y de primer mundo.\nSegundo, nosotros hemos hecho un esfuerzo importante en\ninversiones. Desafortunadamente las inversiones que nosotros\nhacemos lo hacemos con un presupuesto y teniendo en cuenta un\ncronograma se tenía previsto entregar el aeropuerto de Barranquilla en\nabril y nosotros hemos tenido que hacer unos esfuerzos inmensos en\nbuscar recursos de otros aeropuertos para seguir operando mientras\nentra en concesión, para eso se elaboro un plan de choque de cerca\nde seiscientos millones ($600.000.000) de pesos para el\nmejoramiento del aire acondicionado porque no valía la pena hacer\nuna inversión tan costosa, el aire acondicionado en Barranquilla tiene\nun costo aproximado a los dos mil millones ($2.000.000.000) de\npesos, y no valdría la pena hacer esa inversión cuando un aeropuerto\nestá a punto de entregarse en concesión, pero se hizo un plan de\nchoque y hoy creemos que las condiciones del aeropuerto en temas\nde climatización han mejorado considerablemente. En el tema del\npeligro aviario la Aeronáutica ha sido líder en el proceso del manejo\nde este riesgo, el peligro aviario, a través de la gerencia del aeropuerto\nse hacen reuniones, comités permanentes, cada mes, pero\ndesafortunadamente en las goteras de nuestro aeropuerto tenemos\nunos barrios que hoy ni cuentan con servicios básicos de subsistencia\ncomo es el alcantarillado, son barrios que no cuentan con servicio de\nalcantarillado, hay problema en el aeropuerto de Soledad de cultura\nen el manejo de las basuras, tenemos que reconocer que el alcalde de\nSoledad ha sido líder también en este proceso, pero en la medida en\nque nosotros atacamos a través del comité y ubicamos junto con la\npolicía, con la alcaldía, con las entidades ambientales, estos\naeropuertos a cielo abierto de manera informal, cerramos uno y se\nabren tres, entonces es un problema bastante complejo pero que\nseguiremos actuando y que creemos que en la medida en que todas\nlas entidades del Estado que tengan participación en el mejoramiento\nde la calidad de vida de estas comunidades, podemos llegar a obtener\nun mayor control con el tema del peligro aviario.\nCúcuta: en febrero del año entrante vamos a iniciar un proceso de\nlicitación por un valor aproximado de sesenta mil millones\n($60.000.000) de pesos, Cúcuta tiene dos pistas transversales, vamos\na hacer las obras de certificación y vamos a comprar unos equipos de\naeronavegación, unos ILS que estaremos instalando en Cúcuta por un\nvalor cercano a los tres mil millones ($3.000.000.000) de pesos, lo cual\npodemos certificar el aeropuerto y se podrá tener la oportunidad de\nque aerolíneas de otros países que exigen en este tipo de\ncertificación, puedan estar arribando a la ciudad de Cúcuta.\nBucaramanga: como lo dijo el doctor Andrade, en Bucaramanga\ntendremos próximos a salir una licitación, yo creo que sale el 15 de\noctubre, son obras de ampliación de pistas, de certificación, traslado\nde bomberos, traslado de la aviación general, ampliación del terminal\nde pasajeros y la inversión que realizaremos en Bucaramanga es\ncerca de ciento cuarenta mil millones ($140.000.000.000) de pesos, en\nBucaramanga estamos haciendo un esfuerzo importante en\naprovechar hasta el último metro de tierra, porque allá tenemos unas\nlimitaciones importantes, además de las inversiones que hoy estamos\nhaciendo de cerca de veintidós mil millones ($22.000.000.000) de\npesos, para la ampliación de pista, que permitirá que el aeropuerto\npueda tener acceso a aviones de mayor capacidad.\nAeropuerto de Santa Martha: ya hemos hecho contactos con firmas\ninternacionales para iniciar el proceso de estudios y diseños de la\nampliación de pista que son cerca de 500 mts. Pero esto es una obra\nde gran envergadura, porque vamos a entrar al mar 500 mts. y\nestamos haciendo un estudio a nivel internacional, qué empresas son\nexpertas en la elaboración de aeropuertos en el mar, lo cual permitirá\nque Santa Martha también pueda tener la posibilidad además de la\nampliación del terminal, donde ya la Aerócivil el viernes va a dar su\nconcepto técnico sobre los diseños que presentó el concesionario, ya\ntendremos ese punto adelantado para que ellos inicien obras en\nenero, ese es compromiso del concesionario en Santa Martha, y\nnuestro compromiso como Aeronáutica Civil, es hacer los estudios y\ndiseños para arrancar obras de ampliación de pista, que aspiramos\ntambién hacerla en enero del año entrante.\nSan Andrés: ustedes saben que la Aerócivil próximamente retomará el\naeropuerto, porque se ha terminado, la ANI ha terminado la concesión\ncon el actual operador; y ya estamos en el estudio de toda la operativa\nnecesaria para hacer la retoma del aeropuerto, y además de eso\nharemos inversiones de cerca de treinta y cinco mil millones\n($35.000.000.000) de pesos, para el mejoramiento de la pista de San\nAndrés que hoy es urgente atender.\nAeropuerto Hacaritama: nosotros con la Universidad de Pamplona en\nAguachica hemos venido haciendo los estudios y diseños en conjunto\ntanto del terminal como de la pista, el compromiso hoy con la\nAeronáutica es atender la pista, vamos a hacer una inversión cercana\na los treinta mil millones ($30.000.000.000) de pesos, el proceso se\npublicara en los próximos días, lo cual permitirá que la aviación\ncomercial y la aviación de carga pueda llegar a la ciudad de Aguachica\ncon una operación que podría arrancar a finales del año entrante.\nY la inquietud que tenemos del Huila, en Neiva, el aeropuerto, las\nobras que estamos haciendo hoy en la pista de cerca de quince mil\nmillones ($15.0000.000.000) de pesos, esperamos entregarlas en\ndiciembre, atender pistas en infraestructura y mejoramiento es\ncomplejo porque definitivamente genera una incomodidad para los\nusuarios del servicio, para los pasajeros, pero no tenemos otra\nposibilidad, hemos tenido reuniones con las diferentes aerolíneas, y\ncreo que hemos impactado en lo menos posible la operación en Neiva\ndonde estamos trabajando en la noche y en las horas donde hay\nmenos tráfico aéreo en el aeropuerto.\nNo sé si alguna otra inquietud, creo que esa es nuestra presentación.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:35:30-05:00", "transcript": "9100-acta-011-de-2014", "order": 46, "name": "H.R. Alfredo Ape Cuello Baute"}