{"session": "Comisión Sexta Senado", "text": "Muchas gracias primero a todos que nos han permitido agregar al\ntema de estos aeropuertos en la zona norte, hablar un poquito de\nAerocafé, nosotros no pretendemos robarnos mucho tiempo, pero voy\na hacer muy conciso, señor, director de Planeación y demás\nfuncionarios, ayúdenos a algo doctor Simón Gaviria, que no se muera\nese CONPES, ese CONPES está vigente en este momento, le voy a\ndecir la respuesta a dos preguntas de la Aeronáutica Civil en este\nmomento, de lo que da cuenta es que es un proyecto nuevo para el\ncual la Financiera de Desarrollo Nacional S.A. se encargará de\nadelantar el estudio de evaluación de la prefactibilidad financiera de la\netapa uno que deberá llevar a la aprobación de un nuevo documento\nCONPES para así poder establecer las fuentes de financiación de un\nfuturo proyecto; ese CONPES está vigente, si es cierto que hubo que\nproceder a unos estudios, se varió un poco la propuesta que redunda\nen menos costos, está bien definida por etapas, tiene todos los\nestudios y ya tiene el aval de la Aeronáutica Civil, en junio\nprecisamente tiene la aprobación, ¿falta algo? Que es a lo que usted\nse refiere con la parte financiera, pero necesitamos de ustedes es la\nvoluntad para reanudar las obras, continuarlo y no que nos digan que\nhay que empezar prácticamente un nuevo proyecto, un nuevo\nCONPES, eso es casi una bofetada para la ciudadanía caldense, y\nademás hay que recordar que el presidente de la República, Juan\nManuel Santos, se comprometió justamente hace un año, el 03 de\noctubre con cincuenta mil millones ($50.000.000.000) de pesos con\nvigencia del 2014 y doscientos cincuenta mil millones\n($250.000.000.000) de pesos que serian en las otras vigencias, en\nestos momentos esa respuesta sería un grave desconcierto en todos\nlos caldenses, que no se pierda ese CONPES.\nDr. Simón Gaviria (Director Departamento Nacional de\nPlaneación):\nPero es mejor ser franco y sincero, el CONPES está, sí, pero\nindependientemente de los diseños que pueda tener el aeropuerto.\nTodos conocen que aparte del diseño tenemos unas preocupaciones\nrazonables sobre el tema sísmico y geológico de la zona donde se\nestá haciendo el movimiento de tierra, seria supremamente\nirresponsable seguir avanzando en ese sentido sin hacer unos claros\nestudios geológicos del Aeropuerto de Palestina, y yo conozco lo\nimportante y el anhelo histórico que es para Caldas esa construcción\nde esa vía y además la preocupación del constante cierre por razones\nmeteorológicas del Aeropuerto de Manizales, pero más grave seria\naun emprender una iniciativa en el aeropuerto sin los estudios\ncorrespondientes y después tener un desastre por no tener esos\nestudios actualizados, pero lo que yo me puedo comprometer con el\nrepresentante y con la bancada de Caldas, es elevar la pregunta\ncorrespondiente a la FDN frente a cómo va avanzando, porque los\nestudios son responsabilidad de ellos, no de Planeación Nacional.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:32:40-05:00", "transcript": "9100-acta-011-de-2014", "order": 29, "name": "H.R. Hugo Hernán González Medina"}