{"session": "Comisión Sexta Senado", "text": "Gracias presidente, doctor Simón Gaviria que bueno volverlo a\nencontrar después que tuvimos la oportunidad viajar en el\ndepartamento de Santander, doctor Dimitri, doctor Luis Fernando\nAndrade, a los miembros de la Aerócivil y a los entes de control.\nLa génesis del debate yo creo que nace en algo que estamos\ncompletamente de acuerdo todos los representantes de la Comisión\nSexta, y es que de alguna forma los estudios que generan la génisis\nde la concesión, son los estudios a los cuales deberíamos estar\nrevisando, yo quiero contarles acá que está pasando en\nBucaramanga, si hacemos un comparativo 2013 - 2014 en el último\nsemestre, estamos hablando de que pasamos de setecientos\nveinticinco mil seiscientos setenta y nueve (725.679) pasajeros en el\n2013 a setecientos noventa y un mil trescientos cuarenta y tres\n(791.343) pasajeros, nosotros estamos hablando en Bucaramanga de\nestar en este año aproximadamente en un millón setecientos mil\n(1.700.000) pasajeros, y estamos hablando de generar operaciones en\nun crecimiento de alrededor del siete punto seis por ciento (7.6%) de\ndieciocho mil novecientas treinta y cinco (18.935) operaciones,\npasamos a veinte mil trescientas setenta y una (20.371) operaciones,\nen un aumento de operaciones del siete punto seis por ciento (7.6%) y\neso que no estoy hablando de Yariguíes en Barrancabermeja, que\nrealmente es extraordinario el aumento al veintiséis punto tres por\nciento (26.3%) eso son cifras entregadas por la Aeronáutica Civil de\nunos cuadros comparativos en los dos últimos semestres del 2013 y el\n2014.\nEl proyecto en Bucaramanga nace igual, con la misma situación\nproblemática de la que hemos venido hablando en los diferentes\naeropuertos del país. Un alcance básico de una fase primera, de una\nterminal de 16.133 m2, con un parqueadero de 5.520, un area de\nplataforma de 36.454 mts. Una plataforma no regular de 6.235 mts. 4\nposiciones de contacto nuevas, 6 bandas de equipaje, no hay terminal\nde carga en la fase uno; y arrancamos un proceso de fase dos y a la\ncual quiero agradecer porque me acaba de llamar o de escribir el\nsecretario de Planeación del Departamento de Santander y me cuenta\nque la Aeronáutica Civil está planteando y tiene las vigencias futuras\npara iniciar la fase dos del Aeropuerto de Palo Negro, y eso es un\nagradecimiento especial, yo pienso que de lo que estamos hablando\nacá no es de la Aeronáutica Civil ni Dirección Nacional de Planeación,\nsino es de las concesiones que tuvieron una génesis con la cual han\ntenido que lidiar en la medida en que cada uno de los administraciones\nva llegando a desarrollar este proceso, por ello en algo si estamos de\nacuerdo con el honorable representante Ape Cuello, y es que la\ngénisis que desarrolla concesiones con subsidios cruzados es una\nproblemática grande y que determina que de alguna manera siempre\nsalgan perdiendo alguno de los aeropuertos que están dentro de la\nconcesión, yo creo que a ello tenemos que generar que de aquí\ntambién salga responsablemente una decisión importante de que esa\nconcesión con subsidios cruzados no siga desarrollándose, de tal\nmanera que podamos de alguna forma trabajar adecuadamente.\nAyer teníamos nosotros la bancada de parlamentarios santandereanos\nen la Cámara de Comercio con todos los gremios una reunión que\nhacemos mensualmente pensando en el presupuesto del año entrante\nen el Plan de Desarrollo y obviamente en las obras fundamentales\nimportantes. Y ahí doctor Simón Gaviria es un pedido especial de\nSantander, ya que hablando de aeropuertos no olvidemos el Yariguíes\nde Barrancabermeja que va hacer un eje fundamental e importante\npara el desarrollo de todo el país y de nuestro departamento de\nSantander y obviamente el iniciar como obra pública por parte y con\nrecursos de la Aeronáutica Civil la fase dos para el aeropuerto de\nBucaramanga, por lo cual nosotros ya en el día de ayer nos\ncomentaron y nos dijeron que ya estaban desarrollados estos\nprocesos y por la cual la bancada parlamentaria santandereana\nagrádese a la Aeronáutica Civil.\nGracias presidente.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-09-30T10:33:00-05:00", "transcript": "9100-acta-011-de-2014", "order": 31, "name": "H.R. Ricardo Flórez Rueda"}