{"session": "Comisión Sexta Senado", "text": "PROPOSICIÓN No. 014\n(Bogotá, D.C., 3 de septiembre de 2014)\nPresentada por: H.R. CARLOS EDUARDO GUEVARA VILLABON\nTema: Irregularidades en la imposición de multas y comparendos\npor parte de las autoridades de tránsito en todo el país.\nTeniendo en cuenta las crecientes denuncias de la comunidad\nrelacionadas con el posible interés de los agentes de tránsito de\ncolocar multas y comparendos, al parecer sin que se haya causado las\ndebidas infracciones al Código Nacional de Tránsito; propongo a la\nHonorable Comisión la realización de un Debate de Control\nPolítico, para evaluar y corregir las posibles irregularidades en la\nimposición de multas y comparendos por parte de las autoridades\nde tránsito en todo el país.\nPara lo anterior, cítese, a la señora, ministra de Transporte doctora\nNATALIA ABELLO VIVES y al señor , Director de Tránsito y\nTransporte Mayor General CARLOS RAMIRO MENABRAVO.\nDe igual manera, invítese al señor Alcalde Mayor de Bogotá doctor\nGUSTAVO PETRO URREGO, al señor. Comandante de la Policía de\nTránsito y Transporte de Bogotá Coronel MANUEL SILVA, a la\nseñora, Secretaria de Movilidad de Bogotá MARIA CONSTANZA\nGARCIA, al señor Secretario de Gobierno de Bogotá HUGO\nZARRATE, al Procurador General de la Nación, doctor ALEJANDRO\nORDOÑEZ MALDONADO, al señor, Contralor General de la República\ndoctor EDGARDO MAYA VILLAZON al señor Personero de Bogotá\nRICARDO CAÑON y al señor, Contralor de Bogotá DIEGO ARDILA.\nFirmado por: H.R. CARLOS EDUARDO GUEVARA VILLABON\nCUESTIONARIO ENVIADO A:, Ministra de Transporte, Doctora\nNATALIA ABELLO VIVES; Dirección General de Tránsito y\nTransporte, CARLOS RAMIRO MENA BRAVO.\nCUESTIONARIO ENVIADO A: ALCALDIA MAYOR DE BOGOTÁ,\nDr. GUSTAVO PETRO URREGO; COMANDANTE DE POLICIA\nDE TRANSITO Y TRANSPORTE DE BOGOTÁ, Coronel MANUEL\nSILVA; SECRETARIA DE MOVILIDAD DE BOGOTA, Doctora\nMARIA CONSTANZA GARCIA; y al SECRETARIO DE GOBIERNO\nDE BOGOTA, Dr. HUGO ZARRATE.\nCUESTIONARIO ENVIADO A: PROCURADOR GENERAL DE LA\nNACION, Dr. ALEJANDRO ORDOÑEZ MALDONADO;\nCONTRALOR GENERAL DE LA REPUBLICA, Dr. EDGARDO\nMAYA VILLAZON; PERSONERO DE BOGOTA, Dr. RICARDO\nCAÑON; CONTRALOR DE BOGOTA, Dr. DIEGO ARDILA\nMEDINA.\nPROPOSICIÓN ADITIVA ALA 014\n(Bogotá, 17 de septiembre de 2014)\nAdiciónese los cuestionarios que se presentan a continuación al\ndebate de control político sobre las irregularidades en la imposición de\nmultas y comparendos por parte de las autoridades de tránsito del\ntodo el país aprobado en esta comisión.\nCUESTIONARIOS ADITIVO A LA 014\nMinisterio de Tránsito y Transporte\nDra. NATALIA ABELLO VIVES\nDIRECTOR GENERAL DE TRANSITO Y TRANSPORTE DE\nBOGOTA\nMayor General CARLOS RAMIRO MENA BRAVO\nCUESTIONARIO ENVIADO A: Alcalde Mayor de Bogotá, Doctor\nGUSTAVO PETRO URREGO y Secretaría de Movilidad de Bogotá,\ndoctora MARIA CONSTANZA GARCIA.\n1. ¿Qué indicadores de eficiencia y o metas deben cumplir los\nagentes de tránsito en el país, en materia de imposición de multas y\ncomparendos?\n2. ¿Cuál es la sanción, observación y/o procedimiento adoptado\npor su entidad para los agentes de tránsito que no alcancen las\nmetas o indicadores mínimos?\n3. ¿Qué clase de incentivos se han establecido para motivar la\nlabor de los agentes de tránsito en el control y sanción de\ncontravenciones al Código Nacional de tránsito?\n4. ¿Cuál es la cuota o meta mínima en materia de imposición de\nmultas y comparendos, a cumplir por cada agente de tránsito por día,\nsemana, o mes?\n5. ¿Cuál es el destino de los recursos recaudados por multas y/o\ncomparendos impuestos? Favor discriminar por programas, proyectos,\nentidad respectiva y montos para el último año.\n6. ¿Cuál es su respuesta a las denuncias ciudadanas relacionadas\ncon el posible afán o interés de los agentes de tránsito de imponer\nmultas y comparendos, aún sin causa aparente?\n1. ¿Qué indicadores de eficiencia y o metas deben cumplir los\nagentes de tránsito en el país, en materia de imposición de multas y\ncomparendos?\n2. ¿Cuál es sanción, observación y/o procedimiento adoptado por\nsu entidad para los agentes de tránsito que no alcancen las metas\no indicadores mínimos?\n3. ¿Qué clase de incentivos se han establecido para motivar la\nlabor de los agentes de tránsito en el control y sanción de\ncontravenciones al Código Nacional de tránsito?\n4. ¿Cuál es la cuota o meta mínima en materia de imposición de\nmultas y comparendos, a cumplir por cada agente de tránsito por día,\nsemana, o mes?\n5. ¿Cuál es su respuesta a las denuncias ciudadanas relacionadas\ncon el posible afán o interés de los agentes de tránsito de imponer\nmultas y comparendos?\n6. ¿Cuál es el destino de los recursos recaudados por multas y/o\ncomparendos impuestos? Favor discriminar por programas, proyectos,\nentidad respectiva y montos para el último año.\n1. Sírvase informar si su entidad tiene conocimiento de posibles\nirregularidades en la imposición de multas y comparendos por parte de\nlas autoridades de tránsito.\n2. Si ha tenido conocimiento de las irregularidades en mención,\nsírvase informar: ¿qué procesos ha adelantado su entidad con motivo\nde las mismas?\n1. ¿En su calidad de suprema autoridad de tránsito qué acciones\nha liderado el Ministerio de Transporte para que los organismos de\ntránsito prevengan la comisión de infracciones de tránsito diferentes a\nla imposición de comparendos?\n2. ¿En su calidad de suprema autoridad de tránsito qué acciones\nha adelantado el Ministerio de Transporte para evitar la corrupción de\nlas autoridades de tránsito y los organismos de apoyo a las\nautoridades de tránsito en la imposición de comparendos?\n3. ¿Por favor señalar en qué municipios la policía de tránsito se\nocupa de la imposición de comparendos y en cuales es otro\norganismo? Por favor discriminar por municipio y departamento y\nseñalar el nombre del organismo.\n4. ¿Qué acciones a adelantado para asegurar que los organismos\nde tránsito y los organismos de apoyo a los organismos de tránsito\nrespeten el debido proceso para la imposición de sanciones por las\ninfracciones de tránsito?\n5. ¿Qué acciones a adelantado para asegurar que los organismos\nde tránsito y los organismos de apoyo a los organismos de tránsito\nsuministren a los conductores la información y las herramientas\nnecesarias para asistir a audiencia pública y ejercer sus derechos\ncuando rechazan la comisión de la infracción?\n6. ¿En qué municipios del país se están realizando foto\ncomparendos?\n7. ¿Cuál es el procedimiento para la imposición y notificación de un\nfoto comparendo?\n8. ¿Quiénes pueden realizar foto comparendos?\n9. ¿Qué cámaras o qué tipo de medios técnicos o tecnológicos\npueden ser empleados por los organismos de tránsito o los\norganismos de apoyo a los organismos de tránsito para la imposición\nde foto comparendos? por favor describir las especificaciones de los\nmismos.\n10. ¿Existe una norma que regule la clase de medios técnicos o\ntecnológicos son empleados para la imposición de foto comparendos?\n11. ¿Los policías de tránsito o quienes se ocupan de la imposición\nde foto comparendos pueden emplear cualquier cámara o medio\ntécnico o tecnológico para la imposición de los mismos?\n12. ¿Qué acciones a adelantado su cartera para asegurar la debida\nnotificación de los fotocomparendos por parte de los organismos de\ntránsito o los organismos de apoyo a los organismos de tránsito?\n1. ¿En cuales municipios del país hace presencia la policía de\ntránsito y transporte y se ocupa de la imposición de comparendos?\n2. ¿Qué acciones adelanta la policía de tránsito, fuera de la\nimposición de comparendos para que los conductores no infrinjan las\nnormas de tránsito y transporte?\n3. ¿Cuál es la preparación que reciben los policías de tránsito para\nejercer su función en las vías?\n4. ¿Qué acciones ha adelantado la policía nacional para evitar la\ncorrupción en los agentes de tránsito?\n5. ¿Cuántas quejas se han presentado contra los agentes de\npolicía en el país del año 2010 a la fecha? por favor discriminar por la\ncausa de la queja, departamento y municipio.\n6. ¿Del año 2010 cuántos agentes de policía han sido sancionados\npor actos de corrupción y por cohecho?\n7. ¿Cuántos comparendos impuso la policía de tránsito y porque\nvalor del año 2010 a la fecha? Por favor discriminar por infracción de\ntránsito, departamento y municipio.\n8. ¿Cuál es el procedimiento para la imposición y notificación de un\nfoto comparendo?\n9. ¿Quiénes pueden realizar foto comparendos?\n10. ¿Qué cámaras o qué tipo de medios técnicos o tecnológicos\npueden ser empleados por los organismos de tránsito o los\norganismos de apoyo a los organismos de tránsito para la imposición\nde foto comparendos? por favor describir las especificaciones de los\nmismos.\n11. ¿Existe una norma que regule la clase de medios técnicos o\ntecnológicos son empleados para la imposición de foto comparendos?\n12. ¿Los policías de tránsito o quienes se ocupan de la imposición\nde foto comparendos pueden emplear cualquier cámara o medio\ntécnico o tecnológico para la imposición de los mismos?\n1. ¿Qué acciones ha liderado para prevenir la comisión de\ninfracciones de tránsito diferentes a la imposición de comparendos?\n2. ¿Qué acciones ha adelantado para evitar la corrupción de la\npolicía de Tránsito en la imposición de comparendos?\n3. ¿Qué acciones a adelantado para asegurar el respeto al debido\nproceso para la imposición de sanciones por las infracciones de\ntránsito?\n4. ¿Qué acciones a adelantado para asegurar a los conductores la\ninformación y las herramientas necesarias para asistir a audiencia\npública y ejercer sus derechos cuando rechazan la comisión de la\ninfracción?\n5. ¿Cuál es el procedimiento para la imposición y notificación de\nun fotocomparendo?\n6. ¿Cuántos foto comparendos se han impuesto desde el año 2013\na la fecha?, por favor discriminar por mes, por localidad en los que\nfueron impuestos y por infracción al Código Nacional de Tránsito.\n7. ¿Qué cámaras o qué tipo de medios técnicos o tecnológicos son\nempleados para la imposición de los foto comparendos? por favor\ndescribir las especificaciones de los mismos.\n8. ¿Existe una norma que regule la clase de medios técnicos o\ntecnológicos son empleados para la imposición de los foto\ncomparendos?\n9. ¿Cuántas cámaras o medios técnicos o tecnológicos posee el\ndistrito para la imposición de foto comparendos?\n10. ¿Los policías de tránsito pueden emplear cualquier cámara o\nmedio técnico o tecnológico para la imposición de foto comparendos?\n11. ¿Cómo se han notificado los foto comparendos impuestos del\naño 2013 a la fecha?|\n12. ¿Cuántas reclamaciones han recibido por indebida notificación\nde los foto comparendos y como se han resuelto las mismas?", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": 1412151600.0, "transcript": "9101-acta-012-de-2014.xml", "order": 0, "name": "OTROS"}