{"session": "Comisión Sexta Senado", "text": "Muchas gracias representante Alfredo Ape Cuello, tiene el uso de la\npalabra el representante Víctor Javier Correa.\nH.R. Víctor Javier Correa Vélez\nMuchas gracias presidenta. Yo quiero también tocar varios elementos,\nenfocándome principalmente en la situación de indefensión que tienen\nmuchos ciudadanos frente al abuso que cometen algunos miembros\nde la fuerza pública en el momento de interponer comparendos o\nmultas de tránsito. En aras pues de la transparencia de la intervención\ntengo que decir que el representante Carlos Guevara, expuso un caso\nmuy frecuente de una irregularidad que se da en la comercialización\nde vehículos y en la cual yo también fui víctima en algún momento.\nCuando estaba joven mi hermano vendió una moto que estaba a\nnombre mío y estaba a nombre mío porque él era menor de edad, y\nnunca se hizo el traspaso y esa moto estuvo andando por ahí,\ncontando foto multas pude resolverlo ahora que tengo sueldo de\ncongresista, porque antes fue imposible porque eso se acumuló y se\nacumuló, pero eso ya está resuelto, porque no pudimos encontrar\nnunca al sujeto al que se le había entregado esa moto.\nPero bueno, dicho eso, y en aras de la transparencia, porque lo que no\nquiero es que se entienda que uno habla en estas cosas porque tiene\nel pecado encima, sino que esto se resolvió y ya se pudo cuadrar, si\nquiero contar algunas experiencias que he vivido en estos últimos dos\nmeses y voy a circunscribirlo a estos últimos dos meses porque si esto\nle pasa a un congresista de la República, no me imagino que le puede\nestar pasando a un ciudadano de a pie. Yo en Medellín ando en un\ncarro viejito que me regalo un primo para la campaña electoral, no\nando en uno de los carros del Congreso aún porque todavía no han\nentregado el carro de la región, yendo para el aeropuerto de Rio\nNegro, a las 4 de la mañana me pararon un par de agentes de\nvigilancia, no de transito ¡agentes de vigilancia! Y me dicen: “usted\nviene borracho” y “¿Cómo que yo vengo borracho? Y dicen: “si, viene\nborracho y se acaba de comer ese hueco” y yo: “bueno y de cuando\nacá comerse un hueco es un delito si esto está lleno de huecos acá” y\nellos: “usted viene borracho, bájese y sople acá” y eso ni boquilla\ntiene, eso parecía una grabadora de periodista, y ellos: “sople acá,\n¿usted a que se dedica? Yo les respondí: “yo soy congresista de la\nRepública, y ellos: “a hermano entonces siga, siga” o sea claramente\nlo que estaban buscando era a ver que podían sacar, poniéndolo a\nsoplar a uno en una grabadora de esas un agente de vigilancia y\nresulta que más de uno me dijo que por ahí a esa hora están pidiendo\nplata siempre.\nHace más o menos un mes me paso otra, me pararon también en la\nnoche y me dijeron: “¿usted a que se dedica? Y yo: “yo soy\ncongresista” y ellos: “usted sabe que los congresistas ganan más que\nla policía y en mi inocencia no entendí el mensaje, la indirecta que me\nestaban echando y me eche un discurso, de esos de izquierda, donde\nuno dice, es que la injusticia, la distribución salarial de este país, mejor\ndicho le eché el carretazo largo, el hombre a la final de aburrido me\ndice: “salga y se va”. Y les conté pues al otro día a unos compañeros\nincluyendo la persona que está en el esquema y me dijeron: “oiga le\nestaban pidiendo la prima ciudadana” y yo: “¿en serio? Y dijeron: “si,\nse la estaban pidiendo” entonces si eso le pasa a uno, y esas\nrealidades se ven todo el tiempo. Y eso se da también porque la\nposibilidad que tiene el ciudadano de controvertir el comparendo o la\nmulta es muy limitada, básicamente se pegan de cualquier cosa,\nexista o no y la posibilidad real de que eso se controvierta es muy\npoca; por eso hay que entrar a mirar cómo se interviene, porque esa\ncultura no puede seguir haciendo carrera, porque eso deslegitima la\nacción de la fuerza pública. La novia de uno de los compañeros míos\nde la unidad de trabajo legislativo en Antioquia, también nos llamó\nllorando en estos días, porque también le pidieron así plata, “deme lo\nque tenga”, ¡la Policía! ¿Qué puede pensar la ciudadanía después de\nque eso ocurre? ¿Qué legitimidad le da eso a la fuerza pública? Ese si\nes un elemento que hay que atacar, y parece que se volvió parte de la\ncultura ciudadana o de la realidad común, porque uno escucha a todo\nel mundo: “no aquí hay que cargar el billetico dentro de los papeles” o\nel que va y saluda entonces el policía cuando termina el comparendo,\neso fue que le entrego la plata porque quien se va a despedir de mano\ndespués de que le hacen un comparendo, eso es bastante frecuente, y\nuno escucha eso todos los días, en todas partes, obviamente hay que\nser estrictos con la norma, obviamente hay que perseguir a los\ninfractores de tránsito, sin duda alguna hay que realizar acciones que\nlleven a que las conductas viales mejoren el país, porque es un\nproblema gigantesco de salud pública obviamente, pero aquí hay que\nentrar a romper con ese círculo de corrupción que se está generando,\nen esa asimetría que hay entre los miembros de la fuerza pública que\ninterponen los comparendos y los ciudadanos que son víctimas de\neste tipo de conductas.\nEvidentemente hay que tocar otros aspectos también, es cierto que\nnuestro país tiene dentro del riesgo vial gigantesco un problema de\nseñalización, de mantenimiento de la malla vial y eso causa una\ncantidad enorme de problemas y dificultades que hoy se ven reflejados\nen indicadores lamentables de muertes por accidentes de tránsito y de\nlesionados y de daños materiales por lo mismo que también hay que\nentrar a atender. pero yo quisiera que en el marco de este debate, que\na muy bien cita el compañero representante Carlos Guevara, y\naprovecho y lo felicito, porque hay que decir que, ¡qué juicio!, pues son\nmuy activos los compañeros del MIRA, en el control político y en la\nactividad legislativa, pero que en el marco de este debate podamos\nhacer evidente un problema que existe y que la ciudadanía desde\nustedes como gobierno tenga claro a través de este debate de control\npolítico, cuales son los caminos o las herramientas que pueden tomar\npara evitar este tipo de abusos. Muchas gracias.", "external_id": "#hr-inés-cecilia-lópez-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-01T10:23:10-05:00", "transcript": "9101-acta-012-de-2014", "order": 20, "name": "H.R. Inés Cecilia López Flórez"}