{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor Luis Alfredo, y le damos la palabra a Arturo\nPalacio, del Sindicato de Taxistas del Aeropuerto El Dorado y de la\nFederación de Taxis, Arturo Palacio. 3 minutos por favor don Arturo.\nSeñor Arturo Palacio (Ciudadano 2, del Sindicato de Taxistas del\nAeropuerto El Dorado y de la Federación de Taxis):\nMuy amable honorables representantes, pues yo no vengo a dar palo\ncomo dice mi amigo, pero venimos a exponer la problemática que\ntenemos con respecto a los comparendos. Desafortunadamente la\npolítica de movilidad en Bogotá D.C. y lo hemos dicho, inclusive al\nseñor alcalde Petro, es uno de los entes más corruptos que tiene la\nciudad, se maneja una corrupción a alto nivel, hemos visto como hasta\nel grupo Nule, estuvo medito con las grúas de Bogotá, manejó los\npatios de Bogotá, y como en un momento dado con políticas que se\nmanejaron en el año 1998 - 1999, para implementar el Sistema\nIntegrado de Transporte a los conductores de servicio público colectivo\nlos llenaron de comparendos y fueron compañeros de nosotros que\nllegaron a deberle a la ciudad hasta cien millones ($100.000.000) de\npesos, ochenta millones ($80.000.000) de pesos, setenta millones\n($70.000.000) de pesos, llenos de comparendos, a mi me gustaría,\nestamos en un momento de cambio en este país, esperando una paz\nque tanto necesitamos, pero la paz se viene con justicia, me gustaría\nque esta Comisión Sexta, se fuera a lo profundo del problema que hay\nreal en la movilidad y nombrar una comisión, accidental, creo yo, en\ntérminos de tránsito, para que se metiera verdaderamente y nosotros\npoderles demostrar a ustedes, traerles a ustedes, desafortunadamente\nel viernes me entere de esto y no pude traer las pruebas y todo el\ntrabajo que hemos hecho, y demostrarles a ustedes todo lo que hemos\nhecho nosotros como conductores, para poderles demostrar a ellos\ncomo Secretaría de Movilidad todas las inconsistencias y todo aquello\nque nos ha perjudicado, y desafortunadamente ellos se hacen con los\noídos sordos, ellos no entienden y no comprenden, solamente\nentienden que nosotros tenemos que pagar comparendos de cuarenta\nmillones ($40.000.000), cincuenta millones ($50.000.000) de pesos en\ndeudas, cuando hay compañeros que nunca se les pagaron\nprestaciones sociales, llevaron 40 años detrás de un bus y jamás se\nles pagaron sus prestaciones sociales y aun mas peor, empresarios\ndel transporte que cuando ya ese vehículo era viejo se lo entregaban\nen forma de pago por sus prestaciones sociales y aun mas peor\ncuando recibían esos vehículos como parte de sus derechos laborales\nvino la ley de chatarrización y sacaron a toda esta gente y\nprácticamente les robaron sus derechos laborales entregándoles un\nbus viejo y a muchos les robaron esos vehículos en la misma\nSecretaría anterior de Tránsito les robaron los vehículos porque los\ndejaban en los parqueaderos y venían los avivatos, se hacían\nposesión de los vehículos y hacían sus maromas en la, Secretaria de\nMovilidad. Tengo un caso, de un viejito de 72 años que le robaron 2\nbuses.\nDesafortunadamente nosotros hemos denunciado ante la fiscalía,\nnunca se hizo nada, aquí hay una problemática social con los\nconductores; voy a dar un ejemplo, el alcalde le metieron una multa de\ncuatrocientos ($400.000.000) millones de pesos, y ¿sabe qué hizo?,\nestán pidiéndole una colecta a los recicladores para ayudarle a pagar\nla multa, cuando es un alcalde que durante toda su vida histórica que\nha estado en el Congreso, yo le hice la cuenta, se ha ganado más de\nsesenta y cuatro mil millones ($64.000.000.000) millones de pesos, en\nsolo sueldos, pagándoselos a 20 millones mensuales, lleva 20 años y\nno tiene platica para pagar cuatrocientos ($400.000.000) millones de\npesos. Nosotros no tenemos derecho a una seguridad social, no\ntenemos derecho a que nos paguen un salario y si nos aplican multas\nde salarios mínimos legales, como es posible que un conductor salga\na trabajar, lo espera un agente de tránsito le mete una multa de\ntrescientos mil ($300.000), cuatrocientos mil ($400.000) pesos, cuando\nsu salario es de mínimo treinta y cinco mil ($35.000) pesos diarios;\ncómo es posible que el Estado, y sobre todo en esta parte, y que yo\nquiero que ustedes entiendan, como es posible que hay compañeros\nque deben comparendos ambientales porque los vehículos estaban\ncontaminando, cuando el Estado colombiano por intermedio de\nEcopetrol, vendía el ACPM mas impuro del mundo pero el más caro\nde Latinoamérica y esperaba el señor agente de tránsito a la salida de\nla bomba: “el carro está contaminando” y de una vez el comparendo\nambiental, entonces comprábamos un combustible dañino para el\nambiente y sin embargo nos sancionaban a nosotros, que no lo\nproducíamos, mire doctora, y ojala nos dieran la oportunidad de hacer\nun debate a profundidad, con respecto a esta problemática del\ntransporte en Colombia. Nosotros tenemos una ley que salió de estas\ninstancias, desde 1959, de todas maneras les agradezco haberme\nescuchado; la Ley 15 de 1959, donde obligaba a todas las empresas\nde transporte a afiliarnos a nosotros a nuestros derechos laborales, 60\naños y todavía hay más del 60% de los conductores que ya quedaron\nfuera del sistema.\nLes agradezco mucho y ojala ustedes pudieran sacar esa comisión\naccidental, con mucho gusto nosotros nos ponemos a su servicio y les\ndamos toda la información; lo último, nosotros como conductores en el\naño 2004, presentamos un proyecto para la profesionalización de los\nconductores, nosotros sacamos nuestra plata y sacamos adelante ese\nproyecto, cuando lo hicimos nosotros salió por setecientos millones\n($700.000.000) de pesos, y el día que lo tomaron los empresarios y la\nmovilidad, valió mil quinientos millones ($1.500.000.000) de pesos,\nque tristeza que este país, todo es plata y casi siempre es corrupción.\nMuy amable, muchas gracias.", "external_id": "#hr-inés-cecilia-lópez-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-01T10:23:50-05:00", "transcript": "9101-acta-012-de-2014", "order": 23, "name": "H.R. Inés Cecilia López Flórez"}