{"session": "Comisión Sexta Senado", "text": "Muchas gracias, disculpe personero, gracias.\nCoronel Juan Peláez (Subdirector de Transito):\nSi muy buenas tardes, un saludo muy especial a todos los señores\nhonorables representantes, de igual manera a la señora, ministra de\nTransporte, a la secretaria de Movilidad, y en general a todos los\nasistentes a esta citación tan importante el día de hoy y en especial al\nhonorable representante Guevara que fue el que promovió este\ndebate.\nInicialmente quiero referirme a que la Policía Nacional posee un plan\nintegral de seguridad ciudadana, llamado “Plan Corazón Verde” dentro\nde ese plan corazón verde tenemos una gran estrategia institucional\nque está enmarcada en la Estrategia Institucional de Seguridad Vial,\nesta estrategia está compuesta prácticamente por 4 ítems que es la\nprevención, la disuasión, el control y la investigación en materia de\naccidentes de tránsito, y el control al desarrollo de la movilidad en\ntodos los lugares más recónditos de nuestro país, vías nacionales e\nigual manera en las poblaciones urbanas, vías urbanas.\nDentro de nuestra estrategia de seguridad y prevención vial, estamos\ndesarrollando unas campañas muy importantes, entre ellas “La\nCampaña Marco”, es la campaña “por la vida, en la vía no vayas en\ncontravida”, es una campaña con mucha aceptación en la comunidad,\ndonde hemos involucrado, prácticamente a cada uno de los actores\nque hacen parte de la movilidad como son: los conductores, los\nciclistas, los peatones, los motociclistas, de igual manera los pasajeros\ny en fin todas aquellas personas que de una u otra manera intervienen\nen la movilidad en cada uno de sus roles en nuestro país; dentro de\nestas campañas, de igual manera desarrollamos con el apoyo de la\ntecnología de punta, tenemos 3 buses aula, con los software\ninteractivos, con el fin de poder nosotros socializar, capacitar a\naquellos ciudadanos que están en las vías, que están en los colegios,\nque están en los centros comerciales, de igual manera llegamos a las\nempresas con el fin de poder socializar, recordar y quizás enseñar de\nuna u otra forma a aquellos ciudadanos que por desconocimiento,\nestán cometiendo aquellas infracciones que lo único que generan a la\nfinal son heridos, muertos y desgaste para una sociedad y para un\npaís como es el de Colombia. De igual manera nosotros tenemos en\nlas ocho regiones de policía en las cuales está dividido nuestro país,\ntenemos unos equipos móviles de capacitación que están compuestos\npor personal idóneo, que de una u otra forma han sido capacitados y\navalados por el Ministerio del Transporte y de igual manera por el\nSENA, donde con estos actores de la vía nos podemos dar cuenta\nquizá de aquellas falencias que poseen esos actores, hemos\nintervenido a ciclistas, a motociclistas y a conductores de vehículos,\ninclusive conductores de vehículo de servicio público, nos hemos\npodido dar cuenta de las grandes necesidades que tenemos en\ncapacitación, como lo manifestaba la señora, ministra y el honorable\nrepresentante Tamayo, indiscutiblemente la educación es lo que en\nrealidad va a largo y a mediano plazo, a lograr de que todos esos\ninconvenientes que tenemos en accidentalidad, en muertos, en\nheridos y lógicamente en la aplicación en algunos momentos de la\nnorma, se disminuyan ostensiblemente.\nBueno, de igual manera, socializarles que nuestros equipos de última\ntecnología, con estos grupos de capacitación, es el más adecuando,\ntenemos gabinetes psicosensometricos donde nosotros nos podemos\ndar cuenta en que situaciones se encuentran nuestros conductores; de\nigual manera en estos operativos, perdón en estas campañas que\nrealizamos a nivel nacional, hemos podido sensibilizar a dos millones\nciento diecisiete mil (2.117.000) ciudadanos, en cuarenta y ocho mil\nciento cuarenta (48.140) actividades de capacitación y de pedagogía\nque hemos realizado a lo largo y ancho de nuestro país; de igual\nmanera hemos realizado, prácticamente sesenta y seis mil seiscientas\n(66.600) pruebas de idoneidad y habilidades a nuestros motociclistas,\ncon este grupo de, valga la redundancia, capacitadores, que han sido\navalados por el Ministerio de Transporte, con el fin de podernos dar\ncuenta y hacerle caer en cuenta a nuestros usuarios de la vía, en que\nestán fallando y en que deberían ajustar, en que deberían ellos\nreforzar, en materia de movilidad y de conocimiento de las normas.\nCon eso que quiero sensibilizarlos de que la policía no solamente está\nrealizando comparendos, como de pronto se ha querido hacer ver en\nalgunos medios de comunicación, no solamente realizamos los\ncomparendos, sino de igual manera estamos realizando todas esas\ncampañas de prevención, de capacitación, de socialización, este lado\namable que también de igual manera hace parte de nuestra Policía\nNacional; de igual manera, tenemos que hacer controles en vía,\ntenemos que realizar aquellas acciones con el fin de verificar que el\nCódigo Nacional de Tránsito este siendo totalmente cumplido por\nnuestros usuarios de las mismas, y es así, que nuestros policías no\npueden ser omisivos, nuestros policías no pueden dejar pasar la\ncomisión de alguna infracción al tránsito, sencillamente porque nos\nverían o ellos se verían avocados, como se han visto en algunas\nocasiones, a investigaciones disciplinarias y quizás en algún momento\na investigaciones penales por estas omisiones. Nuestro derrotero y\nnuestro mayor interés es la prevención y la educación a nuestros\nusuarios y lógicamente dentro de todo esta gran integralidad de\nnuestros operativos y la implementación y materialización de nuestra\nestrategia, lógicamente se tienen que realizar estos comparendos.\nDe igual manera, con respecto a algunas informaciones o\nintervenciones de algunos honorables representantes, es importante\ndestacas de que no podemos nosotros generalizar que una institución\nes corrupta, quizás hemos encontrado algunas situaciones donde\nnuestros policías han tenido algún desvanecimiento de la ética y es así\nque la institución es la primera interesada en haber generado estos\nmecanismos y estrategias, con el fin de poder contrarrestar esta\nsituación que se está presentando en algunos departamentos y hemos\nlogrado realizar investigaciones disciplinarias y lógicamente con los\nresultados ajustados a la norma y que dé lugar cuando se presente\neste desvanecimiento de la ética. Pero lo más importante y más allá\nde eso es denunciar, es denunciar oportunamente, porque es que el\ncomentario hace daño a las instituciones cuando se generaliza y no se\nmaterializa en esas denuncias y nosotros el principal derrotero es\ncolocarle el cierre y cerrarle ese camino a aquellos policías que de una\nu otra forma están teniendo este desvanecimiento de la ética en\nnuestros procedimientos, y lógicamente hemos capturado más de\n1.000 personas en lo que va corrido del año por cohecho, aquellas\npersonas que de una u otra manera están buscando ofrecerle el dinero\na nuestros policías, estas personas han sido capturadas y puestas a\ndisposición de la autoridad competente y es así que esto es un\ncompromiso de doble vía, tanto en nuestra institución, como de igual\nmanera es la ciudadanía; y más allá, más allá de que nuestros policías\nse escondan en las vías, más allá de que nuestros policías se\nescondan en los árboles, se escondan en las esquinas, yo pienso que\nmás allá de todo eso es que nuestros ciudadanos cumplan con la\nnorma, nuestros ciudadanos están obligados a cumplir con el Código\nNacional de Tránsito, pero ¡oh sorpresa! Que nos llevamos que la gran\nmayoría de nuestros conciudadanos no conocen el Código Nacional\nde Tránsito, por ende cometen infracciones permanentemente, 3\ninfracciones por minuto en la ciudad de Bogotá y lógicamente,\nnuestros policías no pueden ser omisivos ante esta situación,\nlógicamente no es el derrotero, pero tampoco se puede ser omisivo;\ntodos los días crecemos, todos los días mejoramos y todos los días\najustamos nuestros procedimientos policiales, tenemos un\nobservatorio de accidentalidad donde podemos nosotros analizar la\nmorbimortalidad en materia de accidentalidad a nivel país, con el fin de\npoder nosotros programar y ajustar nuestros procedimientos, nuestros\noperativos en vía y todo enmarcado con el fin de poder evitar esa\npresencia o la ocurrencia, más bien, de las personas que mueren, de\nlas personas que resultan heridas, que no solamente afectan a una\nfamilia sino afectan a una comunidad y afectan una sociedad.\nEntonces yo quiero brindarles la tranquilidad, especialmente a nuestro\nhonorable representante Guevara, de que nuestro derrotero no es la\nelaboración de comparendos, nuestro derrotero es la educación, la\npreservación de la vida, es la parte preventiva en nuestros\nconciudadanos, pero lógicamente esto va también de la mano con la\naplicación de la norma y la aplicación de nuestro Código Nacional de\nTránsito. Básicamente quería contextualizarle a ustedes eso, de igual\nmanera unirme a las expresiones de la señora, ministra y de igual\nmanera de la señora secretaria de Movilidad, y estamos trabajando\npor una sociedad, estamos trabajando por una sociedad mucho mejor,\nno solamente en la ciudad de Bogotá, sino lógicamente a nivel país\nque es la tarea de la Policía Nacional y de la Dirección de Transito.\nMuchas gracias.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-01T10:25:50-05:00", "transcript": "9101-acta-012-de-2014", "order": 36, "name": "H.R. Carlos Eduardo Guevara Villabon"}