{"session": "Comisión Sexta Senado", "text": "Muy buenos días, gracias presidenta y a los compañeros por asistir a\neste debate, de igual manera a la, ministra de Transporte, Natalia\nAbello, que hoy nos acompaña y a su equipo asesor me place verlos,\nde igual manera a la secretaria de movilidad, al comandante de la\npolicía, al personal de la policía que nos acompaña, al comandante de\nla Policía de Tránsito de Bogotá y el Subdirector de Tránsito a nivel\nnacional, a la personería de Bogotá que también nos acompaña y si es\nposible va a hacer una intervención en el ámbito de este debate y\nquisiera iniciar presidenta, si usted me lo permite, dando un contexto\nde porque iniciamos este debate y porque citamos la Comisión Sexta y\na los ministros para que revisemos el tema de comparendos, multas y\nlo que se ha denominado también como foto comparendos, que es\nuna queja reiterativa de los ciudadanos frente a la imposición de\nmultas e infracciones que se hacen a nivel del país.\nHace pocos días el país fue informado por medios de comunicación\nsobre la posibilidad de que existiera una presión por parte de las\nautoridades de tránsito a los organismos de control, específicamente\nla policía, para que se cumpliera con un número determinado de\ninfracciones para cumplir unas metas de operatividad y nos llamó\nmucho la atención porque salieron grabaciones, algunas de ellas las\nvamos a escuchar para poner en contexto el debate, señora\npresidente yo pienso que es bueno que la policía tenga la oportunidad\ntambién de aclarar que fue lo que paso, la, ministra también nos\ninforme cual es la política al respecto y sobre todo también Bogotá\nporque acuérdese secretaria, cuando se llevó aquí acabo el debate\nsobre TransMilenio yo le pregunte por fuera de micrófonos, no aquí en\nmicrófonos, si era cierto esa afirmación que había salido en los medios\nde comunicación, usted me dijo; “no es cierto” y yo le dije: “entonces\nvamos a citarlo a debate” para que podamos profundizar y yo pienso\nque no es cierto, pero vamos a resolver algunas dudas que están en la\nconciencia ciudadana, y sobre todo revisando las respuestas y\nrevisando el material, pues que nos quedó también en el desarrollo de\nla preparación de este debate, muchas dudas con relación al manejo\nque se viene generando con los comparendos e infracciones de\ntránsito en el país y a nivel nacional.\nEntonces si me lo permite señora presidenta arrancamos y cuando\nusted considere ponemos a consideración el orden del día.\nPongamos la presentación si es tan amable, esta es una premisa que\nestá en el ciudadano del común, ¿será que las multas y comparendos\nson vistas como un negocio?, esa es como la premisa del ciudadano:\n¡oiga esto es un negocio! Esto se convirtió en un negocio, ¿dónde\nestán los policías de tránsito en las horas pico?, en el caso en\nparticular de Bogotá y para poner en contexto, Bogotá D.C. tiene 1.050\npolicías de tránsito haciendo su labor operativa en la capital, 300 por\nturno, entonces ya pueden entender la dimensión, 300 por turno, 270\nintersecciones en Bogotá son de las más críticas, 270 y uno\nempezaría a hacer un análisis, bueno tenemos 300 policías y 200\nintersecciones críticas en la capital, ¿será que es necesario tener un\npolicía en cada una de esas intersecciones y mejoramos la movilidad?\nDe esas 270 intersecciones 180 son críticas, por eso presidenta y\ncompañeros muchos de nosotros cuando nos desplazamos a ciertos\nlugares de la capital, los desplazamientos pueden ser hasta de hora,\nhora y media y eso que en algunos casos se pueden tomar atajos o\nandamos en vehículo particular, y uno dice: bueno, ¿Dónde está el\npolicía de tránsito para agilizar? los 37 corredores lentos que existen\nhoy en Bogotá, 37 corredores de calzada lenta, es decir, donde la\nvelocidad promedio en estos días, se decía por ejemplo que en la\nautopista norte en ciertas horas, el promedio de velocidad era de 4\nkilómetros por hora, es más fácil por ejemplo ponerse unos tenis y salir\na trotar algunos kilómetros y podemos mejorar así también la\nmovilidad en la ciudad. Entonces hay un contexto en el cual, y nace\ntambién de la preocupación de generar una política pública, no\nsolamente para regularizar, hacer un control del tráfico sino también\nen cierto modo que la policía nos ayude, como lo está haciendo, y yo\nlo reconozco, coronel Manuel Silva, lo está haciendo, está haciendo un\nesfuerzo sobre humano, porque uno se pone también en las\ndimensiones de su responsabilidad y tener 300 hombres para poder\natender la movilidad de la ciudad, donde hace más de 10, 12 años no\nse invierte en infraestructura, en grandes proyectos de infraestructura,\ndonde hay problema grave en materia de semaforización, donde no\ntenemos un sistema integrado de control del tráfico, como lo tiene\nMedellín, doctor Javier Correa, pues obviamente es insuficiente y ese\nes el primer punto que yo quiero plantear, necesitamos mejorar las\ncondiciones de nuestros policías de tránsito, no es un debate contra la\npolicía, quiero que ustedes lo entiendan así,, ministra de Transporte\ntampoco es un debate contra las políticas que se vienen ejerciendo a\ntravés del Ministerio de Transporte, pero si podemos corregir ciertas\ncosas que se están presentando en virtud de la imposición de multas y\ncomparendos, porque muchos ciudadanos, infortunadamente, no se\nve bien la presentación, pues lo han empezado a percibir así.\nVoy a dar un contexto y entramos en materia; en el cuadro que\npresento, nos dimos a la tarea de revisar cuantos comparendos se han\nimpuesto en los últimos años, a nivel nacional, en el año 2010: dos\nmillones ciento sesenta mil cuatrocientos setenta (2.160.470)\ncomparendos, año 2011: dos millones doscientos cinco mil cincuenta y\nseis (2.205.056), año 2012: dos millones ochocientos nueve mil ciento\nveintitrés (2.809.123) comparendos, años 2013: tres millones\ncincuenta y dos mil setecientos seis (3.052.706) comparendos y en lo\nque va corrido del año presidenta, hay dos millones ciento tres mil\nsetecientos setenta y uno (2.103.771) comparendos, ahí está el\ngrafico, entonces uno haciendo una lectura, uno puede decir, bueno\nmás o menos el tema de los comparendos ha sido constante, puede\nconllevar a dos conclusiones, la primera de ellas es que con la\ncapacidad institucional este es el número de comparendos que\npodemos hacer, o sea con la capacidad que tenemos institucional es\nel número de comparendos que se pueden hacer, porque más\nadelante voy a presentar un estudio de la Universidad de los Andes,\nque muy bien me lo traía el coronel Silva, donde señala por ejemplo\nque en Bogotá se cometen tres infracciones por minuto, dieciséis mil\n(16.000) comparendos creo que se dejan de hacer diariamente, y\npues no tenemos la capacidad de hacerlo, entonces, ¿qué quiero\nseñalar? Que si un ciudadano comete una infracción hay que\nimponerle su comparendo, entendiendo el comparendo como una\ncitación, porque obvio el ciudadano está en su mente, que cuando se\nle impone un comparendo, ya está la infracción y ¿qué hace?, pues\nrecurre al organismo de tránsito y efectivamente paga, pero es una\ncitación donde se puede defender, donde puede llevar las pruebas,\ndonde puede controvertir el comparendo, pero vamos a mirar unas\ncifras donde el ciudadano es indefenso, bien sea por desconocimiento,\nbien sea porque los cursos de capacitación que se vienen dando no\nsirven o efectivamente las escuelas de conducción no están haciendo\nel trabajo ministro, ¡no están haciendo el trabajo! Y yo pienso que ese\nes el primer mensaje, porque hoy en el caso de las motos, en el caso\nparticular de los pases, se están entregando a veces sin el control\nestricto de la normatividad.\nYa en el caso de Bogotá D.C., sucede algo similar, en el año 2010:\nsetecientos siete mil (707.000) comparendos, en el año 2011:\nsetecientos quince mil (715.000) comparendos, en el año 2012:\nsetecientos diecinueve mil (719.000), en el año 2013: quinientos\nsetenta y siete mil (577.000), en el año 2014 en lo corrido del año, van:\nTrescientos ochenta y un mil (381.000), lo que le ha representado, en\nel caso del año 2014, ingresos o más bien comparendos o ingresos\npor ciento siete mil millones de pesos ($107.000.000.000), estas son\nlas cifras que yo tengo, de pronto pueden variar, de pronto por la\nfecha, estos son datos del SIMIT, de pronto hay algunas diferencias\npero son datos que yo tengo, recurriendo a las bases de datos que se\ntienen al respecto. Y en lo que va corrido del año pues trescientos\nochenta y un mil (381.000) comparendos, entonces la Secretaría de\nMovilidad me puede decir: “No doctor Guevara, eso es un pequeño\nporcentaje de lo que podemos sancionar” y estoy de acuerdo, ojala se\nhagan más comparendos y en la medida que hagamos más\ncomparendos se pueda generar una cultura de respeto a las normas y\nbajo esa premisa yo estaría de acuerdo, en la medida en que, cuando\nse impone un comparendo, el ciudadano tenga un comportamiento\ndiferente hacia futuro.\nEn la primera premisa que yo quiero poner de manifiesto, tome el caso\nde Bogotá, porque ustedes suscribieron un convenio de tiempo atrás,\ncon la Policía Metropolitana de la ciudad, y efectivamente pues se está\nllevando a cabo, pero ese convenio tiene dos cosas en particular que\nme llama la atención, el primero de ellos, es que este convenio es\npagado con las multas que se generan en la ciudad, o sea los ingresos\npara poder pagar el convenio, se pagan con los recursos que\nprovienen de las multas de la ciudad, entonces uno diría, será que en\ncierto modo esa fuente de financiación, que yo pienso que en su lógica\ntiene razón, y es que con las multas se financie temas de movilidad,\nque se financie la mejora en la calidad de vida de los ciudadanos en\nmateria de desplazamientos, tiene una justificación, pero eso genera\nun incentivo perverso a nivel de la institucionalidad, a nivel del aparato\nadministrativo, porque cuando el pago de un convenio depende, en\ncierto modo del nivel de ingreso por multas y comparendos, se puede\ndar a entender, se puede generar un incentivo perverso, bien sea\npositivamente o negativamente, entonces el planteamiento que yo les\nquiero señalar, es que yo sé que es difícil porque la secretaria me va a\ndecir: ¿bueno y de donde sacamos los recursos, los veinte ocho mil\nmillones de pesos ($28.000.000.000) para financiar los convenios?\nEsa es la tarea, pero pienso yo, no pueden estar atados a la\nimposición de comparendos en la ciudad porque eso es perverso.\nDe otro lado, revisando la contratación a nivel de la ciudad, por\nejemplo en el año 2013, hubo ingresos por ciento ochenta y nueve mil\nmillones de pesos ($189.000.000.000) y esto representa alrededor de\nochenta y tres mil millones de pesos ($83.000.000.000) que son\nrecursos que entran directamente a la Secretaría de Movilidad como\ngastos propios de la entidad. Nosotros hicimos una gráfica y lo que\nobservamos es que, alrededor del 36% de los gastos de\nfuncionamiento de la Secretaría de Movilidad están siendo\nfinanciados, con las multas y comparendos que se hacen en Bogotá,\nentonces hay una interdependencia entre las sanciones que se\nimponen y los recursos de movilidad y financiación que requiere la\nSecretaría; me llama paradójicamente la atención, secretaria,\nrevisando los contratos, su contratación, obviamente pues no la suya,\nsino la de la persona anterior, secretario anterior, encontré 62\ncontratos, atados, directamente al tema de multas y comparendos, ¡62\ncontratos! Y revisando detalladamente los contratos, encontramos que\nun porcentaje importante de estos contratos están destinados a temas\nde prestación de servicios; yo no quiero decir esta palabra pero el\nciudadano común diría: ¡burocracia! Estamos incrementando la\nburocracia de la secretaría a punta de multas y comparendos, 62\ncontratos, por ejemplo le doy un caso, el contrato 0339191, dos mil\nmillones de pesos ($2.000.000.000), “contratar personal de apoyo\ntécnico y logístico para la secretaria de política sectorial”, por darle un\ncaso, 62 contratos atados a temas de vinculación de personal y\nprestación de servicios. Entonces, ministra, yo pienso que este tema de\nrecaudo debe tener un control y unas reglas específicas, en el Código\nde Transito establece específicamente cual es la destinación de estos\nrecursos, el artículo 160 del Código de Tránsito Ley 769 de 2002\nseñala, “de conformidad con las normas presupuestales respectivas, el\nrecaudo por concepto de multas y sanciones por infracciones de\ntránsito, se destinara a planes de tránsito, educación, dotación de\nequipos, combustible y seguridad vial, salvo de lo correspondiente a la\nFederación Colombiana de Municipios y a los particulares en quienes\nse delegue y participen en la administración, liquidación, recaudo,\ndistribución de multas” yo llamo la atención de esto porque esto es\nreiterativo a nivel nacional, las autoridades de tránsito cogieron, me\ndisculpan la expresión, y no es el caso de la secretaria actual de\nmovilidad, pero ya se volvió una política, y en los presupuestos ya se\nestima cual va a ser el ingreso por multas y comparendos, obviamente\nuno puede hacer un histórico, pero como siempre hay déficit, siempre\nhay huecos fiscales, pues como ciudadano del común, como cualquier\npersona, puede uno tener la duda si efectivamente el tema de las\nmultas y comparendos es la fuente de financiación principal de la\nSecretaría de Movilidad, porque eso si, en cierto modo cambiaría la\nrelación contractual que se tiene con la Policía Metropolitana de\nBogotá.\nAquí esta resumido un poco lo que yo le decía, el 28% de los ingresos\nde la Secretaría en el caso de Bogotá son, por multas de tránsito, otro\n16% por cobro coactivo, otro 27% por los derechos de tránsito, es\nincreíble, en Bogotá se matriculan alrededor de 120 vehículos al día,\nes el dato que tengo y un 26% de semaforización.\nSi uno mira el nivel, el presupuesto de la Secretaría de Movilidad,\nrevisamos el ingreso por multas y comparendos y el valor contratado\npor la Policía de Tránsito de Bogotá, uno puede tener una correlación,\nentonces en la medida que aumentan los ingresos o el presupuesto,\ntambién hay un ingreso mayor para la Policía de Tránsito de Bogotá,\ncaso 2012, caso 2013, caso 2014, que va en aumento, pasamos de un\n12% en el 2009, en el 2013 los ingresos a la Policía de Tránsito de\nBogotá y su participación fue el 15%, entonces entre las dos líneas\nhay una utilidad, y esa utilidad, es la que en cierto modo, valga la\nredundancia, utiliza la Secretaría de Movilidad para financiar sus\nproyectos. Y uno diría, si hay unos recursos importantes, secretaria\nrevisemos muy bien, porque el ciudadano estaría tranquilo, contento,\npagando sus multas de tránsito si ve que hay una mejora en las\ncondiciones de movilidad en la ciudad, pero lo que uno observa es que\nno, no la hay, y también uno puede concluir que se ha generado una\npolítica en relación, en cierto modo, a generar uno una cultura de la\ninfracción, y a mí me llama mucho la atención, con todo respeto, del\ncontralor de Bogotá, que les envía un control de advertencia porque no\nestán haciendo partes en la ciudad, como si la razón principal de la\npolicía de tránsito fuera someter a los ciudadanos a las infracciones,\nyo creo que al coronel Silva le duele cuando le hacen un comparendo\na una persona porque dice: “usted falló, yo sé que eso le va a generar\nun costo patrimonial, no lo vuelva a hacer pero vaya y preséntese a la\nautoridad de tránsito” yo pienso ahora que los expongo, que su función\nprincipal es colaborar con la movilidad de la ciudad y generar cultura\nciudadana, seguridad vial, salvar vidas, pero su función principal no es\ndedicarse a pararse en una esquina a generar comparendos, yo\npienso que esa no debe ser la función de la policía. Entonces me\nllamó mucho la atención secretaria, que el contralor les envió un\ncontrol de advertencia, diciéndoles: “oiga el recaudo está muy bajo,\npóngase las pilas, mande una señal a la Secretaría de Tránsito para\nque imponga más comparendos, para que ustedes alcancen el nivel\npresupuestado de ingresos que se tenían previstos a la fecha”\nentonces yo si pensaría que esto es un mensaje equivocado, que se le\nestá dando a la ciudad.\nDe igual manera si uno observa la comparación de comparendos\nimpuestos versus capacitación, y yo creo que ahí la secretaria me\ncomentaba que tiene una propuesta, y es que se tiene previsto con los\nrecursos de multas y comparendos, capacitar doscientos mil (200.000)\nciudadanos, y es como si fuera una regla, año 2008: doscientos mil\n(200.000), año 2009: doscientos mil (200.000), año 2010: doscientos\nmil (200.000), año 2011: doscientos mil (200.000), año 2012:\ndoscientos mil (200.000). ¿No les parece extraño?, la población\ncreciendo y “mira: son doscientos mil (200.000) y punto”. De un\nuniverso de nueve millones de habitantes (9.000.000) que es el caso\nde Bogotá, vivimos en la ciudad, doscientos mil (200.000) es marginal,\nsupremamente marginal, entonces no hay una correspondencia entre\nlas multas y comparendos y sobre la cultura ciudadana que hoy debe\ntener Bogotá D.C., y que ahí Medellín y otras ciudades nos llevan años\nluz, en temas de autocontrol.\nCuadro resumen del valor contratado por la policía, veinte y ocho mil\nmillones de pesos ($28.000.000.000), es el promedio que ustedes\ntienen, y yo hago allí la primera claridad, Bogotá tiene 1.050 policías,\ndivididos entre turnos, 300 policías, parecería un chiste, 300 policías\npara una ciudad como esta, cuando uno observa que la gran mayoría\nde nuestros policías prestan sus servicio prácticamente sin las\ncondiciones necesarias para hacerlo mejor, yo pienso que ahí la\npolicía presupuestalmente requiere un acompañamiento; necesitamos\nministra poner de acuerdo al alcalde Gustavo Petro y al Gobierno\nNacional para destrabar el Sistema Integrado de Control de Tráfico,\nque se pueda, uno visita ciudades del mundo y no se ve ni siquiera un\npolicía, ojala no tuvieras policías, pero existe una cultura del\nautocontrol, hay foto comparendos con un sistema integrado de control\ndel tráfico, hay señalización, pero uno mira la señalización de Bogotá y\neso es pírrica y la que existe está llena de grafitis o los vándalos se la\nhan robado. Entonces me preocupa en cierto modo que no hay una\ncorrespondencia entre lo que se debe generar en cultura ciudadana y\nlo que está pasando hoy en Bogotá.\nBueno, hago un paréntesis, ya hay en curso un proyecto que pretende\ncambiar la destinación,, ministra yo creo que este proyecto hay que\nrevisarlo muy bien, yo no lo compartiría, que busca cambiar la\ndestinación de los ingresos por comparendos para que sean\ndestinados al mantenimiento de la malla vial, yo pienso que eso si no\npodemos permitirlo, pues vamos a escuchar el colega, no es de esta\nComisión, pero él está proponiendo en el proyecto de ley N° 080 de\n2014, que los recursos de los comparendos se destinen\nexclusivamente para el mantenimiento de la malla vial y puede tener\nuna lógica, pero estamos pagando rodamiento, estamos pagando otro\ntipo de impuestos, sobretasa de la gasolina que está financiando el\nmantenimiento de la malla vial local y meter infracciones de tránsito\npara que se financie la malla vial si sería el absurdo más total, porque\nahí si el alcalde diría: “señores de tránsito a poner comparendos\nporque necesito tapar huecos en la capital, o necesito abrir la vía x y\nnecesito recursos para poder financiar el valor del proyecto” entonces\nyo pienso que este proyecto hay que revisarlo muy bien y no debería\nhacer tránsito para ser ley de la República.\nYo quise buscar la relación entre comparendos impuestos y mejora en\nlos indicadores de movilidad en la ciudad particularmente lo que tiene\nque ver con muertos, lesiones personales y accidentes de tránsito,\nentonces uno observa, si miramos el cuadro, uno observa para el año\n2011 se presentaron treinta y dos mil ciento treinta y cinco (32.135)\naccidentes a nivel nacional, cinco mil doscientos ochenta y tres (5.283)\nmuertos, lesionados cuarenta mil (40.000), comparendos doscientos\nochenta mil novecientos doce (280.912), esto es nacional, y uno\nobserva que el caso de la variación de accidentes es del 1% positivo,\nen el caso de la variación de personas muertas en accidentes de\ntránsito es positiva 5%, variación de lesionados positiva 1% más y esta\nmisma tendencia ocurrió en el año 2012, no alcanzamos a hacer el\naño 2013, pero lo que uno observa es que no hay una correlación\nentre infracciones de tránsito, acciones de la Policía de Bogotá D.C.\ncon la variación que debería ser negativa en relación con accidentes y\nmuertos y lesionados en accidentes de tránsito; aquí está el cuadro, y\nla diapositiva y lo que uno observa es, (lo punteado en rojo) es la\nvariación en muertos, perdón, rojo es comparendos, variación en\ncomparendos, va en aumento la tendencia y la variación en personas\nmuertas va en aumento, paradójico ¿no? Y uno diría debería los\ncomparendos, las multas las infracciones de tránsito generar una\ncultura para poder hacer un punto de inflexión de estos indicadores y\npoderlos bajar, pero no lo está logrando y yo pienso que ahí hay que\ntrabajar, hay que trabajar, ministra, para que verdaderamente las\nacciones de transito rompan esas tendencias porque si no, no sirve\npara nada y con todo el respeto de la secretaria, si sirven para\ncontratar mucha gente, pero en la práctica no sirve para mejorar las\ncondiciones de movilidad. El siguiente argumento es: ¿el\nprocedimiento para sancionar por infracciones de tránsito será un\ngana-gana, para los organismos de tránsito? Esa es la hipótesis, la\npregunta, el imaginario del ciudadano del común, y observamos lo\nsiguiente, en el año 2014, se han puesto trescientos ochenta y un mil\n(381.000) partes o comparendos, un comparendo es una citación\ncompañeros, una citación a comparecer, esto que quiere decir, que el\nciudadano tiene derecho a una audiencia, tiene derecho a presentar\nsus argumentos de los que se presentaron, en lo corrido del año,\nsolamente se han presentado veinte y un mil cuatrocientos veintiséis\n(21.426), el 6%, ¡y obvio! si ustedes hacen la tarea, cuando se comete\nuna infracción de tránsito uno recurre a la Secretaría de Movilidad y lo\nque uno encuentra en la calle es una serie de negocios alrededor de\nlas infracciones de tránsito, se ubican personas para poder, en cierto\nmodo, persuadir a la persona para que tome inmediatamente el curso,\npero para tomar el curso previamente se tiene que haber aceptado la\ninfracción y que le dicen a la persona: “mire es mejor que usted acepte\nla infracción porque que tal que no se la acepten, usted termina\nperdiendo los beneficios, que tal que no se la acepten” entonces el\nciudadano del común termina es aceptando la infracción, y mucho de\nlos casos, ahora lo vamos a señalar, consideran los ciudadanos que\nno cometieron la infracción; 6%, de ese 6%, 643 fueron exonerados,\nes decir el 0.17%, yo le quiero hacer un llamado a la secretaria y a la\nministra porque los cursos de capacitación para reducción del 50% se\nvolvió un negocio, no están sirviendo para nada, infortunadamente no\nlogramos tener el video, pero es un curso general, ¡general!, cuál\ndebería ser la lógica del curso, si yo cometí por ejemplo una infracción\npor pasarme un semáforo en rojo, pues que el curso vaya orientado a\nque yo no vuelva a pasarme un semáforo en rojo nunca en la vida,\npero lo que uno observa es cada 30, 40 minutos, un abogado, en\nalgunos casos de la Secretaría de Movilidad o en otros casos de un\nseñor de un particular, que se gana en promedio 80.000 pesos por\npersona en curso, por hacer esa gestión de capacitación, ¡80.000\npesos por persona!, es el dato que yo tengo, por persona, por curso,\nsino es así, no se doctora para que nos aclare, pero es un valor\nrepresentativo ¡muy representativo! Por eso, y sobre la multa se ganan\nun porcentaje, 25% de la multa, 25% del valor de la multa, y depende\nde la multa de acuerdo, pero es un valor muy representativo para el\nconcesionario, ¡muy representativo! El 25% del 50% y depende de la\nmulta, de acuerdo, para hacer claridad, de todas maneras, muy\nrepresentativo, extremadamente representativas, muchísimo dinero; y\nla efectividad de esos cursos es muy pobre, casi nula, porque el que\ncomete una infracción la vuelve a hacer y hasta a veces la misma\ninfracción la comete varias veces.\nHonorable representante Alfredo Ape Cuello, bienvenido, nuestro\npresidente.\nEsto está pasando en todo el país y la queja es reiterativa, y más con\nlas motos, yo quisiera que hiciéramos un debate bien concienzudo\nsobre el tema de las motos, del mototaxismo, que la Comisión también\njugara un papel muy importante, porque hay ciudadanos que tienen su\nmoto, viven de ella, en Bogotá ya vamos para tres millones\n(3.000.000) de motos tengo entendido, viven de ella, es el medio más\nbarato para poderse movilizar en las ciudades y a veces vemos que\narbitrariamente también se les atropella, y ahora quiero que la\npersonería que hizo un estudio muy juicioso del tema de\nfotocomparendos, ellos en su revisión encontraron que hay problemas\ny debilidades institucionales para el tema de fotocomparendos,\nparticularmente porque hay una base defectuosa de datos, porque la\ncultura en la venta de los vehículos es dejar el traspaso abierto,\nmuchos de estos fotocomparendos no tienen georeferenciación\nentonces el ciudadano dice: “no eso es un fotomontaje, ese no soy yo,\nese no es mi carro” en fin, entonces ahí hay que meterle la mano\nministra. En las respuestas que ustedes nos enviaron señalaban que\nes necesario estandarizar el equipo para la toma del fotocomparendo,\nporque hoy un policía de tránsito puede tomar el fotocomparendo con\nun equipo que ellos tienen, otros a veces graban o una foto de celular\ny pues son medios válidos, la ley establece que son medios válidos y\nla misma autoridad de tránsito local pues se los ha permitido, pero\nesto se volvió fue una guerra de celulares, representante Jorge Eliecer\nTamayo, el ciudadano saca su celular, el policía de tránsito también\nsaca su celular y en muchos casos esto se va a las manos, porque no\nhay un procedimiento adecuado frente al tema de los\nfotocomparendos; o el policía de tránsito se para en una esquina, dice\naquí el compañero representante Edgar Alexander Cipriano, que se\nenamora de un personaje y le sacan fotocomparendos\nconstantemente; entonces el tema de los foto comparendos hay que\nreglamentarlo, hay vacíos legales que no están permitiendo que el\nciudadano tenga el legítimo derecho a la defensa, y yo pienso que\nnecesitamos trabajar y profundizar en ese aspecto, porque en el caso\nde los fotocomparendos se han notificado su gran mayoría por correo,\nen el caso de Bogotá hay problemas delicadísimos en base de datos,\nnotificación personal: siete mil novecientos cuarenta y cinco (7.945),\npor aviso o por edicto: ciento quince mil (115.000), y se han\npresentado derechos de petición por indebida notificación o porque el\nciudadano considera que no está bien puesto su comparendo: setenta\ny ocho mil (78.000), y de esos setenta y ocho mil (78.000), mil\nseiscientos treinta y cuatro (1.634) se revocaron. Aquí necesitamos\ngarantizarle al ciudadano un mayor derecho a la defensa, yo pienso\nque ahí la ley es frágil, yo pienso que la vía es la tecnología pero la ley\nes muy frágil y el ciudadano se ve expuesto a unos fotocomparendos\nque no corresponden.\nY si miramos esto en termino de recaudo, pues no está funcionando\nmuy bien, porque si uno hace una comparación entre comparendos\nmanuales y fotocomparendos, se han impuesto dos millones\n(2.000.000) de comparendos y fotocomparendos, pagos doscientos\nsetenta y cinco mil (275.000), con descuentos del 25% doscientos\nnoventa mil (290.000) comparendos, en caso de comparendos\nmanuales y fotocomparendos once mil (11.000), pagados sin\ndescuento sesenta y ocho mil cuatrocientos ochenta y cuatro (68.484)\nfotocomparendos sin pagar con los debidos descuentos; y uno diría\nbueno, es decir, que la cultura del fotocomparendo no está propiciando\nque el ciudadano durante la primera semana acuda a buscar su\ndescuento del 50% muchos de ellos lo pierden porque no está\ndebidamente notificado, la notificación no es debida y yo pienso que\nahí el ciudadano tiene la razón, no podemos poner al ciudadano cada\n8 días a revisar, será que me pusieron un parte y busque en las bases\nde datos, porque la gran mayoría de nuestros ciudadanos no tienen la\nfacilidad de acceder al internet. Entonces ahí hay un vacío legal\ndoctora Natalia y secretaria que tenemos que llenar y yo pienso que la\nSecretaría de Movilidad juega un papel clave en este aspecto.\nYa lo había señalado el Ministerio, nos respondió lo siguiente:\n“teniendo en cuenta la competencia de las diferentes autoridades de\ntránsito, estas son totalmente autónomas para determinar el tipo de\nequipos a usar para la detección de las infracciones, dice la, ministra,\nnos encontramos realizando algunos estudios para establecer la\nidentificación electrónica vehicular que permite establecer algunos\nestándares para facilitar la labor de las entidades” necesitamos\nestandarizar eso, eso no puede ser que cualquier persona tome una\nfoto y ya se considere que exista de por sí una infracción.\nYo quisiera ya para ir concluyendo, escuchar el estudio de la\nUniversidad de los Andes, mientras lo buscan y antes de que\nescuchemos algunos audios; en el convenio firmado entre la\nSecretaría Distrital de Movilidad, presidenta y, ministra, con la Policía\nde Bogotá, una de las obligaciones de la Policía, dice así, numeral\nsexto: “Garantizar el cumplimiento de los indicadores de gestión\nconcertados con la Secretaría”, ¡garantizar el cumplimiento de los\nindicadores de gestión! Yo quisiera ahora que me aclararan, porque\ncuando uno mira los indicadores de gestión de la Policía, de movilidad\ny de la Secretaría de Tránsito, la Secretaría de Movilidad establece lo\nsiguiente: “indicadores de gestión: “cantidad de operativos de control\nrealizados mensualmente” uno diría bueno, bajo ese concepto,\nfabuloso, que se haga control, que se haga control en vía, que se\nregularice el tránsito, que haya presencia de la policía frecuentemente,\npero yo no quisiera entender que ese indicador de la cantidad de\noperativos de control sea sancionatorios, es decir que estrictamente su\nfunción sea dedicarse a hacer comparendos, puede ser una\nconsecuencia de los operativos de control, pienso que debe ser así,\npero muchas veces uno observa que no son operativos, sino que uno\nobserva el policía aislado, detrás de una esquina, detrás de un árbol,\nesperando a que la persona “caiga”, entonces ahí si haría un llamado\nmuy respetuoso al coronel Silva y a la Policía que nos acompaña el\ndía de hoy, para que revisemos ese indicador. Yo sé que hay que\ntrabajar mucho en cultura ciudadana,, ministra Natalia Abello, yo\npienso que la plata, la plática de los comparendos debería ir a cultura\nciudadana, porque uno revisa ese estudio de la Universidad de los\nAndes, que yo creo que ustedes ya lo han revisado muy bien, uno\nencuentra en el estudio que existe una debilidad institucional, clara,\npor parte del organismo de tránsito; esto es un estudio piloto que se\nhizo entre la calle 19 con carrera 3 y la carrera 7 con calle 170, hizo la\nuniversidad el estudio y lo que uno encuentra es que en este proyecto\npiloto se debieron haber registrado diez mil trescientos sesenta y\ncuatro (10.364) infracciones, es decir, se identificaron tres infracciones\npor minuto, y uno diría, bueno ¿qué está pasando? Y el coronel Silva\ndiría: “debimos haber hecho los comparendos” y la Secretaría de\nTránsito dirá: “¿Dónde está la cultura ciudadana? tres infracciones por\nminuto. Pero en este mismo sector uno observa, según este estudio,\nbueno esto fue cuando se estaba construyendo la troncal de la carrera\ndécima, policía bachiller, que lo están poniendo en funciones de\npolicía de tránsito y no debería ser, no debería ser porque su función,\nahora que estamos promoviendo, el movimiento MIRA está\npromoviendo el servicio militar voluntario y no obligatorio, la función de\nPolicía de Tránsito es de cultura ciudadana, de acompañamiento al\nciudadano, de generar una cultura en temas de medio ambiente, de\nreconciliación, pero no para regularizar el tráfico, pero yo sé que de\npronto el coronel Silva dice: ¡no! “necesitamos apoyo” y puede acudir a\nellos. Encontramos bachilleres auxiliares y agentes de tránsito en este\npunto de la 19 con 10, y a pesar de todo eso el policía no puede hacer\nlas infracciones, le es imposible, a su vista pueden cometerse 100,\n200 infracciones y no tiene la capacidad para poderlas hacer.\nConclusiones: dice el estudio, yo quiero que ahora ustedes se\nexpresen al respecto y sobre todo el coronel Silva, dice: el estudio\npermitió identificar ciertas falencias del aparato judicial que impiden el\ncontrol de infracciones menores, la primera de ellas, presencia\nineficiente, ya lo mencione; permisividad crónica y selectiva, poca\nexperticia, incipiente vocación de servicio, ¡delicado! Irrespeto por las\nnormas, y ahí señalan algunos ejemplos; yo también quería decirle\ncoronel Silva, que a mí me llegaron videos, porque puse por redes\nsociales que me enviaran denuncias, me llegaron videos de todo tipo y\nyo pienso que no es un debate contra la Policía, pueden ser casos\nparticulares, pero sí se evidencia como en este caso que es frecuente,\nque uno lo observa, la patrulla de control que determina el nivel de\nvelocidad, en un sitio de no parqueo y atrás el taxista tranquilo, o el\nmismo irrespeto de las normas de tránsito por la propia Policía de\nBogotá, y aquí yo hago una aclaración, el carril selectivo de\nTransMilenio tiene unas condiciones de uso, pero hoy estamos viendo\npolicías de tránsito, policías de la metropolitana, por los carriles de\nTransMilenio, también vehículos de la policía utilizando el carril\nexclusivo de TransMilenio y eso no se puede hacer, eso tiene unas\ncondiciones especiales para poder tomar el carril exclusivo. Dejemos\npor ahora así y ahora si vamos a los audios, para que escuchemos y\nustedes tengan la posibilidad de aclararnos que fue lo que sucedió en\nsu momento.\nPresentación de Audio\n“…que trabajen todo el día, solo haciendo eso y ya van a decirle al\npresidente o al alcalde, vea: “los azules hacen 2.000, 3.000, 4.000\ncomparendos y la policía hace 100”, o ¿no es así? Entonces hermano,\nno hay excusa viejo, no hay excusa y esa es la vaina, espéreme un\nmomentico hermano, si nosotros no le ponemos atención a lo que nos\ntoca, estamos jodidos, no pudimos, vea nosotros los que estamos acá,\nhicimos sacar a mi coronel Rodríguez, nos quedó grande acá apoyar\nal jefe”\nBueno ustedes nos aclararan, pero eso fue claro, y uno puede\nentender la lógica si la policía de tránsito se financia con los\ncomparendos, con los ingresos de los comparendos, en cierto modo\nincentivo perverso presidente, porque también ustedes, como dice el\ncontrato deben cumplir unos indicadores de gestión y no logre tener el\nanexo, pero dentro de los indicadores de gestión espero que no este,\ncomparendos impuestos, espero que no este, porque ahí sí sería la\nevidencia de la grabación, y es que ahí hubo un señalamiento inducido\ndesde las Secretarías de Movilidad para que ustedes se dediquen a\nhacer infracciones y no cultura ciudadana.\nEntonces la pregunta es, ¿existe en Colombia corrupción al momento\nde imponer órdenes de comparendos? ¿Existe corrupción? Y me\ngustaría que mostráramos el segundo video, este es un caso en\nSoacha, yo le voy a hacer llegar a la policía todos los casos que nos\nllegaron para que ustedes tomen las decisiones correspondientes.\n“Presentación de video….”\nBueno yo creo que para contextualizar, nosotros el movimiento MIRA\nfue coautor principal de la ley de los borrachos, la denominada ley de\nlos borrachos y fabulosos los operativos que están haciendo para el\ncontrol de los borrachos en el país, eso hay que seguirlo haciendo, yo\nlos felicito porque las cifras se desplomaron, pero también en ciertos\ncasos, no sé si se han excedido o también hay desinformación por\nparte del ciudadano; este es un caso de una persona que le hicieron\nuna prueba y en el equipo le apareció: “error” y él dice: ”pero si\naparece error, ustedes porque me van a hacer el comparendo, la\ninfracción, regáleme la tirilla, regáleme la prueba, regáleme el número,\nmándeme a medicina legal, yo no estoy ebrio” en conclusión que paso,\nmultaron la persona, la persona fue a medicina legal y en medicina\nlegal no lo recibieron, no le quisieron hacer el procedimiento porque\ntiene que ser bajo una orden de la policía de tránsito, se quedó sin\npruebas, no estoy defendiendo a los conductores ebrios, yo pienso\nque hay que caerles con todo el peso de la ley, pero si hay que ser\njustos, esta persona termino con una multa de los veintiocho millones\nde pesos ($28.000.000) que establece la ley, sin la posibilidad de\ndefenderse; entonces me gustaría que me explicaran ¿cuál es el\nargumento del fabricante para que cuando se hace la prueba y\naparece error, el considera, considera el fabricante, que es una\npersona que está en estado de embriaguez? y él nunca se negó a la\nprueba, él la hizo, se hizo su prueba, pero infortunadamente pues no\ntuvo los medios probatorios para defenderse. Entonces todos estos\nhechos, donde el ciudadano no tiene claro cuáles son sus derechos y\nsus deberes en cierto modo, ponen preguntas como las que acabe de\nformular.\nQuejas de tránsito, quejas presentadas ante la Policía Nacional contra\nagentes de tránsito, pues es muy constante, 2.188 a nivel del país,\n2000 quejas. La Procuraduría ha encontrado, se han llevado 318\ncasos a la Procuraduría, 43 de ellos con procesos disciplinarios, en lo\nque va corrido del año 2014. Policías sancionados, desde al año 2010\nal 2014 por la conducta de conclusión o cohecho: 138, investigaciones\narchivadas 138, sancionados: 12, Pero a mi esta cifra me gusta, esto\nque quiere decir que la policía está haciendo bien su tarea, pero uno si\nse pone en los zapatos del ciudadano, el ciudadano diría: “no, pero no\ntengo las pruebas suficientes para poder defenderme y el policía ha\ntenido un abuso de posición y yo no me he podido defender, no he\npodido demostrar que se violaron mis derechos” y la, ministra nos\nresponde con relación al tema de corrupción, está invitando a todos\nlos organismos del país, para que hagan uso de las herramientas\ntecnológicas para la imposición de comparendos. Yo considero que la\ntecnología es importante pero los sistemas integrados de transporte,\nlos sistemas de control, ahora me lo decía el coronel Silva o alguno de\nsus compañeros, solo pueden atender 8 de las 100 infracciones de\ntránsito que existen en el código, 8 de 100, entonces debe haber una\ncomplementariedad y yo sería también partidario de revisar todas esas\nmultas, hay más de 100 multas en el Código de Tránsito y si vamos a\nsistematizar, o sea poner todo vía sistemas de información o sistemas\nde control de tráfico inteligente, solamente 8 de las 100 multas que\nestán establecidas en el Código de Transito podrían ser atendidas\nmediante este sistema de control, entonces debe haber una\ncomplementariedad. Esa es la información que yo tengo.\nBien presidenta pues eso es como lo que queríamos manifestar, yo\ndejaría ahí, ministra y presidente, yo si quisiera que el gobierno\navanzara en esos temas tecnológicos, para garantizar porque la Ley\n1396 establece que el Ministerio de Transporte debe garantizar\nmejores procedimientos, mecanismos tecnológicos para que las\nautoridades competentes puedan demostrar que en verdad estos\ncomparendos son hechos en el marco de la legalidad, que queden\nregistrados en video y en audio, pero necesitamos estandarizar el\nprocedimiento, para que ganemos todos, gane la ciudadanía, gane la\nPolicía, porque también me llegaron videos de policías que fueron\nagredidos por parte de los ciudadanos, agredidos sin ninguna\njustificación, yo pienso que ahora la norma en la modificación al\nCódigo de Policía, hay que establecer una norma, un castigo para\naquella persona que agreda a los policías, al policía de tránsito,\nporque hoy no tienen ningún tipo de protección, si hay algún tipo de\nabuso por parte de los ciudadanos contra la policía de la ciudad.\nPresidente era como el contexto del debate, espero que se tomen las\ndecisiones.\nEn conclusión, necesitamos mejorar las condiciones de nuestra policía\nde tránsito a nivel nacional.\nLa Segunda: Tenemos que revisar también disposiciones en materia\nde señalización, porque hay vías por ejemplo, sobre todo en la costa,\nhay vías que se señala que no se puede aumentar la velocidad más\nde 60 Km/h, hay de 40 Km/h, 30 Km/h, entonces casi van en burro;\neso hay que revisarlo muy bien, tampoco incentivando digamos el\nincremento de la velocidad excesiva, pero hay vías que se tienen que\nrevisar esa señalización, porque si va a 40 Km/h o 45 Km/h o a 31\nKm/h y ustedes la sancionan, ¡pero es que voy a paso de burro!\nTercera: Cultura ciudadana, que los recursos de los comparendos no\nse vayan a financiar la burocracia institucional, no quise aquí\navergonzar a la secretaria, pero hay unos contratos que darían\nvergüenza, financiados con las multas y comparendos.\nCuarto: Yo invitaría ya, y solicitaría a la Procuraduría hacer una\nrevisión de los contratos, de capacitación que se están dando hoy en\nel país, porque no están funcionando y revisar las interventorías, cual\nha sido la efectividad de esos contratos de capacitación para obtener\nel descuento del 25%, porque me parece que el resultado lo\ndemuestra. Y hay que mejorar los niveles de garantías de los\nciudadanos, que el ciudadano sienta que hay una policía, más\nproactiva, más a solucionar los problemas de movilidad, que una\npolicía reactiva, escondida detrás de un árbol o detrás de una esquina,\nponiendo multas y sanciones sin ningún tipo de expectativas. Si me\ngustaría que me aclararan ¿si dentro de esos objetivos de gestión se\nencuentra un número determinado de comparendos o no?, o ¿qué se\nentiende por objetivos de gestión?, porque si quien me paga el\nconvenio sobrevive de las multas y comparendos, pues me parece que\nes una señal muy equivocada. Gracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-01T10:22:10-05:00", "transcript": "9101-acta-012-de-2014", "order": 14, "name": "H.R. Carlos Eduardo Guevara Villabon"}