{"session": "Comisión Sexta Senado", "text": "Gracias presidenta,, ministra un saludo especial, igualmente a el autor\nde esta posibilidad de dialogo, de reflexión. Este es un tema que\npodría decir uno es de corte menor frente a los problemas del país,\npero que uno en la práctica es de los temas cotidianos, del día a día\nque se vive.\nYo peco a veces por monotemático, entonces caigo siempre como en\nese tema del problema, y tengo para decir algo, el ideal es que una\nsociedad civilizada no tenga policía, el ideal, es que una sociedad\n¡civilizada! No tenga agentes de tránsito, ese es el ideal, entonces\nporque caemos en la solución que uno ve a los administradores de las\nentidades territoriales pidiendo más presupuesto cada vez más, para\naumentar el número de agentes de policía o de agentes de tránsito, y\nentonces eso tiene una explicación, y la única explicación que tiene\neso es la educación; entonces ahí está mi tema monotemático, es el\ntema educación, cómo nos educamos para que nuestros\ncomportamientos, nuestra conducta como ciudadanos correspondan a\nesa convivencia, a ese respeto y a esa valoración que se tiene y para\nmi ahí está el problema, radica el problema, y esto que voy a decir\nustedes se van a aterrar porque es así: usted se encuentra, que va en\nel vehículo con la familia y vaya usted comete una infracción con ellos,\nel primero que lo juzga a usted es el hijo que va en el carro y le dice:\n“papá se pasó el semáforo en rojo” y ese es el mejor regulador, o sea\nque yo pienso que vamos a tener nosotros que recabar fuertemente, y\nhay normas y hay disposiciones que orientan a la educación vial desde\nel proceso de formación de las personas, y yo pienso que en eso,\ntenemos que fortalecerlo, tenemos que ayudar, para que en eso las\nautoridades de tránsito dediquen los recursos fundamentales a esa\nparte de formación, donde está el problema, que es un ser humano\nque se respeta a si mismo respeta a los demás, entonces ahí tenemos\nque trabajar fuertemente. Es como mi primer elemento de llamado, no\npor más policías, no por más agentes de tránsito, vamos a resolver el\nproblema, eso lo que agrava es el problema y agrava el problema\nporque cada vez va a necesitar más; una sociedad inculta en esta\nmateria, cada vez va a incurrir más en ese tipo de fallas.\nY fraternalmente una diferencia desde el punto de vista, de la\ntecnología para nuestro presidente de la Comisión Sexta que decía\nque a ver como quitábamos el tema de las foto multas, si bien en\nBarranquilla tienen ese problema, es un problema que también Cali lo\nvivió, pero pienso que Cali comenzó a madurar en el tema, el\nsecretario de tránsito en Cali toma la medida, y comete unos errores,\nporque no tuvo un proceso de ambientación, digámoslo de alguna\nmanera de la foto multa, y además de eso hay un problema técnico de\nseñalización, en Cali es peor; entonces viene dentro de la parte\nurbana zonas de 60, zonas de 40, hasta llegar a las zonas de 30, pero\nsalta en una cuadra, en la misma cuadra hay 3 avisos, diciéndoles 3\nvelocidades diferentes, yo hice un debate, siendo concejal de Cali,\nhicimos el debate y mostramos como usted tenía que manejar bajo\nesas circunstancias, pero eso era un problema técnico de\nresponsabilidad de las autoridades de tránsito que no han señalizado\nadecuadamente, y no tienen identificada adecuadamente la\nseñalizaciones. Pero en el tema de las multas habían cometido un\nerror, habían colocado las foto multas y no habían colocado los\ntemporizadores, y entonces un sistema de semáforos donde no\nadvierte que cambia, entonces todo el mundo apareció multado en\nCali, y de las cosas que yo le escribí e insistí mucho con los liderazgos\nque uno puede ejercer en las comunidades, siguieron en la presión y\ndijeron: “aquí el error no es la foto multa, el error esta en no advertir\nque en la foto multa hay unos tiempos” y todavía hay falla, todavía hay\ndeficiencia en eso, entonces se logró colocar en cada foto multa los\ntemporizadores y la señalización también, entonces hay grandes\nfallas, o sea que el problema no es desechar la tecnología como una\nherramienta, porque le quiero decir algo, la foto multa viene ubicada\ncon un temporizador y con las cosas claras, eso no le queda discusión\na uno, no le queda posibilidad a uno de discutir, que va a discutir usted\nsi está pasándose el semáforo y esta ponchado ahí con el semáforo\nen rojo y se pasó el semáforo en rojo. ¡Ahí no hay nada que discutir!,\nhay que controvertir, pero que va a controvertir usted, ¡absolutamente\nnada! Entonces yo pienso que la tecnología de herramienta si debe\nutilizarse como medición, hay que mejorarla, hay que avanzar en ella,\npienso que hay que hacerlo; entonces los dos elementos que yo dejo\naquí que serian fundamentales frente a esta temática, que es un\nproblema, como le digo cotidiano, de un gran impacto, porque termina\nsiendo un problema desde el punto de vista del ciudadano en esa\nmateria económica, porque le va a afectando por una falta de\nregulación, de señalización, de preparación, y de educación ante todo\ndel usuario, del ciudadano que trabaja y que todos los días tiene que\nmovilizarse. Entonces hay que resolverlo, hay que orientar mucho\nhacia ello, y lo otro que si tenemos que trabajar, que tenemos que\ntrabajar, oiga con una cantidad de cámaras, una cantidad de cosas, un\npolicía no tiene porqué estar escondido, ahí están las cámaras\ntambién, en Cali entre cámaras de seguridad y cámaras en cada\nesquina hay control, en Cali en cada esquina hay control de cámaras\nque vigilan el tema de la seguridad y cámaras que vigilan el tema de\ntransporte, o sea es un tema complejo.\nY hay que revisar la parte normativa, colegas, para ver si se le dan las\ngarantías al ciudadano, a fin de que pueda también ejercer su\ndefensa frente a las arbitrariedades y a esos temas que se tienen allí;\nnuestros mayores los educaron a ellos bajo principios éticos y\nmorales, y la gente podría aguantar hambre y la gente no incurría en\nhurtos y apropiarse de lo que no era y respetaba lo que tenia y no\njustificaba su actuar del estado de necesidad, pero había una ética,\nhabía una formación, unos principios y unos valores, eso desapareció\ntotalmente, no tenemos ningún principio, ningún valor, entonces todo\nel mundo justifica, el de arriba el gerente roba, el subgerente roba, el\nadministrador roba, el gobernante roba, el alcalde roba, todo el mundo\nroba, luego el vigilante roba, luego el aseador roba, luego el del común\nroba, luego el policía roba, el general roba, luego todo el mundo roba,\ntodo el mundo atraca, todo el mundo esquilma, todo el mundo está\npensando en “CVY” eso es un problema cultural, un problema\neducativo, un problema de principios y valores, un problema de\nformación y en eso las autoridades se dedican más a la fuente, porque\nse les vuelve una fuente de financiación ¡No! Pueblo educado, pueblo\nculto, menos guarda menos policía, menos gasto en eso, luego no es\nuna fuente, por el contrario, el ideal es que se desaparezca, y que\nesos recursos puedan ser destinados a otros menesteres. Entonces a\nmí me parece que en eso hay equivocaciones de la sociedad, y la\nsociedad debe reflexionarse sobre ella misma, y nosotros que\ntenemos responsabilidades en construir políticas públicas, regular la\nconducta del ser humano en el desarrollo de ese pacto social que\nhemos suscrito, es que tenemos que trabajar sobre el mismo, eso es\ncomplicado, yo hago experimentos, igual que los colegas, cuando\nsuceden este tipo de conductas, en el Cauca, yo vivo en Cali, por\nalgunas circunstancias una finca que tenía por allá, y paso lo mismo\ncon un agente de tránsito, ahí cerca al peaje de Tunía, y yo hice una\nmaldad, viaje como diez veces, a hacer todo el proceso, hice todo el\nprocedimiento, me costó no sé cuántas veces, mucho más, que lo que\npagaba por el comparendo, pero solo con el propósito de educar a esa\npersona y segundo de que se sancionara a esa persona que estaba\nactuando incorrectamente, le hice como 10 viajes, a audiencia con el\ninspector, audiencia con una cosa, prueba por aquí, prueba por allá,\nhasta demostrarle; el problema es eso, como se hace uno a la prueba,\nes decir, ese es el problema, eso es lo grave del asunto, pero lo hice\ncomo un elemento de demostrarle que ese actuar de él estaba mal y\nque eso le implicaba a esa persona, no es cierto, también que si\ndenunciaba, es un hecho, lo hice más desde el punto de vista\npedagógico, que lo que quería hacer, porque yo soy un convencido\nabsoluto en eso. El problema es que recae nuevamente en uno,\neducar, enderezar árbol torcido es muy complicado, eso hay que\neducarlo cuando empieza a florecer ese tallito es el que hay que\neducar, de resto, ya lo otro es complejo; entonces por eso yo soy\nmonotemático en el asunto, yo pienso que hay mucho por hacer.\nComplejo el tema de Bogotá D.C., felicitarlo colega, es complicado, se\nhace evidente, y vamos a tener que corregir, no se los sistemas,\nutilizar la tecnología pero además de utilizar nuestros sistemas, utilizar\ntodos los elementos para tratar de establecer las conductas de\nquienes tienen estas responsabilidades y como hacemos para\nmejorarlas. Pero no puede ser la justificante, en Cali que también fue\npionera en su momento en el tema de los agentes de tránsito, los\nguardas, conocidos como guardas de tránsito, ahí hubo una temática,\ny era que como estaban bien pagos, pues eran menos corruptibles, o\nsea que puedan ser menos permeados por la corrupción y\nefectivamente se logró que estos muchachos tuvieran una buena\neducación, una buena formación, una buena estructuración en\nprincipios y en valores y se logró que la gente decía en Cali no se\npuede corromper, y en Bogotá pues está el tema de los “chupas”\nconocidos así, porque así los conocíamos en el resto del país, y que\nuno no se podía encontrar con un chupa porque ya sabía que era eso,\nque lo iban a “chupar” y entonces esa era una gran diferencia.\nDespués vino la competencia, la policía tiene que estar para otras\ncosas, entonces la policía entro en la competencia a también asumir la\nregulación del tránsito en los diferentes municipios, asumir la\nregulación del tránsito ¡No! La policía tiene que estar para otras cosas,\npero con la justificación de un problema de otra naturaleza, pero con\nlos mismos orígenes, entonces la delincuencia, “entonces no pues es\nque es más seguro” o sea le tienen más temor al agente uniformado y\narmado que al guarda de tránsito que esta sin arma y hay ya viene el\notro dilema, preferimos los policías porque están armados y su\nreacción es mucho más potencializada frente a la reacción que pueda\ntener el infractor, son temas que me parece a mí que vuelve y cae el\nmismo origen, el mismo origen que es gente que no hemos educado\npero queremos que se comporte de manera diferente si no los\neducamos.\nEntonces me parece a mí que esto es un llamado, con ese tipo de\nintervenciones uno podría hacer la invitación no solo a la, ministra de\nTransporte, a las autoridades de tránsito, sino también a la, ministra de\nEducación, porque hace parte de una política pública de cómo nos\neducamos, cómo debemos de intervenir, la importancia a esa norma\nque está ahí, porque existe una normatividad, yo la he revisado hay\nuna normatividad en la educación vial, en la parte formativa, en la\nparte de la básica que se pueda educar a los niños; entonces nosotros\ntenemos que trabajar esencialmente en eso, yo pienso que lo contrario\nes seguir alimentando y gastándonos innecesariamente unos recursos\nen mayor número de agentes y policías de tránsito y una\ninfraestructura que necesitamos, yo pienso que es de apostarle más a\nunos sistemas educativos y a unos sistemas de vigilancia y utilización\nde la tecnología y los sistemas que nos permite a nosotros tener más\ncerteza y más claridad frente a los abusos que se puedan cometer, y\nsi educamos adecuadamente, cada vez necesitaremos menos, y que\nse dan para otros menesteres.\nYo pienso que esta es mi visión en torno a esto, que se encuentra en\nalgunos aspectos con algunos colegas, pero que yo pienso que están\norientados y es un tema como les digo, que no pierde importancia\nporque se vuelve un tema cotidiano pero que afecta mucho a la\nsociedad.", "external_id": "#hr-jorge-eliecer-tamayo-marulanda", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-01T10:23:30-05:00", "transcript": "9101-acta-012-de-2014", "order": 22, "name": "H.R. Jorge Eliecer Tamayo Marulanda"}