{"session": "Comisión Sexta Senado", "text": "Bueno, por petición del honorable representante Carlos Eduardo\nGuevara, vamos a escuchar a ciudadanos del común que representan\nsectores de transporte y le vamos a dar 2 minutos para que sean\nescuchados por los funcionarios del Gobierno Nacional que aquí se\nencuentran.\nLes recuerdo que tienen 2 minutos para su intervención.\nLuis Alfredo (Ciudadano 1):\nBueno, muy bueno días, muchas gracias por permitirme estar aquí,\ngracias representante Guevara, y yo si quiero darle un poquito de\ngarrote a la policía de tránsito, específicamente; porque somos\nvíctimas, y yo acabo de ser víctima hace menos de un mes que se\nempezó una obra en la calle 6 con carrera 30, y la señalización de\ncarrera 27 no estaba, ¡imagínese yo soy taxista hace 40 años! y no\nestaba muy clara y como los borreguitos, cuando se mete uno, por ahí\nnos metemos los demás, seis de la mañana, calle 1 con carrera 27, no\nhabía señalización exacta y vimos que unos ciudadanos se metieron\nen contravía y todos nos metimos ahí porque claro, la obra dice que\ncambiaron de sentido la 27, y si no nos metimos ese día, 200\nciudadanos en contravía no había nada. En donde está la queja, los\npolicías estaban ubicados aquí, ya lo han dicho los representantes,\nestaban ubicados a 300 metros de donde comenzamos la infracción, y\nnos estaban esperando a todos, y pues todos dijimos: “no, pues los\npolicías están haciendo un retén normal” ¡No! Estaban era esperando\na que cometiéramos la infracción para hacernos los comparendos;\ncuando fui a tomar los videos correspondientes para impugnar el\ncomparendo, resulta que ya al día siguiente habían instalado la\nseñalización correspondiente.\nYo no había caído en cuenta, pero aquí mi compañero me hizo ver,\nque cada señalización tiene un número de instalación y una fecha en\nuna plaquita e infortunadamente no conocía eso, porque habría podio\nimpugnar el comparendo, tengo ese comparendo, tengo un reto\npersonal, mi ética personal me obliga a comportarme como un\nciudadano de bien en esta ciudad, y lo tengo impuesto, no le quiero\nhacer daño a la gente, yo tengo que cumplir con la norma, y\nsorprendentemente la misma policía de tránsito cuando ha salido, el\nmismo comandante de Bogotá D.C., coronel Benavides que estuvo al\nfrente, y los otros coroneles de tránsito, hicieron un trabajo en la calle\ncon los taxistas y curiosamente encontraron que el único taxista que\nllevaba el condón era yo, que llevaba la cajetilla de fósforos era yo,\nentonces, “este es el ejemplo” pero hacen comparendos, que porque\nuno no tiene el gato original del vehículo, la norma dice: que puede\nllevar un gato que levante, no importa las características, puede ser\nneumático, hidráulico o mecánico, o de cualquier otra índole, pero que\ntenga la capacidad de levantar el vehículo, y el policía le hace. Por ser\nnosotros tan educados y prestar el servicio sin preguntar para donde\nva y viendo la necesidad del usuario en el aeropuerto, hay una\ncongestión, y amablemente se baja uno con las maletas en la mano,\npara pasarle a la otra calzada, para que él pueda ingresar al\naeropuerto y el policía le cae “abandono de vehículo” y se demora uno\ncuanto en pasar la vía y volver a pasar, entonces todas esas cositas.\nPero si quiero felicitarlos también a la vez, después de que ya les he\ndado garrote, porque sería extenso en muchas cosas que nos\nsuceden con ellos en la calle, quiero felicitar el compromiso que\nadquirió el coronel Rodríguez y que lo heredo muy amablemente el\ncoronel Manuel Silva y es que nos ha permitido formar una veeduría\nciudadana entre los taxistas y estamos haciéndole un seguimiento a\ntoda la labor que ellos están haciendo con el tema de control de\nvigilancia de la ilegalidad y de la piratería, estamos haciendo\nacompañamiento y lo terrible es que había unos oficiales muy\ncomprometidos y que nosotros le estábamos haciendo la veeduría y\nno sabemos de dónde salió la orden, si fue de la Dirección General de\nla Policía o de donde salió, porque sabemos que hay, y lo puedo decir\naquí abiertamente y no me tiembla la voz, hay políticos detrás de esto\nque dan órdenes y movieron a esos oficiales y nos lo trasladaron,\nestoy hablando exactamente del teniente Palacios que hizo una\nexcelente labor con nosotros controlando la piratería, pero como, él\nestaba entre la espada y la pared, o hacia la función o la veeduría\nciudadana lo denunciaba. Muchas gracias.", "external_id": "#hr-inés-cecilia-lópez-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-01T10:23:40-05:00", "transcript": "9101-acta-012-de-2014", "order": 22, "name": "H.R. Inés Cecilia López Flórez"}