{"session": "Comisión Sexta Senado", "text": "Muchas gracias, le vamos a dar por último el uso de la palabra a un\nrepresentante de la Asociación Nacional de Empleados de Transito de\nMedellín.\nLes recuerdo que son 2 minutos.\nRepresentante de la Asociación Nacional de Empleados de\nTransito de Medellín (Ciudadano 3):\nBuenos días, agradecer a esta comisión también el pronunciamiento\nsobre la Ley 1310, que en el 2009 esta comisión aprobó y que es la\nque nos está dando luces, nos puede dar luces para esta situación;\nnosotros estamos en los agentes de tránsito azules, en las principales\nciudades como Medellín, Cali, Bucaramanga, Cartagena y de manera\neficiente estamos cumpliendo con este control, frente al cuestionario\nque plantearon, nosotros hicimos unas adiciones y unas respuestas,\ndice:\n¿Qué clase de incentivos se ofrecen a los agentes de tránsito por la\nhecha de los comparendos? Absolutamente ninguno, es más, nosotros\ndenunciamos ante la Función Pública esta situación que se estaba\npresentando en algunas ciudades del país y la Función Pública\nsentencio y emitió una circular a las entidades territoriales diciendo\nque no es la cantidad de comparendos lo que hace que un funcionario\nde transito sea o no bueno, sino la calidad, la pertinencia de sus\ncomparendos, entonces eso es importante también que se sepa que\ntambién hay jurisprudencia sobre el tema.\n¿Cuál es la preparación que realizan los agentes de tránsito? Nosotros\nen la Ley 1310 y en la sentencia C-577, el Consejo de Estado dijo: que\npara ser agente de tránsito, necesitaba estar en el nivel técnico,\nnecesitaba ser técnico en la materia, no cualquier persona podría ser,\nnosotros tenemos que tener una preparación especial y ya hoy\ntenemos nuestro personal graduado como técnicos en tránsito y\nseguridad vial de acuerdo a esa sentencia y a la ley.\n¿Qué acciones ha adelantado la entidad para el control de la\ncorrupción? En la Ley 1310 que esta comisión aprobó en su momento,\nestableció la creación, en cada organismo de transito existirá la\ncomisión de ética como un mecanismo de auto regulación, y hoy\ntenemos en el país que hemos solicitado y recomendado la salida a\ncerca de 60 compañeros, agentes de tránsito, para que la calificación\nsea insatisfactoria y puedan haber salido de ellos, el mecanismo de\nautocontrol que fue el compromiso que hicimos ante esta comisión\nhace 5 años.\nY en el tema, doctora Constanza, nosotros le traemos una propuesta\npara, como hacer, como atacar, como ser mejores, como mejorar la\nmovilidad, una propuesta muy seria, muy estudiada, muy técnica, para\naportar a eso en este sentido. Muchísimas gracias.", "external_id": "#hr-inés-cecilia-lópez-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-01T10:24:00-05:00", "transcript": "9101-acta-012-de-2014", "order": 25, "name": "H.R. Inés Cecilia López Flórez"}