{"session": "Comisión Sexta Senado", "text": "Muchas gracias, le damos el uso de la palabra a la secretaria de\nMovilidad, María Constanza García.\nMaría Constanza García (Secretaria de Movilidad del Distrito):\nBuenas tardes a todos y a todas, un saludo muy especial a la\nrepresentante Inés López, que hoy está presidiendo esta Comisión, a\nla, ministra de Transporte, doctora Natalia; a los funcionarios y a los\nhonorables representantes que hoy están en esta importante discusión\ny al representante Carlos Guevara que es el citante.\nDesde la Secretaría de Movilidad, hemos preparado una presentación\nque quiero compartir con ustedes, porque representante, yo creo que\nel tema si requiere unas discusiones muy profundas, se han tocado\nvarios aspectos que son importantes frente al tema de la imposición,\nfrente al tema de los comparendos, pero considero que este es solo\nuno de los elementos que busca la norma y que buscan las\nautoridades de tránsito con todo este proceso que es salvar vidas, y\ntoda esta intervención que se hace en el caso de Bogotá D.C. y\nmencionaba el representante Ape Cuello, frente al tema de\nBarranquilla; nos permiten estar con Barranquilla situados como las\ndos ciudades del país que tienen hoy los mejores indicadores en\ntérminos de accidentalidad en el país, y que eso es precisamente\nproducto de las acciones que se hacen en temas de prevención, en\ntemas de educación, en temas de campañas, donde el control y lo que\nhacemos a través de la policía de tránsito en el caso de Bogotá, a\ntravés de un convenio que tenemos con la policía, un convenio que\nefectivamente se paga y que tiene como fuente de financiación los\nrecursos que se obtienen de las multas en la ciudad, conforme lo\nprevé la norma, la norma posibilita que este tipo de convenios y\noperaciones puedan ser financiados con esta fuente, pero la\nSecretaría de Movilidad y pensando en la seguridad vial, que es\nrealmente el motor, lo que nos mueve, frente a este tema del control y\nla prevención, trabajan 3 aspectos: un aspecto de prevención, un\naspecto de disuasión y un aspecto de control. En ese tema,\nrepresentante Guevara, invertimos también los recursos que vienen\npor multas ¿En que los invertimos? Todo el tema de prevención,\ncampañas, en este momento estamos con una campaña muy\nimportante que se está haciendo en la ciudad, que se llama: “porque\ninventas maromas” que está dirigida a todos los actores de la\nmovilidad, a la moto, al carro particular, al peatón, al usuario del\ntransporte público.\nEsto es muy importante hacemos educación en esto, en este momento\nhemos graduado quinientos cincuenta (550) maestros en seguridad\nvial, que utilizan conceptos del tema de la seguridad vial, dando\ncualquier clase en sus instituciones, enseñando matemáticas,\nenseñando biología, enseñan seguridad vial, porque coincidimos\ntotalmente con la reflexión que hace el representante Tamayo, porque\naquí el tema está en educar a nuestras generaciones, para poder\ntener en un futuro, una ciudad, una sociedad que responda y que\nacate también normas, tenemos todo un proceso y parte de estas\ncontrataciones no son burocracia, con todo respeto, representante\nGuevara, la Secretaría de Movilidad tiene una planta de 280 personas\ny tenemos las necesidades de contratar personal, por ejemplo, 22\npedagogos para temas de seguridad vial, 180 personas que trabajan\nen grupo guía, que son lo que se están viendo en las imágenes, que\nacompañan a la Policía de Tránsito en la regulación en la ciudad, en la\nprevención; entonces estos recursos que llegan a través de las multas,\nque son en el caso Bogotá del orden de ciento treinta mil millones\n($130.000.000.000) de pesos al año, ya a corte de agosto, nosotros\nhemos recaudado por concepto de multas, ciento cinco mil millones\n($105.000.000.000) de pesos, pero ahí se hace una gestión muy\nimportante de la cartera, si uno mira mensualmente de la imposición\nque se hace, estamos hablando de cuarenta mil (40.000), de cuarenta\nmil (40.000) a sesenta mil (60.000) comparendos que se hacen en\nBogotá, solo el 20% de esos comparendos se recaudan en el mes,\nhay un pago voluntario de esas infracciones.\nLa Secretaría Distrital de Movilidad en este momento tiene una cartera\nde ochocientos mil millones ($800.000.000.000) de pesos, que está\nreflejada en temas de comparendos y que requiere hacer el cobro de\nesos comparendos; la Secretaría de Movilidad y ningún organismo de\ntránsito en el país, podría prescribir la cartera de los comparendos, el\ncaso que nos presentaba ahorita el represéntate de los taxistas, el\nseñor Palacios, ninguna autoridad está facultada para poder hacer\neso, eso cuando se hizo y hubo unas prescripciones y unos acuerdos\nde pago, pues sale de un proyecto de ley del Congreso. Entonces las\nautoridades se obligan a gestionar esta cartera y parte de estos\nrecursos, representante Guevara, entran a programas de señalización,\nla Secretaría Distrital de Movilidad invierte anualmente veinte mil\nmillones ($20.000.000.000) de pesos en señalización en la ciudad,\ninvierte en semaforización; la Secretaría de Movilidad como usted lo\npresentaba no tiene transferencias de recursos ordinarios del Distrito,\ntiene unas fuentes de financiación que son multas, derechos de\ntránsito y semaforización, y con esos recursos se debe hacer la\ninversión en todo lo que tiene que ver con la movilidad en la ciudad, en\ntemas de campañas, en temas de prevención, en temas de policía, en\nprogramas como lo que fue la sustitución de tracción animal, que fue\nestablecido como un plan de tránsito y pues tuvo una inversión\nimportante de parte del Distrito. Entonces conforme a los recursos y a\nlo que establece el artículo 160, en esto se invierten los recursos que\nanualmente ingresan a la Secretaría, en señalización, en apoyar todo\nlo que tiene que ver con el control de tránsito, por ejemplo, lo que les\nexplicaba el tema de grupo guía, programa de campañas y cultura\nciudadana y todo lo que tiene que ver con la regulación.\nFrente a las cifras que presentaba el representante Guevara y le\ndecíamos, tenemos unas diferencias importantes, estos son los\ncomparendos que se han impuesto en Bogotá desde la vigencia 2008,\ntenemos en el caso del año 2010 fueron: quinientos sesenta y ocho mil\n(568.000) comparendos, y cuando revisamos el año 2013 y 2014,\nvemos que a agosto de 2013 en la ciudad se había hecho una\nimposición de cuatrocientos dos mil (402.000) comparendos, y este\naño vamos en trescientos sesenta y cinco mil (365.000) comparendos;\nlos meses y si miramos julio y agosto, tal vez agosto, que fue cuando\nestuvimos en medio de un escándalo, frente a que la autoridad estaba\nexigiéndole a la policía de tránsito comparendos, pues las cifras lo\nreflejan, tal exigencia pues nos hubiera situado en cifras de ochenta\nmil (80.000), noventa mil (90.000). Cuando uno mira la historia, Bogotá\nha tenido meses donde se han hecho noventa mil (90.000)\ncomparendos, y yo aquí quiero hacer un llamado y es que no\npodemos, y lo digo con todo el respeto, satanizar la labor de control\nque hacen en el caso Bogotá, nuestra policía, porque tenemos una\nciudad y cuando uno mira la accidentalidad, el 80% de los accidentes\nse pueden prevenir; el año pasado en Bogotá murieron cuatrocientas\nnoventa y ocho (498) personas, es la segunda causa de muerte\nviolenta en el país los accidentes de tránsito.\nLuego todas estas acciones, toda esta inversión, nuestra presencia en\nvía, nuestra coordinación con la policía lo que busca es reducir la\naccidentalidad, y este año estamos preocupados, ¿estamos\npreocupados porque?, el año pasado tuvimos, y finalmente esto no\nquiero ser tan simplista, de mirarlo en indicadores y lo que dije al\nprincipio que cuando nos comparamos con las otras ciudades del país\ny eso es simplemente una referencia, se ve que en Bogotá si hay una\npolítica pública frente al tema de seguridad vial, sin embargo el año\npasado, quinientas (500) familias que sufrieron la pérdida de un ser\nquerido, y este año tenemos un 13% de incremento de las fatalidades,\nluego todo el esfuerzo que estamos haciendo desde la Secretaría de\nMovilidad en coordinación con la Policía de Tránsito, lo que busca es\nreducir esas muertes y poder cerrar esta vigencia 2014 y ese fue\nnuestro propósito con la llegada del coronel Silva, como comandante\nde Bogotá, y con todo el equipo hemos tenido todo el apoyo del\ngeneral Mena, del coronel Peláez, del mismo general Palomino,\nbuscando coordinar nuestras acciones para poder lograr este objetivo,\nnuestro objetivo es prevención, nuestro objetivo es que no hayan más\nmuertes que se pueden evitar en Bogotá y porqué causa, por no pasar\na veces por un cruce seguro; en el caso de las motos que son hoy por\nhoy los más frecuentes.\nBueno, aquí son las referencias frente a cuáles son los comparendos,\ndevuélvete al cuadro de accidentalidad. Esto es lo que les digo, hoy\nque nos preocupa, y a pesar de todas las acciones que hacemos,\nporque yo creo que campañas se hacen en Bogotá, prevención se\nhace en Bogotá, tenemos pedagogos, vamos a los colegios, formamos\na los chicos, formamos a las empresas, pero miren las cifras, en el\ntema de motociclistas y ustedes lo hablaron ahorita, estamos\npreocupados tenemos un 26% de aumento de fatalidades con motos,\nel año pasado a corte de agosto habíamos tenido 66 fatalidades con\nmotociclistas, hoy tenemos 83 fatalidades y esto a que se debe\nprincipalmente, a no acatar y cumplir las normas de tránsito, que es lo\nque necesitamos y lo que hacemos con nuestra policía de tránsito,\nhacer todo este control y esta prevención con el objetivo que nos\nmueve es reducir esta accidentalidad. ¿Quiénes son los que más\nmueren en accidentes de tránsito? Los peatones, el 60% de la\naccidentalidad de nuestra ciudad está con los peatones que son los\nmás vulnerables, al igual que los ciclistas y los motociclistas.\nEntonces frente al tema que queremos reflexionar, y yo quiero aquí\nhacer una acotación y aprovechar además que el partido MIRA fue\nabanderado del tema de la ley 1696 de embriaguez, y yo si quiero\nhacer una reflexión frente a la efectividad también de los\ncomparendos, lo decía el representante en su intervención, una crítica\nfrente a los cursos pedagógicos, en movilidad tenemos registros de\npersonas que han hecho 82 cursos pedagógicos, 82 comparendos y\n82 cursos pedagógicos, es el top y de ahí podemos bajar 64, 52,\nentonces yo si quisiera dejarle a la Comisión es una reflexión, si es\nefectivo, o sea todo este ejercicio que se hace con la policía, sin dejar\na un lado nuestra responsabilidad como autoridades de tránsito en lo\nque tiene que ver con la prevención, con las campañas, pero uno\ndebería establecer que efectividad está teniendo la sanción, que\nefectividad está teniendo la norma, en el caso de Bogotá, una vez\nexpedida la Ley 1696 la reducción de la accidentalidad por\nembriaguez, fue de una semana para la otra del 50%, sin embargo,\naún tenemos fines de semana 50, 60 personas que son sujetos de\nimposición por temas de embriaguez.\nEntonces aquí viene una reflexión que queremos también dejar desde\nBogotá, desde el Distrito y es la efectividad de lo que estamos\nhaciendo, yo sí creo que tenemos que educar, que tenemos que\nseguir con nuestras campañas de cultura, en el caso de Bogotá, pues\nhay todo un aparato administrativo para poder atender a los\nciudadanos cuando consideran que no estuvo bien implementada la\nsanción, poder comparecer y poder impugnar el comparendo, creo que\ntodas esas medidas y hay que ser garantistas con la ciudadanía.", "external_id": "#hr-inés-cecilia-lópez-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-01T10:24:30-05:00", "transcript": "9101-acta-012-de-2014", "order": 27, "name": "H.R. Inés Cecilia López Flórez"}