{"session": "Comisión Sexta Senado", "text": "Gracias presidenta, un saludo especial a usted y a la, ministra. Lo\nsiguiente señora, ministra y por supuesto a los funcionarios que nos\nacompañan del ministerio y de la policía.\nPara nadie es un secreto que aparte de las personas que transitamos\na diario en Bogotá D.C., por ser la capital de nuestra República,\nconvergen muchos vehículos de otras ciudades, voy a ponerle un\nejemplo, en el caso, solamente y creo que en eso coincidimos varios\nrepresentantes, el caso de las personas que viene por ejemplo de\nTunja, por alguna circunstancia médica, señora, ministra, tienen que a\nveces valerse de un vehículo de un vecino, viene por una urgencia,\ntodos sabemos que la capital pues es la mano derecha que tenemos\nlos boyacenses en temas de salud, por ejemplo, y tiene que\ntransitarse; por alguna circunstancia, con o sin razón, se da el tema\ndel comparendo, el vehículo muchas veces es prestado presidenta, y\nque ocurre, esta persona que por alguna circunstancia se ha tenido\nque valer del vehículo, escasamente tiene para la gasolina y para los\npeajes y resulta que aparece el foto comparendo y le aparece es al\nseñor que en su momento le presta el vehículo. El Consejo de Estado\nse ha manifestado, que no es bajando solamente por el internet, el foto\ncomparendo, sino que debe ser por correo certificado, que debe\nllegarle a esa persona; y lo mismo está ocurriendo señora, ministra, en\nla vía que tenemos Bogotá D.C. - Tunja, Briceño, aparece la cámara\nde la policía, 2 kilómetros más adelante esta el agente, si hay\ncongestión simplemente lo dejan pasar, pero ellos en su registro llevan\nla placa del vehículo que excedió el límite de velocidad; después\ncuando se va a hacer la transacción de venta del vehículo, aparece\nese comparendo y la persona nunca se enteró, no tienen como\nnotificarle, y todos sabemos que si tenemos en cuenta lo que ha dicho\nel Consejo de Estado en la Sala Cuarta, debe ser a través del correo\ncertificado, donde yo deba enterarme de esa infracción que cometió, o\nque yo mismo cometí o que mi hijo o que la persona que conduce mi\nvehículo lo cometió.\nEntonces, ministra, de manera conjunta, con la Secretaría de\nMovilidad, cuando se presente en Bogotá, pero con la policía, que son\na nivel nacional, ¿Qué podemos hacer en beneficio de estas\npersonas? Para que de una manera educada y conjunta encontremos\nla solución, porque de estos temas hay bastantes y uno se entera,\nsolamente cada 2 o 3 años cuando va cambiar su vehículo o cuando\npor alguna circunstancia va a hacer un trámite en la oficina de transito\ncorrespondiente, y entonces qué hacemos con que digan que tienen\ntantos comparendos por cobrar, cuando nunca se ha hecho la\nnotificación legal correspondiente.\nEntonces para que tomemos nota de eso, señora presidente, señora\nministra, señores de la movilidad, señora secretaria y entre todos\nconstruyamos la solución, para que esto no se siga presentando.\nGracias presidenta y señores presentes.", "external_id": "#hr-jorge-enrique-castiblanco-parra", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-01T10:24:20-05:00", "transcript": "9101-acta-012-de-2014", "order": 26, "name": "H.R. Jorge Enrique Castiblanco Parra"}