{"session": "Comisión Sexta Senado", "text": "Presidenta una pregunta pequeñita si me lo permite, secretaria es\ndecir, ¿los cursos de capacitación no están funcionando? Porque en la\ngráfica que ustedes nos muestran, la de los cursos, me parece\ndelicado, y de pronto para que con la, ministra lo revisemos, si eso está\npasando a nivel nacional; lo que uno observa es ¿82 comparendos?\n¿82 cursos de capacitación?\nMaría Constanza García (Secretaria de Movilidad):\nSí, esto lo que indica después de la Ley 1450 de 2011, que ahí están\nlas cedulas de ciudadanía y tenemos un top, que sigue mostrando los\nregistros; la primera cedula, se le han impuesto 82 comparendos y ha\npodido acceder al sistema a 82 cursos pedagógicos que le han dado el\ndescuento del 50%. Entonces yo creo que aquí se tiene que hacer una\nreflexión, a como se están impartiendo estos cursos, a que\nprobablemente uno debería tener un límite para acceder a los cursos,\nno puede ser que yo cometa 82 infracciones y haga 82 cursos, 62\ncursos, 61 cursos, 59 cursos, y que siga siendo un infractor, porque lo\nque busca el curso es generar conciencia, no es hacerle un\ndescuento, es generar conciencia y cambiar la conducta de ese\nciudadano, para que hasta donde más se pueda, no vuelva a ser un\ninfractor de las normas de tránsito.\nYo les cuento un tema, y lo mencionaba también representante, frente\nal conocimiento que tenemos todos cuando nos hacemos acreedores\na un pase en nuestra ciudad, ahorita con el carril preferencial y el carril\npreferencial de la carrera séptima, se basa en señalización, que\nsignifica una línea punteada, que significa una línea continua, y la\nsorpresa que hemos tenido en toda esta actividad de prevención, es\nque la gente no tiene ni idea que significa una línea punteada; y yo\ncreo que muchos de nosotros en carretera alguna vez nos han\nsancionado por adelantar en línea continua, es una de las infracciones\nque más suceden, a veces en carretera, pero eso es conocimiento de\nlo mínimo que uno tiene que saber cuándo porta una licencia de\nconducción y más en una ciudad como la nuestra, como Bogotá, que\nsu condición, que su movilidad, pues genera también un estrés\npermanente a la hora de conducir en una ciudad como la nuestra.\nEntonces yo quiero dejar una reflexión frente a que esto no me parece\nque caigamos en criticar la labor de la policía; al contrario, nosotros\nqueremos fortalecer todas nuestras acciones con tecnología; aquí se\nha hablado del tema de la detección electrónica, la Secretaría Distrital\nde Movilidad ha tenido dificultades para las notificaciones, hemos\ncomprado base de datos, hemos depurado las bases de datos para\npoder obtener la información precisa y las direcciones de los\nciudadanos que nos permitan notificar. En este momento estamos\navanzando, en detección electrónica para Bogotá, en poder\nimplementar cámaras propias de la Secretaría Distrital de Movilidad,\nque a través de toda esta tecnología nos permita liberar un porcentaje\nimportante de la policía de tránsito, para que se dedique a regular el\ntránsito, a hacer presencia en vía, a hacer regulación y a través de la\ntecnología poder tener lo que es el control de la movilidad en la\nciudad, y tal y como nos lo permiten las normas y con el apoyo\ntecnológico, poder ejercer este control, porque también hay un tema y\nes un tema humano y de nuestra cultura además, nos tenemos que\nsentir vigilados a veces para poder llevarnos y manejarnos como nos\nlo exigen las normas de comportamiento y todo el tema ciudadano;\nentonces esta tecnología nos va a permitir ampliar nuestra cobertura y\npoder con la policía de tránsito, en un plan que tenemos de presencia\nen vía y yo creo que ustedes han evidenciado, de 3 meses para acá\nestamos con la policía, representante Guevara, en esos puntos que\nusted mencionaba, 180 puntos críticos en la ciudad, 36 corredores\ndonde en hora pico tenemos problemas de movilidad y donde estamos\ncon la policía de tránsito y con nuestro grupo guía tratando de regular\ny darle movilidad a la ciudad.\nYo quiero hacer una reflexión, lo mencionaba el representante\nGuevara, frente al estudio de los Andes y creo que si es importante\ndecir, esto fue un estudio que se hizo en el año 2010, la Universidad\nde los Andes se fué, grabo 75 horas en 4 intersecciones de la Ciudad\nde Bogotá y encontró que durante esas 75 horas se cometieron\n10.000 infracciones en la ciudad, los ciudadanos cometimos 10.000\ninfracciones y que solo fue sancionada un 3% de las infracciones que\nse cometen y esa es la estadística que se tiene, del 100% de las\ninfracciones no se logra sancionar el 5% de las infracciones que se\ncometen en la ciudad; yo creo que uno pasarse un semáforo en rojo\nes inaceptable, parquearse en un andén es inaceptable, porque ese\nespacio es para que los peatones caminen y no se tengan que bajar a\nla calle y cuando se bajan a la calle pueden ser víctimas de un\natropello; exceder la velocidad en la ciudad es inaceptable, en el caso\nde las motos estar sixajeando por en medio de los carros es\ninaceptable. Entonces esto nos muestra y nos evidencia que\nrealmente tenemos que trabajar en cultura ciudadana, que\nnecesitamos trabajar con la ciudadanía, que necesitamos que la\nciudadanía acate las normas, que vamos a implementar tecnología,\nque ahorita en lo que estamos con la policía de tránsito en el caso de\nBogotá es fortalecer tanto a la policía, como a la Secretaría de\nMovilidad para hacer presencia en vía, que no es nuestro objetivo\nrepresentante Guevara, subir e incrementar la cartera, o sea nosotros\nsomos conscientes que si la ciudad avanza hacia mejores\ncomportamientos la cartera podría llegar ser, y en algún momento la\nSecretaría Distrital de Movilidad, ¡no!, nos tendrán que pasar recursos\ndel presupuesto ordinario, hoy no hay necesidad porque hay fuentes,\nnosotros recibimos por derechos de transito cincuenta mil millones\n($50.000.000.000) de pesos al año, por semaforización recibimos\ncincuenta mil millones ($50.000.000.000) de pesos al año y por el\ntema de multas entre ciento veinte mil ($120.000.000.000) millones y\nciento cuarenta mil millones ($140.000.000.000) de pesos al año,\nhaciendo gestión de una cartera, insisto, de ochocientos mil millones\n($800.000.000.000) de pesos; mensualmente los comparendos que se\nimponen son del orden de trece mil millones ($13.000.000.000) de\npesos, con los descuentos pueden quedar en once mil millones\n($11.000.000.000) y solo se recaudan dos mil millones\n($2.000.000.000) de pesos por mes; luego lo que está moviendo la\ncartera, el recaudo, es recuperar la cartera de ochocientos mil millones\n($800.000.000.000) de pesos, que son comparendos que vienen\ndesde 1997 y es un ejercicio que viene haciendo la Secretaría para\nrecuperar esa cartera.\nEntonces frente al convenio de la policía, efectivamente el convenio\nque estamos ejecutando ahorita es por dieciséis mil millones\n($16.000.000.000) de pesos, el pasado fue de veinticuatro mil millones\n($24.000.000.000), ahorita estamos en un convenio de dieciséis mil\nmillones ($16.000.000.000) de pesos, esto es un contrato entre la\nSecretaría de Movilidad y la Policía de Tránsito, donde hay unos\nindicadores; indicadores de operativos donde la policía le debe\nreportar a la Secretaría de Movilidad semanalmente los comparendos\nque se imponen, que tipologías de comparendos, porque los\nindicadores y también la forma de medir la efectividad que estamos\nhaciendo de presencia en vía, pero yo insisto con un solo objetivo, y\nes reducir la accidentalidad, aumentar la presencia, y mejorar la\nmovilidad.\nYo voy a dejar, aquí hay otras diapositivas, pero yo voy a dejar mi\nintervención acá, y si hay preguntas adicionales, con gusto estaré\natenta para atenderlas.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-01T10:24:40-05:00", "transcript": "9101-acta-012-de-2014", "order": 29, "name": "H.R. Carlos Eduardo Guevara Villabon"}