{"session": "Comisión Sexta Senado", "text": "Perdón doctor, vamos a tener la intervención, vamos a escuchar\nahora, le voy a proponer a los colegas que escuchemos a la, ministra,\nseguramente todos queremos intervenir y anotar algo de nuestras\npropias regiones, vamos a pedirle a la, ministra que nos haga dos\nintervenciones, una sobre el tema específico del debate y luego\nseguramente va a tener algunas inquietudes abiertas para otros\ntemas, para que nos haga el favor también de acompañarnos en eso.\nSeñora, ministra bienvenida, muchas gracias por estar aquí en su casa\nen el Congreso.\nNatalia Abello Vives (Ministra de Transporte):\nGracias presidente, y a todos los representantes. La verdad esta es\nuna de las comisiones que disfruto mucho venir porque lo he dicho en\nalgunos otros escenarios, hacen unos estudios de verdad muy\nminuciosos y muy serios, entonces en el caso de hoy, antes de entrar\nen el tema de las inversiones y el tema de Caldas, pues quería\ncontestarle a la representante López que Colombia ha aprendido en el\ntema de sus contrataciones efectivamente sobre la marcha, nos ha\ntocado ver como todos esos proyectos de infraestructura en el país\nque no podemos decir que están infartados pero que si han sido\ndificultosos en su ejecución, nos han enseñado a mejorar las\ncondiciones de contratación y hoy el proyecto vial más importante que\ntiene el país que son las concesiones de cuarta generación, tienen\ncontenido todas esas mejoras a las que se están mencionando;\nporque hoy el Estado tiene la posibilidad de determinar punto\nimportante: el tema ambiental, no salimos en unas licitaciones sin que\nlos diagnósticos los de AA, los diagnósticos ambientales están\npredeterminados y eso es importantísimo, ahora el licenciamiento\nambiental si es un tema que le corresponde ya al concesionario, pero\nlos de AA ya estarían listos desde la licitación, es decir, esa ha sido\nnuestra responsabilidad y nuestro aporte en la etapa de\nestructuración. Eso es muy bueno porque ya se estaría muy\navanzado en esa etapa y otro tema importante porque hay muchos\ncambios de fondo, pero uno de los cambios más importantes es el\ntema de las obras funcionales, es decir, solamente se le paga y el\nesfuerzo principal que hacen en las concesiones estos inversionistas\nes porque les toca terminar la obra, como obra funcional y una vez\nesta la obra terminada el gobierno empieza a pagar. Eso es muy\nimportante porque él no incentivar, que nos ha pasado y trae a\ncolación el tema de Collins que le cae perfecto como ejemplo, el no\nincentivar que la ejecución vaya acompañado de los pagos ha sido\nuno de los grandes dolores de cabeza que ha tenido el Estado\ncolombiano. Y ese es precisamente el caso que ocurre con el contrato\nde obra pública de La Línea, del túnel de La Línea. Que la situación\nque nos ocurre es que ya tenemos el 98% del contrato pagado y\ntenemos una ejecución aproximadamente del 70% y no hay recursos\npara terminar la obra. Eso lo hemos dicho en varios escenarios y eso,\nla razón de ser eso, es que los pagos como estuvieron estructurados\nen un contrato que se firmó 2008, no están acompasados con la\nejecución de la obra. Bueno este no es el debate del día de hoy pero\neso es uno de los aprendizajes que se tuvieron en cuenta cuando se\nestructuraron las concesiones de cuarta generación en la primera ola\nque ya estamos cerrando y en las dos próximas olas que vienen a\nfinales de este y el próximo año. De manera que si ha habido unos\ncambios importantes en lo que corresponde a concesiones de cuarta\ngeneración.\nEn lo que corresponde a contratos de obra pública, la estructuración\nque se viene haciendo desde el presidente Santos, desde que\nempezaron a hacerse estos incrementos en las inversiones que\nhemos dicho que pasamos de un promedio de dos billones anuales a\nsiete billones de pesos, es decir, se triplicaron las inversiones y por\nsupuesto la ejecución, el tema de la contratación se reforzó. Se ha\nvisto unos indicadores muy importantes de ejecución de obras en el\nINVIAS y también de estructuración de esos contratos de manera que\nesos proyectos que ya no son iguales a los de cuarta generación,\nporque estamos hablando de obra pública, si se van pagando a\nmedida que la obra se va ejecutando. El tema del riesgo ambiental y\nel tema de predios es un tema complejo. Nosotros lo que hemos\nestado haciendo, haciendo todo el tema, reforzando el tema de\nregulación de manera que tengamos las herramientas como Estado\nporque también tenemos el deber de coadyuvar a que esa obra\npública se culmine y si bien el tema de la negociación de predios está\nen cabeza y responsabilidad en muchas ocasiones del contratista, en\nmateria de obra pública, también como Estado tenemos que\npreocuparnos para dar las herramientas en caso que las\nnegociaciones no se den efectivamente se pueda pasar a la etapa de\nla expropiación y hay ejemplos muy cercanos que hemos dicho: no va\nmás, cerremos la etapa de negociación y ahí es donde el Estado ha\nentrado con la reglamentación y los decretos que se han venido\nexpidiendo de dar las herramientas para que se puedan cerrar las\netapas de negociaciones y hacer las entregas anticipadas. Todo el\ntema de la discusión de la indemnización si no hay un acuerdo, lo\ndetermina un juez, pero a mí me entregan anticipadamente el predio\nde manera que podamos ejecutar la obra, tenemos que hacer cumplir\nesa norma y tenemos que denunciar a todos esos jueces que no nos\nhacen entrega y en eso vamos a estar muy encima, de hecho ya\nhemos estado revisando todas las concesiones de segunda y tercera\ngeneración que están en ejecución y que han presentado algunas\ndificultades con el tema de predios, de manera que podamos hacer un\nacompañamiento muy permanente. Entonces si bien el tema de\npredios si corresponde a un riesgo que está del lado de los\ncontratistas, es nuestro deber poner todas las herramientas y por ello\nle estamos haciendo seguimiento semanal, nosotros, a las ejecuciones\nde los proyectos en INVIAS y las dificultades vamos a los terrenos,\nnosotros vamos y viajamos a todas las regiones, dos días a la\nsemana, a mirar las ejecuciones de las obras, a mirar cómo están y\nenfocarnos en cuales son, digamos esos problemas que podemos\nadelantar; una de las cosas claras que han salido ha sido el tema de\nlicenciamiento ambiental, que digamos que ya estamos del otro lado, ó\nsea ya es historia hoy es muy poco lo que nos queda por licenciar qué\nestá en ejecución, hay algunos tramos todavía pero digamos que ya\nhemos pasado lo más difícil.\nEl otro tema es el tema de los predios que también vamos\nadelantando y el último tema es el tema de las consultas previas.\nEsos han sido los tres factores que han incidido más en las\ndificultades de la ejecución además del incumplimiento de contratistas,\nporque también ha habido incumplimiento de los contratistas. Todo\neso nos ha ayudado a aprender, entonces lo hemos llevado a las\nconcesiones de cuarta generación y hemos llevado algunos\naprendizajes también a nosotros reforzar nuestras herramientas como\nEstado, de manera que podamos ayudar a los contratistas en la\nejecución de esas obras.\nEso era pues lo que quería mencionar con respecto al tema del\ncomentario que me parece muy a lugar y que yo creo que Colombia ha\nsido, nos ha costado muy duro sacar adelante estos proyectos y el\nfuturo que tenemos en frente es un futuro muy promisorio, nosotros la\nColombia que vamos a vivir en los próximos cinco, seis, siete años, es\nuna Colombia en materia de infraestructura vial, en materia de\ninversiones en el tema de transporte es histórico, realmente, es una\nColombia diferente. En el departamento de Caldas, yo lo que les\npuedo decir, es que se nota que hay un, viceministro, la verdad yo veo\nque el departamento, si bien hay algunos requerimientos necesarios,\nel tema del Aeropuerto del Café, que yo se que ha sido un clamor,\nestá muy en el corazón del departamento y de la región; también el\ntema de vías, yo lo que les puedo decir es que las cifras nos reflejan lo\nsiguiente: entre el año 2002 y el año 2009, inversiones en el\ndepartamento por doscientos cuarenta y ocho mil millones de pesos\n($8.000.0000.000), a partir del año 2010 las inversiones, yo no puedo\ndecir ni las cifras, son 2.84 billones de pesos que se han invertido en\nel departamento de Caldas. Que me pregunten si está todo resuelto:\nNo, no está todo resuelto, pero si tenemos unos grandes proyectos\nque están en ejecución y que se van a ejecutar próximamente, ya les\nvoy a entrar a detallar cuáles son esos, que si efectivamente vean una\nregión con unas buenas conexiones viales y unas buenas conexiones\nférreas. En el tema de las inversiones que he mencionado, que son\n2.84 billones de pesos desde el año 2010, por resaltar, bueno tenemos\ntodo el tema de la ola invernal, en esta misma vía que estamos\nhablando, de Manizales - Mariquita, el Fondo de Adaptación ha\ninvertido sesenta mil millones de pesos y el INVIAS, en dos fases, la\nfase uno y la fase dos: en la fase uno, ciento setenta y tres mil\nmillones de pesos ($173.000.000.000) ¿y que invirtió? Invirtió en doble\ncalzada y ya pues el doctor Leonidas les va a dar el detalle más\nespecífico. Pero quería dejarles el mensaje que en la fase uno se\ninvirtieron ciento setenta y tres mil millones de pesos\n($173.000.000.000) en los cuales en doble calzada, entre la estación\nUribe y Maltería, 2 kilómetros en doble calzada y cuarenta y un\nkilómetros de mejoramiento de vía. Eso fue la fase uno. La fase dos\nciento diecinueve mil millones de pesos ($119.000.000.000) que está\nen ejecución 2 kilómetros adicionales en doble calzada, entre\nManizales y Fresno y 12 kilómetros de mejoramiento de vía. ¿Que\nfalta aquí? En esta vía, la vía existente, 55 kilómetros de\nmejoramiento, ahora les cuento cual es la situación hoy en el gobierno\nnacional con respecto a esta vía. Pero eso es lo que hoy se ha\ninvertido a través de la ola invernal y además de esto también\ntenemos el viaducto de Mesones, que es en el kilómetro 60 y el\nkilómetro 62, tenemos inversiones que se van a realizar porque\nestamos en estudios y diseños a través del Fondo de Adaptación del\norden de sesenta mil millones de pesos ($60.000.000.000), y que lo\nque va a hacer es realmente una conexión mucho más directa frente a\nla vía existente. Eso es una inversión que es próxima a realizarse. O\nsea, en esta vía entonces tenemos la fase uno de ciento setenta y tres\nmil millones de pesos ($173.000.000.000) del INVIAS, la fase dos de\nciento diecinueve mil millones de pesos ($119.000.000.000), tenemos\nlos recursos de la ola invernal, del Fondo de Adaptación de quince mil\nquinientos millones de pesos ($15.000.000.000), Colombia\nHumanitaria ocho mil millones ($8.000.000.000) que son la obra de\nestabilización de los taludes, boscolver y lo que estamos anunciando\nque será a través del Fondo de Adaptación que son los sesenta mil\nmillones de pesos ($60.000.000.000) del viaducto. ¿Que nos quedaría\nfaltando después de todo esto? Los 55 kilómetros de mejoramiento de\nla vía. Y por qué digo que Caldas está en una situación digamos\nfavorable en cuanto al tema de inversiones viales, en la primera ola,\ntodo lo que es la conexión con Antioquia, la primera ola, Pacífico III fue\nadjudicado. Estaremos firmando, ya el contrato se firmó y estaremos\nfirmando acta de inicio el día 27 de octubre con el presidente de la\nRepública, esto es el lunes, el lunes en la tarde estaremos firmando\nactas de inicio de Pacífico III, y Pacífico III que nos va desde La\nPintada, La Felisa, Irra, La Manuela, que conecta con Autopistas del\nCafé. Tenemos también adjudicado Girardot, Honda, La Dorada,\nPuerto Salgar. El tramo de Caldas, Honda, La Dorada, es decir, en la\nprimera ola el departamento, va a haber obra en un año, porque\nvamos a iniciar obra, el acta de inicio, es importante esta fecha, el acta\nde inicio que se firmará el próximo lunes nos determinará el inicio del\nplazo para inicio de obra, es decir, nosotros en este primer año se\ndebe sacar todo el tema de licenciamiento ambiental, sacar todo el\ncierre financiero y todo el tiempo que tiene el concesionario para estar\nlisto, aprestado para iniciar ejecución de obra un año después. O sea\nque nosotros vamos a empezar a ver eso en el año, finales 2015,\ninicio de obra, entonces la primera ola, el departamento de Caldas\ntiene estos dos grandes proyectos, que los conectan con el tema de\nLa Dorada - Puerto Salgar y con Autopistas del Café. Aquí se\nmencionaba mucho la vía Manizales - Mariquita, y sí hay unos\nestudios del INVIAS que los empezará a detallar técnicamente pues el\ndoctor Leonidas, con las tres alternativas que fueron planteadas y que\nestán del orden de sus inversiones de 4.2, 3.7 y 3.5 billones de pesos.\nPero ustedes saben que esta vía está priorizada en la tercera ola de\ncuarta generación de concesiones, y está priorizada sobre la vía\nexistente, es una estructuración que está haciendo el Fondo de\nAdaptación y que si mal no estoy es una cifra como de setecientos mil\nmillones de pesos ($700.000.000.000). ¿Que contiene esa\nestructuración que todavía no está lista y que estaremos esperando?,\nes decir, bueno decirles que la tercera ola está prevista salir en ya lo\nque es la etapa de licitación a mediados del año entrante, es decir,\nmayo o junio, en algún momento de mitad de año del 2015. La\nestructuración todavía no nos las ha entregado, están avanzadas y\nesperamos que nos las entreguen en el primer trimestre de 2015 de\nmanera que podamos estructurar todos los procesos hacia mitad de\naño de 2015. ¿Pero que hay ahí? Estarían los 8 kilómetros que faltan\nen doble calzada entre la Uribe y Maltaría y los 55 kilómetros que\nhacen falta de mejoramiento de la vía que les había mencionado\nanteriormente mas todo el mantenimiento de todos los corredores.\nEso es lo que está hoy trabajándose a través del Fondo de\nAdaptación, no conozco la estructuración todavía porque no nos las\nhan entregado, pero sobre esta misma vía es sobre la cual se está\ntrabajando.\nY el otro punto que les quería mencionar era el tema de las vías\nférreas. Por Caldas atraviesan, o digamos, tienen acceso las dos vías\nférreas del país. Una, la de la Dorada - Chiriguaná a la Y de Ciénaga.\nRecordemos que ahí estamos haciendo unas inversiones de\nmejoramiento y queremos sacar la doble línea que va desde\nChiriguaná hasta la Y de Ciénaga. Que ahora mismo tenemos unas\ndificultades en Bosconia pero que el propósito de las inversiones es\nhacer la doble línea férrea ahí. Ahí tiene la salida el departamento de\nCaldas, y lo mismo tiene la salida hacia Buenaventura. En el tramo\nBuenaventura - Lluvia - La Tebaida - La Felisa, de la Felisa hacia\nBuenaventura que hoy en día ese tramo de La Felisa - Zarzal, ya por\nlo menos tenemos la claridad que podemos avanzar, porque teníamos\nuna discusión con respecto a la ejecución de una obra pública que no\nse realizó y que estaba en discusión en tribunales de arbitramento. Yo\nles había mencionado me parece que la vez pasada que estuve acá,\nles había mencionado que ya se ordenó la liquidación de ese contrato\ny esa obra con esos contratistas no se va a realizar. Entonces lo que\nestamos nosotros proponiendo en este momento es al concesionario\nactual es: preséntenos una iniciativa de manera que ustedes tengan la\nopción de hacer estas inversiones, ya se lo planteamos, estas\ninversiones y ellos han manifestado interés en hacerlo. Si no lo hacen\npues lo vamos a tener que hacer de otra manera, pero nuestra primera\nopción ha sido solicitarle al mismo concesionario siendo que ya está\nresuelto que ese contrato no se va a ejecutar, que hay una orden\njudicial al respecto, que podamos nosotros avanzar con esas\ninversiones tan importantes. Por eso les digo que hasta La Felisa el\nobjetivo del gobierno es llegar con las inversiones como están\nprevistas hasta La Felisa y eso les va a dar la salida clara hacia\nBuenaventura y la otra hacia Santa Marta, todo el tema de la Costa\nAtlántica, más las autopistas, y adicionalmente la ola tres. Que esto\nsea suficiente, digamos todo lo que anhela el departamento es posible\nque no. Pero si tenemos que ser justos y mirar cuales son estas\ninversiones que están haciendo, todo lo que está representando en las\nsalidas que va a tener el departamento, tanto en vía férrea como en el\ntramo vial y acometernos a que sean realizables. Porque el objetivo\nque tenemos realmente es que esto lo podamos llevar y lo podamos\nrealizar. Porque podemos soñar muchas cosas, pero tenemos que\nhacerlas viables, viables económicamente y viables realmente en su\netapa de ejecución, y aquí hay grandes proyectos que están, dos que\nya están ejecutados, perdón, que están adjudicados, uno que está en\nproyecto de estructuración que tenemos que sacarlo adelante, que es\nla vía que les preocupa y que ya está priorizada y las inversiones que\nnos hacen falta en vía férrea para que estén conectadas.\nEsto es lo que tenemos hasta el momento. Ahora también hay temas\nde terciaria que no estoy mencionando en este momento pero estoy\nhablando de las principales autopistas o principales tramos de red\nnacional que tenemos en inversiones, esto es lo que tenemos en este\nmomento en el departamento. Y considero que mi compromiso,\nconsidero no, es mi compromiso sacar adelante estos proyectos y\nrealmente llevarlos a feliz término porque una cosa es decirlo aquí y\notra cosa es que sea una realidad. Es que realmente se firme esa\nacta de inicio el lunes. Porque nosotros adjudicamos hace un mes,\npero el tiempo no ha empezado a correr y poner a firmar estos\ncontratos, estas actas de inicio es un hito importante dentro del\nproceso, porque estamos anticipándonos al plazo, el plazo que tenían\nera 45 días y les estamos diciendo: firmemos antes, firmemos antes,\nfirmemos antes y les estamos solicitando que así sea. Y hemos sido\natendidos en el llamado de que se firme antes del plazo establecido,\nes decir, ganándonos tiempo y haciéndole seguimiento estricto a cada\nuno de los proyectos de manera que realmente se conviertan en los\nproyectos viales más importantes del país, lo mismo en la inversión\nférrea. Estamos muy atentos una vez tengamos algo más concreto\ncon el proyecto ya estructurado por parte del concesionario actual del\ntema del tren del Pacífico yo les traigo la información y se los prometo\nque les digo, ya nosotros hicimos la solicitud y hay un alto interés en\nejecutarlo pero todavía no tenemos la propuesta sobre la mesa.\nEntonces una vez la tengamos yo misma les traigo la información y les\ndigo: este va a ser el cronograma, esto se va a realizar, de esta\nmanera, vamos a empezar de esta forma y esto va a ser viable en tal\nfecha. Pero en este momento yo pienso que hay un camino, andar, y\nel camino es ese el que tenemos trazado.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:46:10-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 37, "name": "H.R. Alfredo Ape Cuello Baute"}