{"session": "Comisión Sexta Senado", "text": "En la figura estamos viendo los departamentos del eje cafetero en el\ncentro de un círculo imaginario, de 200 kilómetros a la redonda de\nManizales de donde quedaría Aerocafé, para mencionarlo y no dejar el\ntrabajo que venimos haciendo, un círculo de 200 kilómetros a la\nredonda de Palestina alcanzamos Cali, Bogotá, Medellín, ahí tenemos\nel 64% del PIB nacional, más de la mitad de la población de Colombia,\nestán en un círculo y radio de 200 kilómetros alrededor de Manizales -\nPalestina. Esta es una zona muy importante de Colombia, pero la\nvamos a ver ahora en la siguiente como es también la zona que nos\nconecta oriente con occidente, Venezuela al Pacífico. Para no dejar\npasar lo de Aerocafé, señora, Ministra, señor Viceministro,, directores\nde INVIAS, demás funcionarios, quería compartir con mis compañeros\nque apoyaron aquí anteriormente, presenciaron un debate al respecto,\nreiterar que las condiciones técnicas que se pueden lograr en ese\naeropuerto en Palestina no se lograrían nunca ni en Pereira, ni en\nCartago, ni siquiera Bogotá es capaz de levantar, un jumbo es capaz\nde levantar todo su peso, toda su posibilidad, su capacidad de\noperación, como lo podrá hacer en Aerocafé. Sirva esa diapositiva\npara decirles que en 15 o 20 años, 25, es el país que va a estar\nnecesitando ahí, ese centro de economía donde está concentrado el\n64% del PIB, un aeropuerto complementario al de Medellín y al de\nBogotá, por eso lo de Aerocafé no es solo la gran necesidad y las\ndificultades que vivimos los caldenses de las que aquí hablamos, sino\nque está diseñado para que si la demanda, la economía avanza como\ncreemos que va a avanzar, con progreso regional, progreso nacional,\nvamos a necesitar irlo ampliando y llegar a uno de 3600 metros se\nvolvería un aeropuerto que sería ya la tercera fase, sería uno de los\naeropuertos que llaman de bajo costo, a donde convergen todas las\noperaciones aéreas, porque ya salir a Europa, a otros destinos, portar\ncarga sería más barato desde Palestina, terminaría siendo el\naeropuerto que congrega, en el que convergen las operaciones de\notros aeropuertos en Colombia. Quería decir eso sobre Aerocafé y\nagregar, Ministra que todavía no tenemos claridad los caldenses, ha\nhabido incertidumbre, más bien reacción reparo frente a las\nrespuestas que hemos tenido de otros funcionarios, pero Caldas\ntodavía está esperando, porque Caldas espera que se cumpla la\npalabra del señor presidente de la República quien ha dicho que no\nsólo se requiere sino que lo merece, y esperamos, no se pudo ver\nreflejado en el presupuesto, pero no quiere decir que no se vaya a\nhacer, cierto? seguramente en el presidente, en usted y el Ministro de\nHacienda está la suerte de Aerocafé. Continuamos con lo de la vía.\nLa anterior me hace el favor, a ver más o menos ahí está la\ncomunicación que hay de Bogotá a Manizales y si la prolongáramos\nesa línea azul a salir al Pacífico, eso nos conectaría Bogotá con\nTribugá o con el puerto de Cupica o donde se haga ese segundo\npuerto que está necesitando el país, pero además les voy a mostrar\nmás adelante como si llegamos al corredor, a esa plataforma de La\nFelisa, tenemos Antioquia ahí a un paso, esto es una comunicación\ntambién con Urabá también, con todas las proyecciones de ustedes\npara el Urabá, le vamos a dar la posibilidad a Bogotá de conectarse\ncon los dos mares.\nEn Caldas se habla del triángulo de oro, para referirse a esa situación\nque mencioné donde se concentra el 64% del PIB en esta región, ahí\nmás o menos están los corredores de comunicación principal de las\nlíneas amarillas que van de arriba abajo, pues están próximas a los\nValles del Cauca y del Magdalena. La línea azul más o menos indica\nla dirección de Bogotá hacia Tribugá. El punto rojo es para Manizales,\ncomo pasa por Manizales esa línea, sin embargo debemos entender\nque Bogotá le ha apostado a salir por la Dorada, por Puerto Salgar,\nentonces debemos moverla un poco, debemos mirar desde Dorada,\ncomo sería desde Dorada hacia el Pacífico.\nDevolvámonos un poco, es tan amable. En el corredor del Magdalena,\ngracias al papel de ustedes, Ministra, vamos a tener pronto\nnavegabilidad y tren en la Dorada. Estamos proponiendo aquí con\nesta vía, es conectar plataformas logísticas, allí tendremos tren y\ntendremos, pues ya tenemos la troncal a la costa, la Vía del Sol y que\nahora se conecta con Bogotá y es conectarlo al Pacífico como decía, a\nla zona de la Virginia, La Felisa, La Pintada, donde allí también\ntendremos tren y donde habrá una comunicación que ustedes han\nproyectado al Urabá y si mal no estoy, ministra esa comunicación va a\nser por doble calzada y también por tren. Vice, ¿también habrá tren a\nUrabá? Sí, bueno, pero hacia Urabá? No, bueno. Pero nos\nconectamos con el tren de occidente y va a haber la posibilidad de\ncomunicarnos con Urabá con la autopista. Sin embargo, sigamos,\npese a que Caldas está ahí en el medio de ese triángulo de oro, pese\na que es por ahí donde nos deberíamos conectar, pese a esas\nposibilidades, al interior de Caldas, déjenme decirles, estamos\ndesintegrados, no aprovechamos, no se ve, ustedes miran ahí que la\ncordillera sigue siendo la barrera, si bien estamos buscando cruzarla,\nsigue siendo la barrera. Esta región a la derecha en las pantallas\ndesde la cordillera que es lo más oscuro hacia la Dorada, es el 42%\ndel territorio del oriente de Caldas y está desarticulado, ustedes\nmismos por las líneas rojas ven como el desarrollo ha estado más\nhacia el occidente, cerca al corredor Medellín - Cali. Entonces Caldas\nestá desarticulado, ha habido diferencia, incluso la brecha, corremos el\nriesgo, es lo que quiero que tengan en cuenta ustedes,, ministra, que\nsegún las decisiones que tomemos aquí lo que podemos hacer es\nprofundizar esa brecha que ha habido en el desarrollo de Caldas con\nunas zonas más favorecidas, mientras nuestras determinaciones\nsiguen antes ahondando el atraso de parte de nuestra región. Eso a\nnivel interno, entonces eso de estar en el centro, en ese triángulo de\noro, pues no es que se esté viendo en todo el departamento, listo.\nEntonces ustedes van a ver en este plano una línea roja al sur de\nCaldas. Aquí tenemos el departamento de Caldas, Caldas limita con\nel Tolima por el río Guarinó en el oriente, el río Guarinó le cae al\nMagdalena, entonces al sur del Guarinó todo es Tolima, y ven una\nlínea roja que es la carretera hoy Manizales - Mariquita, como ven la\nvía sale de Manizales y pronto está en territorio del Tolima y así sigue\nhasta llegar a la Dorada. Esa es la vía hoy, Manizales - Mariquita, esa\nes la vía al Magdalena, la vía a Bogotá. Aparte de que viene\nmejorándose, el mismo presidente de la República, nos confirmó que\ntrabajamos en la posibilidad de una autopista que nos ayude de\nmanera complementaria con la que hoy se construye con el túnel de\noccidente en la Línea. Colombia, cuando la Línea entre en ejercicio,\nen uso, seguramente rápido va a estar ya ocupada, Colombia sigue\nnecesitando una segunda vía para atravesar la cordillera, por eso se\nhabla de la transversal nacional de Caldas. Antes históricamente\nhemos tenido la Línea y Letras, seguimos hablando, esa ha sido la\nvocación de los dos trazados, entonces ya estamos construyendo\ntúneles en la Línea para bajar la altura, para hacer una vía más\napropiada para la carga, pero necesitamos esa complementaria y es\nde lo que estamos hablando aquí transversal, nacional por Caldas. Yo\nquiero que ustedes se fijen, recuerden ese trazado, va de Mariquita a\nManizales, todo por el Tolima hasta cuando ya está cerquita bajando a\nManizales. Vamos a ver entonces las alternativas que habría para\nconstruir esa autopista que supla a letras, que sea complementaria\ncon la de la Línea.\nEl INVIAS contrató unos estudios y este es un plano de la firma donde\nde unas nueve alternativas preselecciona tres, vamos a verlas más\nclara en la siguiente:\nAquí tenemos tres alternativas, lo que ustedes ven en azul arriba es el\nrío Guarinó, que está limitando el Tolima con Caldas. El segundo río\nen la parte baja al sur es ya el del Gualí. Tenemos tres alternativas,\nhay dos que van muy próximas a la vía actual, que son las superiores,\ny hay una, la número dos está al sur ya no va por el cañón del río\nGuarinó sino que va por el cañón del río Gualí. Esa tercera\nalternativa, que es la número dos, pero que es la de abajo, la del sur,\nesa la del sur, la alternativa número dos, es la que según este estudio\npara el INVIAS es la que debe abordarse, es la de mejor calificación.\nNosotros tenemos señor, director serios reparos a esa calificación,\nvamos a verlo enseguida, pero quiero que, no es fácil así no tengamos\nplano, quiero que recuerden que tenemos una transversal Bogotá -\nMelgar - La Línea - Armenia, para cruzar al Pacífico, oriente -\noccidente. Tenemos una vía que no servirá para transporte de carga\npero que ya es una PP, que es la vía Bogotá - Cambao - Líbano -\nMurillo - Manizales. Este trazado que ustedes perfilan como el más\nopcionado, está prácticamente pegado encima del de la vía Manizales\n- Murillo - Cambao - Bogotá, de la vía Manizales a salir al cruce de\nLíbano. Parte del planteamiento aquí, ministra es precisamente que\ncon las inversiones en infraestructura nosotros tenemos que mirar\nconectividad y también articular regiones al desarrollo y aquí estamos\nes congregando, concentrando en un sector pequeño la aplicación de\ntodas estas inversiones. Por eso nosotros como conclusión al final le\nmostraremos, ministra, que si no se puede en el eje actual, la vía debe\nmoverse pero al norte, en ningún momento hacia el sur.\nEntonces de estas tres alternativas en resumen, se nos descartan la\ndel medio que es para nosotros, la que más se aproxima, la que sigue\nsiendo Tolima - Caldas, beneficiando Fresno, Mariquita y poblaciones\ndel oriente de Caldas y que creemos es la más apropiada porque\npuede tener un túnel más corto. La descartan de tajo por el riesgo\nasociado al volcán Cerro Bravo.\nTenemos la alternativa número uno que es la de la parte más norte,\ndice el INVIAS que es posible, entonces en este cuadro de\ncomparación de alternativas que sale de ese estudio, señora, ministra,\nseñor vice,, director, yo veo que el cuadro de comparación de\ncaracterísticas técnicas está muy limitado, está muy limitado al sitio\npor donde se pasa, a las características de construcción, esta\nsuperficie en metros cuadrados que se interviene, tantos kilómetros de\ntúnel, tantos de vía nueva, tantos susceptibles a la inestabilidad, pero\nno considera otros elementos sumamente importantes como son los\nde conectividad y los de impacto social. Además, que como lo va a\nmostrar tal vez, seguramente nuestro profesor de la Universidad\nNacional, es mucho más barato construir túnel en grano de orita que\nen las rocas de la Línea. Los europeos a eso le tienen ya costos\nclarísimos, cuarenta mil dólares (US$40.000) vale un metro de túnel\nde ciento diez metros de sección en rocas de esquistos del tipo la\nLínea, del tipo el túnel de occidente, mientras que en grano de orita\ncomo lo que podemos aprovechar en la zona de Caldas puede costar\na la mitad, veinte mil dólares (US$20.000). Hoy creo que el valor que\nustedes le tienen en la línea es de treinta mil, pero pudiéramos bajarlo\na veinte mil en un trazado por Caldas.\nQuería entonces hacer ese doble reparo. Uno primero que se\ndescarta por riesgo asociado al volcán Cerro Bravo. En principio no\nhay algo como evidente, claro que nos diga que ese riesgo es mayor\nque el del volcán Machín, y si consideramos los periodos de retorno\ncomo en las fórmulas que siguen y una vida útil de cien años, vamos a\nencontrar que incluso sería mayor el riesgo asociado al Ruíz que tiene\nun retorno más estrecho, más reducido que el de Cerro Bravo, que el\nretorno ha demostrado ser entre, incluso de cuatrocientos años, el\núltimo de cuatrocientos, entre trescientos cincuenta y cuatrocientos\naños. Para algunos estudiosos hacen cálculos del riesgo con esa\nfórmula, con esas variables y van a encontrar que se puede abordar la\nvía y que incluso sería más grave una como la del Ruíz. No voy a\ndecir que es suficiente, pero tampoco he visto en el informe de\nINVIAS, elementos suficientes para de tajo cortar esa posibilidad.\nEstamos frente a un tema crucial para los caldenses. O podemos\nabordar obras, cruzar la cordillera o definitivamente hay que admitir un\nriesgo que imposibilita como el que dicen ustedes y eso nos obliga a\nlos caldenses a vivir distinto a plantearnos una cantidad de, a\nreplantear una cantidad de proyectos y programas, a cambiar nuestra\nvida. Entonces quería que ustedes en su informe fueran muy precisos\nen esto. En la naturaleza de ese riesgo asociado al volcán Cerro\nBravo y de ser, claro porque no podemos ser irresponsables, ni mas\nfaltaba, es que el riesgo existe. De no poderse la vía en ese eje,\ncercano al que tenemos y que cruza Cerro Bravo, les pedimos que esa\nvía vaya más al norte pero nunca más al sur. Si vamos al sur, incluso\nse ven afectadas poblaciones tolimenses como las de Fresno, Herveo,\nvamos a entrar a un cañón con menos población y que repito, tiene ahí\njuntico la vía de Murillo - Cambao. Debemos ir más al norte, ¿saben\ndespués de la vía de Letras cual es la siguiente transversal al norte en\nColombia? La vía de Doradal a Medellín, muy, muy lejos, muchísimo\nmás al norte, tenemos todo el oriente de Caldas con poblaciones como\nSamaná, Pensilvania, Manzanares y tenemos el suroriente antioqueño\ncon Sonsón, Argelia, Nariño, una zona sumamente pobre que con una\nvía por ese lado, por reflejo entraría, se articularía al desarrollo\nnacional. Si seguimos concentrando las inversiones en los mismos\npedacitos lo que estamos es ahondando la brecha casi que diciéndole\na una región muy grande del suroriente antioqueño y del oriente de\nCaldas: “sigan siendo pobres”, “sigan sin posibilidad”.\nPasemos a la siguiente y última diapositiva para escuchar a nuestro\ncompañero, profesor de la Universidad Nacional.\nSeñor Presidente, siguiendo su ejemplo hoy quiero que ustedes\nescuchen un audio del presidente Santos:\n“…sino que lo merece. Periodista: ese fue el argumento general que\nexpuso anoche el presidente Juan Manuel Santos, al dar luz verde a la\nejecución del proyecto de Aerocafé. El anuncio establece que se\ndispondrán cincuenta mil millones ($50.000.000.000) de pesos para la\nprimera fase de esta obra. La noticia fue recibida con aplausos por los\npresentes en el auditorio del hotel Termales del Otoño, quienes\nesperaban con incertidumbre las palabras del jefe del Estado.\nPresidente de la República: “les dije que estructuramos bien el\nproyecto, la estructuración del proyecto, de cualquier proyecto tiene un\naspecto técnico y un aspecto financiero. El aspecto técnico ya se hizo,\nósea es viable hacer el aeropuerto y la parte financiera, la\nestructuración hay que terminarla, sin embargo la petición de los\nsenadores, representantes, del gobernador, del alcalde de Manizales,\nalcalde de Palestina, de todos los gremios, me decían: necesitamos\nque el gobierno nos dé una señal positiva para que esa obra\nrealmente despegue. Se trataba de dar la garantía de unos recursos\npara el año entrante para que comience la obra y cuando tengamos\nestructurado financieramente se ve como se sigue financiando con\nvigencias futuras, dependiendo de cómo podamos cuadrar el aspecto\ndel despacho fiscal con el desarrollo de la obra. Pues bien la noticia\nimportante y buena que tengo hoy es que vamos a darle luz verde a\nese aeropuerto”.\nSeñora, ministra en el audio ya él se refiere además de, no, no vamos\na repetirlo, en el audio él se refiere ya a la vía Manizales - Mariquita,\npero haciendo diferencia, una cosa es el mejoramiento de la actual y\notra la autopista que dice que también como Aerocafé marchan muy\nbien. Yo termino, concluyo diciéndoles que la transversal nacional de\nCaldas hay que construirla por su valor estratégico para el transporte\nde carga y la competitividad nacional como conector Venezuela -\nPacífico, oriente - occidente.\nContinuación audio del presidente Santos: “….estamos finiquitando\nunos procesos para que quede bien estructurado, ese es un propósito,\nese es un proyecto que va. Un segundo proyecto muy importante para\nCaldas que también va en buen camino es la autopista de Manizales -\nMariquita - Honda - Villeta. Aparte de lo que ya se está haciendo en\nel mantenimiento de la carretera actual, que se están invirtiendo cerca\nde trescientos mil millones en el mantenimiento de la actual, pero la\notra está en estructuración, en octubre es una de las inversiones más\ngrandes, eso es un hecho, ya eso está en proceso de las vigencias\nfuturas, para eso también están apropiadas, eso es otra gran obra,\naquí en Manizales el sistema de transporte masivo, ó sea que las\nobras que vienen para Manizales, para Caldas y para el eje cafetero\nson muy, muy importantes”.\nVice, si construyéramos al norte de Manizales, cerca a la opción norte,\n¿existe la posibilidad de hacerlo en fases? En principio nos\narticulamos con la misma, a la altura de Mesones pues, a Fresno -\nMariquita, y en principio al otro lado, antes de caer al Cauca, nos\narticulamos a Manizales, pero lo ideal es que el trazo fuera directo\nhasta el kilómetro 41 y entonces entran a beneficiar una región\ngrandísima, la otra parte olvidada de Caldas, estamos hablando de\nAguadas, Pácora, Salamina, Neira, Aránzazu, todo el norte del\ndepartamento, que entra a articularse con los flujos regionales.\nSiendo una vía complementaria la de La Línea integra las plataformas\nlogísticas de las que hemos hablado. Existe una posibilidad y es lo\nque quiero que ustedes me permitan ahora, escuchen a nuestro\nprofesor; existe. Por eso es muy importante esta transversal, tiene\nuna posibilidad de ser doble, de ser bimodal, de ser carretera y\ncarrilera. Tendríamos el tren de la Dorada a La Felisa o al kilómetro\n41, entonces es carretera y carrilera. Quiero que perciban la magnitud\nde este proyecto. Nosotros con todos los esfuerzos de infraestructura\nque estamos haciendo, que está haciendo el país, va a reducir costos\neconómicos en un treinta por ciento. Si le trabajáramos al ferrocarril\npodíamos reducirlo incluso hasta en un trescientos por ciento. Es que\nes de esa la magnitud. Estamos hablando de que una tonelada de\nBogotá a Buenaventura puede costar ahora dos mil cien dólares\n(US$2.100) y por tren costar setecientos; pero además las\nreducciones en los costos se multiplican, el punto es que se\nmultiplican en otras variables económicas.\nDe moverse el eje actual señora, Ministra ojalá sea hacia el norte.\nQueremos entonces que ustedes nos hagan claridad, ojalá no\nquedemos como Aerocafé, sino claridad de lo que viene ahora en la\ntercera ola de la cuarta generación. ¿Qué viene exactamente para la\nvía? Y, Ministra si a raíz de este debate toca profundizar en estudios,\nnosotros nos sentiríamos muy gratos, que diga si vamos a contemplar\nla propuesta de hacer la bimodal. Vamos a escuchar a estos\nprofesionales científicos de la Universidad Nacional, para beneficio del\npaís, nos sentiríamos muy gratos si se dispusiera la realización de\nestudios en fase uno.\nComo dice el presidente, no solo es que Caldas lo demanda, sino que\nse lo merece, entonces les agradezco mucho a todos y le pido el favor\npresidente que podamos escuchar a nuestro invitado de la Universidad\nNacional.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:45:10-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 32, "name": "H.R. Hugo Hernán González Medina"}