{"session": "Comisión Sexta Senado", "text": "Gracias presidente. Muy buenos días para todos,, ministra,\nviceministro,, director de INVIAS, profesor de la Universidad Nacional,\nal colega Hugo Hernán que le escuchamos su intervención, su debate\ny unas reflexiones muy importantes.\nYo quiero hacer un comentario así muy general, decirle que la realidad\nde su debate es Caldas, Quindío, Risaralda; una cantidad de vías que\nlas necesitamos y que estas necesidades no las podemos ver como\npuntuales para Caldas, esto las necesita es el país; las que son en el\ndepartamento del Quindío, inclusive yo les he hecho esas reflexiones\na muchos funcionarios del orden nacional. Entonces que el túnel de la\nLínea y que es el Quindío, que la doble calzada Calarcá - La Paila, en\nel Quindío es más, el doctor Simón que estuvo este fin de semana,\nhacía estas cuentas alegres, que entonces del Plan Nacional de\nDesarrollo anterior a este, el Quindío iba a tener el 66%, pues claro si\nle colgamos esas obras, pero es que esas son obras de interés\nnacional, no son para el Quindío; claro que el Quindío se beneficia y el\npaís las necesita pero me parece que hay que hacer esa claridad, son\nobras que necesita este país. Pero también aquí tenemos que ser muy\nconscientes, nuestro país tiene un atraso muy grande en la parte vial\nen infraestructura y eso hay que hacerlo para poder entender muchas\ncosas porque si uno no parte de eso, me parece que es difícil de\nentender el resto. Un atraso muy grande y yo siempre que veo estas,\ndiría concesiones de primera, segunda y tercera generación, que\nfueron entregadas olímpicamente, yo diría hasta irresponsablemente,\npienso que se hicieron de buena fe, tal vez después de hacer un\nanálisis que estábamos tan atrasados, entonces simplemente, tenga\nlleve y haga como quiera, porque es que si quedan unas reflexiones\nmuy grandes de verdad.\nMire el túnel de la Línea, que reflexión tan grande cuando se le ha\ndado el 98% y solo ha hecho el 70%; un 28% en una obra de esa\nmagnitud no es cualquier centavo. Ah pero es que fue entregado en\nesas condiciones, vaya usted exíjale a esas concesiones de primera,\nsegunda generación, que es que el tiempo, mire la que nosotros\ntenemos, Manizales - Armenia, una intersección en Circasia 15 años\npara hacer la intersección y cada que íbamos a hacer la reclamación,\nno es que el Estado me tiene que dar las áreas listas para poder hacer\nlas obras, es al Estado al que le toca, no al concesionario. La\nexpropiación de predios, que un concesionario si se le va a entregar\ntiene que tener músculo financiero, cual músculo financiero, eso lo\nentregaron de la forma más olímpica e irresponsable. Saben cómo\ntrabajan la mayoría de las primeras, segundas y terceras\nconcesiones? A punta del recaudo de los peajes, y lo digo en el caso\nnuestro del eje cafetero, entonces se cometieron muchísimos errores,\nafortunadamente con la, ministra Cecilia y esta Comisión, en una forma\nresponsable y reuniendo como toda esa cantidad de errores que se\ncometieron en las primeras y segundas generaciones, sacamos\nadelante una ley que es la Ley de Infraestructura, donde hoy, las\nconcesiones de cuarta generación, seguramente no vamos a, con esta\nLey no corregimos todo, pero yo lo que si estoy seguro es que\ncorregimos un alto porcentaje y que van a ser muy diferentes;\natérrense colegas, adiciones en esas concesiones del 900%, en\ntiempo y en plata, vaya un pobre ingeniero y siempre lo he dicho en\nesta Comisión, que acaba de terminar sus estudios y pásese dos\ndíitas o pásese un peso más para que vea que problema, que injustos\nnosotros, a veces tomamos decisiones, aquí pasó lo de los Nule y que\nentonces como ellos manejaron mal los anticipos entonces la solución:\nquitemos anticipos para todos los ingenieros; que injusto, que ilógico,\nun pobre ingeniero que acaba de terminar su ingeniería, empieza a\ntrabajar, de a dónde platica, es que para eso existen las pólizas, que\nlas pólizas no solo son del orden nacional sino que ellos tienen un\nreaseguro que le cumple al Estado. Yo creo que a eso tenemos que\nvolver colegas, al anticipo para los pequeños y medianos ingenieros,\npero aquí tomamos las decisiones y de verdad que cometemos\nmuchas injusticias. Decirle que estas concesiones de cuarta\ngeneración, que en las que hoy llevamos la inversión y es bueno que\nmanejemos estos términos, es una inversión de 23 billones en 25 años\nhacia atrás, pues ahora en las de cuarta generación son 47 billones y\nvan a ser en 6 años, 6 años porque ya los concesionarios ya no tienen\nla disculpa de que la adquisición de predios, porque ya sabemos que\neso se cambió. Ahora ya van al dueño del predio y se va a hacer la\nobra y si hay conciliación de una vez y si no entonces hacemos la obra\ny esperemos que salga el fallo, pero antes había que esperar el fallo\ncinco, seis, diez años, todo eso se cambió. Las licencias ambientales\nque era otro dolor de cabeza, afortunadamente aquí lo cambiamos.\nClaro que todos tenemos cultura del medio ambiente, pero tampoco\npodemos ser fundamentalistas o extremistas y dejar, parar las obras\nque necesita este país. Pero qué buena reflexión profesor, le digo que\nnosotros los colombianos antes tenemos que estar muy agradecidos\ncon los transportadores de este país. Prácticamente el único modo de\ntransporte y de verdad que hay que agradecerles porque es que si\nellos paran, paran este país, así de sencillo. Porque no hay otro modo\nde transporte, estamos pidiendo a gritos el modo férreo y el modo\nfluvial, aquí hay que reconocerle al presidente Santos esa inversión de\n2.5 billones de pesos, para el río Magdalena, que eso es una fortaleza\nque nosotros tenemos, pero mire cosas como estas, es que de verdad\nson una cantidad de reflexiones, mire el ferrocarril Buenaventura -\nTebaida, estaba funcionando, y hay un fallo entre Tebaida y la Paila,\ncomo de mil ochocientos millones de pesos, y eso fuera de servicio.\nOiga, por mil ochocientos millones de pesos, afortunadamente hoy hay\nbuenas noticias y esta sí que es excelente noticia, Buenaventura\ncongestionado 100% y teniendo en Tebaida un puerto seco y la idea\nes esa, entonces que todos esos containers que llegan a\nBuenaventura pues que se saquen de una vez aquí hasta Tebaida y\nde ahí inclusive se haga la nacionalización, que bueno, eso es\ndescongestionar y eso es darle un desarrollo a ese eje cafetero y por\nqué no, el ferrocarril no solo dejarlo en Tebaida, sino que pase por\nRisaralda, por Caldas, eso lo necesitamos, pero vuelvo y repito quería\nhacer estas reflexiones para tener como un contexto general, un\natraso muy grande vial que tiene este país, esperemos que en estas\nconcesiones de cuarta generación, que es una inversión muy grande y\nque con estas correcciones que se le han hecho de pronto no\ntengamos todos esos errores tan grandes y tan costosos, porque esa\nes la otra, ¿cuánto? Yo no sé si algún día un grupo de colombianos se\nvan a tomar la tarea de decirnos cuanto es el recurso que perdió el\nEstado por entregar esas concesiones en esa forma. A mí me gustaría\nporque sé que son billones, afortunadamente ahora en estas de cuarta\ngeneración, vuelvo y repito, se han corregido y creo que si no al 100%,\nsi en un alto porcentaje. Quería hacer esas reflexiones,, ministra usted\nacaba de llegar, pero la veo muy bien en su intervención, son\nreflexiones y lo que decía ahora del modo férreo hay que esperar, hay\nque estructurar, pero lo necesitamos, la verdad es que este país\nnecesita otros medios de transporte.\nMuchas gracias presidente.\nPresidenta (Martha Patricia Villalba Hodwalker):\nMuchas gracias representante Giraldo. Tiene la palabra el honorable\nrepresentante Alfredo Ape Cuello.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:46:50-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 42, "name": "H.R. Atilano Alonso Giraldo Arboleda"}