{"session": "Comisión Sexta Senado", "text": "Muchas gracias señora presidenta, un cordial saludo para usted, para\nel señor, viceministro, para el señor, director del INVIAS, para todos los\ncompañeros, muy buenas tardes. Señor, viceministro, en el\ndepartamento del Huila se ha generado una gran expectativa por el\ninicio de la vía Girardot - Mocoa. Una vía que beneficiará a más de\ndos millones de habitantes partiendo del Departamento de\nCundinamarca hasta el Departamento del Putumayo y que por\nsupuesto pasará por el Departamento del Tolima y el Departamento\ndel Huila. Una obra que sin lugar a dudas beneficiará y ayudará a unir\nel centro con el sur del país y por supuesto hará que esta región\nnuestra sea mucho mas prospera y más competitiva. Pero igualmente\nhay unas obras en el Departamento del Huila que son de vital\nimportancia para el Departamento, valga la redundancia, pero también\npara la región; obras señor, viceministro que ya han iniciado pero que\nhan quedado inconclusas, por diferentes problemas. Una de ellas es\nla vía al sur, que nosotros hablábamos que es la vía Isnos - Paletará\nPopayán, que saldría por el sur del departamento y sería una vía de\nsuma importancia para conectarnos con el mar y con el Pacífico, y otra\nque saldría de la Plata Huila, del occidente del departamento, por\nInsato - Toro - Popayán. Esas son dos vías que ya iniciaron pero que\nsi mal no estoy la vía La Plata - Insato - Toro - Popayán, está\ntruncada gracias al efecto Nule. Quisiéramos saber ¿en qué estado se\nencuentran estas dos vías?, además por supuesto de la vía Girardot -\nMocoa, que sin lugar a dudas beneficiaría no solamente al\nDepartamento del Huila, señor, viceministro como usted muy bien lo\ndijo, sino que mirando el desarrollo del país como una premisa\nregional, pues sin lugar a dudas beneficiaría no solo al centro sino al\nsur del país en general. Y hay otras vías de suma importancia, ya\npara hablar de lo local que no demanda la inversión de estas obras\nque estábamos hablando anteriormente, como sería el cerrar el anillo\nvial del occidente del departamento, señor, director del INVIAS. En el\ndepartamento se está hablando y ya se iniciaron creo las obras del\nanillo turístico del sur del Departamento, con un apoyo muy importante\ndel Gobierno Nacional, si mal no estoy, estamos hablando de setenta\nmil millones de pesos ($70.000.000.000), pero el occidente del\ndepartamento que está compuesto por 10 municipios entre la\nArgentina Huila y Santamaría Huila, necesita urgentemente\npavimentar las vías Teruel - Iquira, Iquira - Pacarní, para que este\nsector turístico y de suma importancia del occidente del departamento\npueda ser una realidad señor, viceministro, yo además de saludarlos,\nde agradecerles por su presencia y por supuesto de saludar a nuestro\nquerido colega Hugo Hernán, quería dejarles estas inquietudes,\nprimero agradecerles por los ingentes esfuerzos que ustedes como\ngobierno nacional están haciendo y la inversión que están realizando\nen nuestro departamento pero también dejarles estas inquietudes de\nlas dos vías de salida al Pacífico y por supuesto de este anillo vial del\noccidente del departamento. Muchas gracias señor, viceministro.\nPresidenta (Martha Patricia Villalba Hodwalker):\nA usted representante, de verdad que esta oportunidad que tenemos\nen esta Comisión es valiosa para nosotros y sobre todo que somos\nrepresentantes de distintas regiones del país. La llegada de ustedes\nacá es el preámbulo para todos manifestar, bueno agradeciéndole a\nHugo Hernán por esta citación o invitación más que todo, a este el\nseno de ustedes propio, natural, para debatir temas importantes que\nson de mucho interés para todas nuestras comunidades, el tema de\nmovilidad, el tema de las vías es trascendental porque como lo dije\nanteriormente, el desarrollo del país depende muchísimo del\ntransporte terrestre, del aéreo, del transporte marítimo, del transporte\nfluvial y obviamente hemos despegado, usted lo decía ahorita doctor\nLeonidas, cuando hablaba del río Magdalena, clave, importante,\ncuando hablamos de los aeropuertos del país, es supremamente\nimportante, en el caso de nosotros el Aeropuerto Internacional Ernesto\nCortissoz, quiero anotar ojalá la fecha no pase del 30 de diciembre de\n2014, eso es un motivo de preocupación para nosotros la ampliación\npero confiamos que esta se debe más que todo a temas técnicos que\nno van a exceder de esta fecha y de igual forma miramos las\nnecesidades de todas las regiones. Pero como todo debate tiene unas\nconclusiones, quisiéramos saber si el honorable representante Hugo\nHernán tiene conclusiones referentes al tema o por el contrario le\ndamos la palabra al, viceministro.\nTiene la palabra el honorable representante Carlos Eduardo Guevara.", "external_id": "#hr-jaime-felipe-lozada-polanco", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:48:40-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 53, "name": "H.R. Jaime Felipe Lozada Polanco"}