{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, mientras empezamos para informarle a la\nhonorable Comisión que el pasado jueves 16 de octubre se realizó en\nel país una jornada de protesta convocada por la Mesa Amplia\nNacional Estudiantil. Estudiantes de universidades públicas, privadas,\ninstituciones técnicas y tecnológicas marcharon o realizaron\nactividades de distinta índole para sensibilizar y socializarle a la\npoblación colombiana en general los problemas que tiene actualmente\nla educación superior y como el mencionado acuerdo por lo superior\n2034 no es la opción más adecuada para su solución, por el contrario\ncontribuye a profundizar muchos de los elementos del modelo que hoy\nno han funcionado bien, no presenta un adecuado modelo de\nfinanciamiento al privilegiar financiar la demanda por sobre la oferta\ncon todas las dificultades que esto tiene para la base presupuestal de\nlas universidades públicas del país entre otros temas.\nYo quiero dejar como esta constancia señor presidente porque lo que\nocurrió este 16 de octubre habla un poco del panorama del debate que\nse vendrá en los próximos meses y años en la medida en que este\nAcuerdo por lo Superior 2034 traza los rumbos de la educación\nsuperior del país para las próximas dos décadas. Siendo así de primer\norden o de primera importancia para la Comisión estudiar este\nacuerdo, conocer cuál es su contenido y ojalá para poder en la\ndinámica de la democracia hacer una contraposición de distintas\npropuestas como es lo propio de espacios como estos, también se den\nel trabajo de estudiar el contenido de la propuesta de la Mesa Amplia\nNacional Estudiantil. Muchas gracias señor presidente.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:43:20-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 20, "name": "H.R. Víctor Javier Correa Vélez"}