{"session": "Comisión Sexta Senado", "text": "Gracias, y me disculpa de pronto que me salga un poco del debate\nrepresentante Hugo, pero si quisiera señalar y pienso que el Ministerio\nnos debe aclarar, porque se viene haciendo doble calzadas en todo el\npaís, pero estas doble calzadas se convierten en un embudo, creo que\nEl Tiempo sacó un artículo en estos días, porque cuando ingresan a\nlos centros urbanos se convierten en un embudo. El caso de Bogotá\ncalle 13, autopista Norte, avenida Ciudad de Cali, autopista\nVillavicencio, en fin. ¿Cómo está haciendo el Ministerio para articular\nesas políticas públicas de inversión en vías? Y que no termine en\ncierto modo, prácticamente desperdiciar una inversión, porque un\ncamión Mariquita - Fresno, como usted dice, pues los costos de\ntransporte son incrementales; en el caso de la calle 13 es\nimpresionante.\nEntonces si me gustaría cómo está viendo el Ministerio de Transporte\nese tema y sobre todo en el tema de logística de carga y ahora que el\nrepresentante Hugo habló me gustaría que me explicaran o me\ncontextualizaran cómo va la vía Manizales - Mariquita, porque en\ncierto modo, desembotellaría gran parte del transporte de carga hacia\nel centro del país, la variante Mariquita, perdón, entonces quisiera que\nme explicara y sobre todo como articular esas políticas nacionales con\nlas políticas locales porque en cierto modo están manejando unos\nembudos a los centro productivos del país y eso va en detrimento de\nla competitividad y en últimas en los precios para el usuario final.\nGracias presidenta.\nCarlos Alberto García Montes (Viceministro de Transporte):\nPara darle respuesta a las inquietudes de todos los representantes yo\nme voy a hacer referencia a los programas de concesión y le cedería\nla palabra al doctor Leonidas Narváez en lo que tiene que ver con las\nobras públicas que se vienen ejecutando en los diferentes\ndepartamentos del país. Entonces en términos de Norte de Santander\nen las inquietudes que tenía el representante Ciro Rodríguez y\ntambién el representante Wilmer Carrillo, quisiera comentar: el\nproyecto de la vía Cúcuta - Ocaña - Aguas Claras, ustedes ya bien lo\nsepararon en dos sectores, el que ya está garantizado a través del\nCONPES que se realizó recientemente, estamos en el último trámite\ndel CONFIS que permita ya la visión de ese contrato a el contrato de\nconcesión de la ruta del Sol 2, para dejar prácticamente muy bien\ndesarrollado el tramo entre Cúcuta, perdón, entre Ocaña - Aguas\nClaras - Gamarra - Puerto Capulco, pero adicionalmente a través del\nFondo de Adaptación, como ustedes bien lo señalan, se está\ndesarrollando el proyecto de tercera ola para la vía Cúcuta - Ocaña,\nentonces ahí hay un trabajo que se está realizando, esperamos que\nhacia los meses de febrero, marzo del año entrante quede\nestructurada la concesión y tal como lo señaló la señora, ministra, se\npueda en el segundo semestre del año 2015 estar sacando adelante\nlos procesos de licitación pública en esas concesiones.\nEn el caso de Norte de Santander este tipo de concesiones no\nsolamente están limitadas para este importante corredor que unirá al\ndepartamento con la ruta del Sol 2, sino también como ustedes\nmismos lo señalan, se está trabajando en esa tercera ola de\nconcesiones el tramo entre Cúcuta y Pamplona y desde Pamplona se\ndesprenden otros dos corredores muy importantes, uno en dirección a\nBucaramanga, también en tercera ola y otro que Pamplona sale hacia\nel sur, dirigido a todo lo que se conoce como la transversal, la troncal\ncentral del norte en el Departamento de Santander hasta llegar a la\nzona de Duitama en el Departamento de Boyacá; y hay una vía que\ntambién la mencionaron ustedes que yo quisiera como hacer alusión,\nque es toda la vía que va desde Cúcuta - Astilleros - Tibú - El Tarra -\nConvención - La Mata, que hace parte de toda esa región del\nCatatumbo, ustedes bien lo señalan y hay que hacer una precisión\nacá, hay unos recursos en la vía entre Astilleros y Tibú, que tiene el\nInstituto Nacional de Vías en un convenio con la Gobernación de Norte\nde Santander y hay unos recursos que están asignados del contrato\nde concesión para el tramo entre Tibú y el Tarra que incluye la\nrecuperación, o la construcción de un nuevo puente sobre el Río\nTarra, puente rojo sobre el Río Tarra. Esos recursos que hacen parte\nde esa concesión y que están en una fiducia y que hubo múltiples\nanálisis de cómo se podía ejecutar que no fuera con la concesión, a\ntravés del Ejército Nacional o a través del departamento finalmente fue\nnecesario hacerlo con el concesionario porque esos recursos estaban\ndesembolsados en fiducia y no podían regresar a la Nación porque\nterminarían en el Tesoro Nacional. Entonces ahorita yo si le voy a\nceder la palabra en ese tema de Norte de Santander al doctor\nLeonidas para que ya les hable de lo que son los trabajos que si se\nestán haciendo en esa vía de Cúcuta - Ocaña que son muy\ninteresantes y que ustedes señalan la importancia de terminar la\nrehabilitación entre Zulia y Sardinata. Con relación al tema de\nSantander, del representante Ricardo Flórez, también, ahí es\nimportante con las autoridades de Norte de Santander y ustedes como\nrepresentantes a la Cámara y los senadores, hacer un trabajo con el\nFondo de Adaptación porque en Santander también hay unos\nproyectos muy importantes de cuarta generación de concesiones, de\ntercera ola, como son los tramos que se hablaban de la transversal de\nCarare en este departamento, para unir lo que es, los municipios de\nBarbosa - Vélez - Landázuri - Cimitarra - Puerto Araujo, igualmente\ntambién está todo lo que se conoce como la troncal central del norte,\nque lo referíamos como la palmera Málaga, presidente en el\ndepartamento y sobre todo una de las vías más importantes para el\nDepartamento de Santander como es la vía entre Bogotá - Zipaquirá y\nPalenque, igualmente los esfuerzos que ya han venido dando los\nfrutos con relación a la concesión Z - M - B, ya al menos se\ndesentrabó de alguna manera esa concesión, recientemente se logró\nsolucionar el problema predial del tramo entre Girón y Lebrija en la\nzona que va hacia el aeropuerto, de tal manera que ahí es muy\nimportante, muy importante que se puedan determinar con el Fondo\nde Adaptación los alcances de estos contratos de concesión de\ntercera ola, que están en este momento en proceso de estructuración\na través del Fondo de Adaptación y con una supervisión de la Agencia\nNacional de Infraestructura y hay un proyecto bastante importante\npara Santander que ya va a salir dentro de la segunda ola de\nconcesiones que es la vía entre Bucaramanga - Lebrija y de Lebrija -\nLa Fortuna, en dirección a Barrancabermeja. En ese sentido también\nvale la pena de pronto en esta Comisión o sino en el mismo\nDepartamento de Santander pues hacer una presentación de la\nimportancia y de los alcances de este proyecto de concesión.\nCon relación al tema del Departamento del Huila, que teníamos a la\nrepresentante Ana María Rincón y al representante Jaime Felipe\nLozada, yo quería también comentar: hay un proyecto de segunda ola\nde concesión, como usted bien lo señala, que está dividido en dos\nconcesiones, una entre Neiva y Girardot, que de hecho creo hay\ninterés para que ese tramo sea una iniciativa privada en doble calzada\nese corredor y también está el proyecto de concesión de segunda ola,\nque en este momento hay muy buenas noticias porque se aprobó por\nparte del Ministerio de Hacienda el ajuste que había que hacer en\ntérminos del marco fiscal para estos proyectos de concesión de\nsegunda ola, que es el tramo entre Neiva - Pitalito hacia Mocoa en el\nDepartamento del Putumayo. En ese sentido se está trabajando esta\nsegunda ola, tengo entendido que hay un tramo de doble calzada, al\nmenos entre Neiva y Campoalegre, que era el que se había\ncomentado inicialmente y por supuesto el Departamento del Huila es\nfundamental dentro la estructura vial del sur del país porque\nprácticamente da conectividad con el Departamento de Caquetá, con\nel Departamento del Putumayo, recordemos que ahí hay una obra\nimportantísima del Instituto Nacional de Vías que es entre el puente\ninternacional de San Miguel hasta Santa Ana y ya prácticamente se ha\nterminado la pavimentación del tramo entre Santa Ana y Mocoa y\nmuchísimos vehículos de carga que entran por la zona de Rumichaca\nen el Departamento de Nariño, lo van a hacer ahora por el\nDepartamento de Putumayo, atravesando todo el Departamento de\nHuila, en dirección al interior del país, sin tener que atravesar la\ncordillera central. El Ministerio de Transporte, el Instituto Nacional de\nVías, ha estado muy atento a las dificultades que se han venido\ngenerando por el tránsito de vehículos de transportes de carrotanques\ncon el petróleo que se produce en el Departamento de Putumayo que\nes debido y consecuencia de ese transporte fundamentalmente son\nlos problemas de orden público que afectan el oleoducto que une los\nDepartamentos de Boyacá y Nariño y que debido a esa situación de\norden público pues se ha requerido la necesidad de ser transportado\ndesde esta zona hacia el interior y del interior hacia la región caribe\ncolombiana. En ese sentido lo que se debe hacer en ese transporte es\nque finalmente ese transporte sea transportado en oleoducto, ya se\nestá viendo por parte de Ecopetrol si ese transporte se hace a través\nde Ecuador, pero ese trabajo se adelantó muy fuerte en el año\ninmediatamente anterior y principios de este año con el propósito de\nreducir la problemática que genera en ese corredor el transporte de\naproximadamente unos 400 carrotanques, en su mayoría del\nDepartamento de Putumayo y algunos también transportados desde el\nDepartamento de Caquetá. De pronto lo que podemos hacer es una\nnueva evaluación de cómo va ese plan de contingencia que se había\nadoptado y qué situación se está presentando nueva para poder entrar\nnuevamente a establecer algunas restricciones que se impusieron con\nel fin de no, o de minimizar la movilidad en ese departamento y\ntambién se referirá seguramente el, director del INVIAS a estas dos\nimportantes vías que se están haciendo por obra pública entre los\ndepartamentos de Huila y el Departamento del Cauca, que va a ser un\ncorredor magnífico para salir hacia el Pacífico y que podrá transportar\ntodo lo que se tenga que transportar desde la Orinoquía hacia esta\nzona del Pacífico.\nCon relación a la manifestación que nos hiciera la representante Inés\nCecilia, ya se inició el proceso licitatorio. Se cumplió, era un\ncompromiso, teníamos alguna dificultad con el tema del Aeropuerto\nErnesto Cortissoz, el Departamento del Atlántico quería que saliera\nindependiente de las licitaciones de concesión que había para los\notros tres aeropuertos en el interior del país como era el Aeropuerto de\nPopayán, el Aeropuerto de Armenia y el Aeropuerto de Neiva y en ese\nsentido se cumplió, está independizado el proceso licitatorio en\ntérminos del Aeropuerto Ernesto Cortissoz y la fecha establecida para\nel 30 de diciembre está en el cronograma y esperamos se cumpla, si\nno hay ninguna dificultad en ese proceso licitatorio de concesión por\nparte de la Agencia Nacional de Infraestructura. Igualmente hay un\ntema importante del representante Jorge Enrique Castiblanco con\nrelación a la vía la BTS, nosotros, ese es una de las vías de mayor\ncomplejidad en términos de concesiones, nosotros hemos tenido\nmuchísimas dificultades en términos de las variantes de Tocancipá -\nGachancipá, en términos del paso por la zona del Puente de Boyacá,\nya hay una propuesta de iniciativa privada que resuelve el tema del\npaso por Boyacá, está ese tema de los tribunales de arbitramento para\npoder resolver definitivamente esos tramos en las variantes, que\nprácticamente han generado esa gran congestión en la llegada de los\nvehículos que vienen del Departamento de Boyacá a Cundinamarca\npero yo quisiera que ese tema que es bien importante se pudiera tratar\ntambién aquí en esta Comisión representante, más adelante para\nmirar a ver qué avances ha tenido la Agencia Nacional de\nInfraestructura con relación al corredor. Pero yo quisiera como\ncomentarle también algo y es que también se logró, en ese corredor\nse había incorporado un tramo que era Sisga - Guateque - El\nSecreto; un tramo que era un recurso INVIAS entregado a la ANI pero\nese tramo se logró liberar y hace parte, porque no nos creen ya que\nvamos a hacer en el Departamento de Boyacá y en las comunidades\nespecíficamente de ese sector, pero ese tramo hace parte de la\nsegunda ola de concesiones, se incorporó en la segunda ola de\nconcesiones y esperamos, como ha sido el anuncio de la señora\nministra que en el primer semestre hacia mediados del año entrante\nesté en proceso de licitación pública esa concesión.\nY finalmente el representante Carlos Eduardo Guevara nos estaba\nhaciendo énfasis en las dificultades que existen. Si bien hay unos\nproyectos muy importantes de concesiones de 4G que están\nresolviendo de alguna manera la movilidad del transporte y en\nparticular el de carga, sobre los principales corredores del país se está\npresentando una gran dificultad en la llegada a los centros urbanos en\nlo que se ha denominado “la última milla” y en ese sentido dentro de la\nLey de Infraestructura se estableció un artículo para generar los\ncorredores logísticos de carga, salió ya el decreto reglamentario que\nidentifica como se determina el corredor, no se definieron cuáles eran\nesos corredores pero lo que se busca es que el Gobierno Nacional\npueda tener mayor injerencia en términos de poder establecer\ncontratos y poder desarrollar esas llegadas más fáciles, evitando a\nveces las restricciones que se colocan por parte de algunas ciudades.\nNosotros hemos venido también trabajando de manera articulada con\nel Distrito Capital, ahí hay 2 documentos COMPES, esta tarde va a\nhaber un debate en el Senado de la República con lo que tiene que\nver con el metro de Bogotá, pero adicionalmente está el documento\nCOMPES para la movilidad y hay otro documentos de trenes de\nCercanías que va a permitir también facilitar una propuesta que se ha\nhecho desde el Departamento de Cundinamarca y hay unas iniciativas\ntambién privadas en varios municipios alrededor de la capital de la\nRepública que nosotros a través de un comité que estructuramos con\nla Gobernación del Departamento de Cundinamarca con el Distrito\nCapital y la Nación, hemos venido adelantando para facilitar esos\naccesos a la capital de la República. De verdad que para entrar a\nBogotá lo que hay es iniciativas privadas, es decir recursos privados\nque están dispuestos a financiar obras que se requieren de manera\nurgente, tanto en el ingreso del sur de la capital por Soacha,\nestábamos viendo como ese proyecto de la avenida Ciudad de Cali no\nse debe quedar 800 metros en los límites, hasta los límites del\nmunicipio de Soacha sino que debe llegar hasta Soacha, de tal\nmanera que los desarrollos urbanos que se están haciendo en ese\nmunicipio permitan conectar esta importante vía con la vía Bogotá -\nGirardot.\nEsos son los trabajos que hemos venido adelantando, vale la pena\ntambién en un futuro próximo poder hacer ya un debate amplio con\nrelación a ese tema de los corredores logísticos.\nPresidenta (Martha Patricia Villalba Hodwalker):\nSeñor, viceministro queremos darle las gracias de verdad, por haber\ndado respuestas pese a no ser objeto del cuestionario al cual ustedes\nfueron citados, a todos y cada uno de los interrogantes que han\npresentado los representantes de esta Comisión. Quiero de verdad en\nnombre de todos ellos darle nuestros más sinceros agradecimientos y\na la vez concederle el uso de la palabra a nuestro, director de INVIAS,\nel doctor Leonidas para que también apoye su intervención y aclare\nlas inquietudes que tengan los honorables representantes.\nLeonidas Narváez (Director INVIAS):\nYo pienso que la intervención del, viceministro García ha sido muy\namplia y detallada solamente quisiera hacer referencia a algunas\nobservaciones o comentarios puntuales que se han realizado aquí,\nespecialmente con relación a la vía Zulia - Sardinata por parte de los\nrepresentantes Wilmer Ramiro Carrillo y Ciro Rodríguez, y aclarar que\ntendremos o debemos asignar en el 2015 recursos adicionales a los\ncontratos que se están ejecutando para que esta vía de Zulia -\nSardinata quede terminada en su totalidad, o sea, no es pasar\nrecursos de una concesión, estos son trabajos de obra pública en\ndonde esos recursos no se mezclan y en donde los aportes que ha\nvenido haciendo la Nación a través del Instituto Nacional de Vías han\nhecho realmente un cambio fundamental en esta vía que va de Zulia a\nSardinata. Recordar que de Sardinata a Ocaña nos queda un punto\ncrítico que es el punto de La Nevera que está siendo diseñado y que\nserá prontamente licitado por el Fondo de Adaptación y con esto\nterminar el último punto de esos tres puntos tortuosos que tenía esta\ncarretera que era La Curva, la Viejaguala y La Nevera y con esto\npodemos terminar desde el punto de vista de obra pública con la\nproyección que comentaba el, viceministro de la posibilidad de una\nconcesión de cuarta generación, eso con respecto a la vía Zulia -\nSardinata. Igual en la visita que hicimos a Norte de Santander\nevaluamos ampliamente los requerimientos y las necesidades que\ntiene la vía Astilleros - Tibú - El Tarra - Convención - La Mata, de la\ncual ya hizo referencia el, viceministro pero tenemos la responsabilidad\ny adquirimos el compromiso que se va a cumplir de darle\nmantenimiento a esos puentes en tubería metálica que hay entre\nAstilleros - Tibú; continuamos las inversiones con el departamento en\nun convenio donde aportamos diez mil millones de pesos\n($10.000.000.000), para el mantenimiento y se evaluó esa vía en tres\nzonas, una muy importante que sería Ocaña - Convención, que\npermite a esa zona del Catatumbo conectarse con Ocaña y ya en\nOcaña con la infraestructura de la ruta del Sol 2, ya que Ocaña -\nAguas Claras - Gamarra - Puerto Capulco, fue entregada a esta\nconcesión, y por el lado norte y oriental, Astilleros - Tibú y la parte\ncentral que tenemos que mirar cómo vamos a cumplir con ese\ncompromiso entre Convención - Tibú para hacer la conexión. O sea\nque ahí simplemente reiterar los compromisos que adquirimos en la\nvisita con el señor vicepresidente de la República, igualmente en\nSantander.\nCon respecto al Huila hay que hacer algunas precisiones y\naclaraciones importantes. La carretera Popayán - Isnos - Paletará, es\nun corredor que conecta a Cauca con el sur. Efectivamente fue un\ncontrato que fue adjudicado a los Nule, que luego prácticamente\nentraron en un proceso de incumplimiento y fue cedido a una firma\nque nos ha permitido a través de esa cesión hacer inversiones del\nvalor del contrato y algunas adiciones por ciento veintidós mil millones\nde pesos ($122.000.000.000). Es un corredor muy importante por esa\nconexión hacia el sur de Huila y por esa conexión del sur de Huila con\nMocoa y que permitirá conectar Mocoa - Pitalito - Isnos - Popayán,\nque además integra al circuito turístico del sur del Huila, en donde le\nconfirmo representante, hemos estado haciendo inversiones con la\ngobernación del orden de diez mil millones de pesos\n($10.000.000.000) en el circuito y que está previsto que se debe\ncontinuar.\nEn la parte norte del Departamento del Cauca, las inversiones de\nPopayán, Totoró, Inzá - La Plata, han sido extraordinarias, de verdad\nque es una vía que invito que se conozca. A finales de este año\ntendremos una movilidad muy segura en donde estamos invirtiendo en\ndos fases un total de cuatrocientos treinta y dos mil millones de pesos\n($432.000.000.000), y permitirá tener una conectividad Bogotá -\nGirardot - Neiva - La Plata - Popayán, en un corredor que no tendrán\nque continuar utilizando el paso de la Línea para poder llegar a la\nparte del suroccidente del país; es un corredor de una importancia\nfundamental y esas son las razones por las cuales las inversiones que\nse han hecho en este cuatrienio y que continúan en el 2015 y 2016,\npermitirán realmente acortar el paso del centro del país con los\ndepartamentos de Cauca y Nariño y seguramente más adelante pues\ncon la integración de Tumaco como puerto del sur del Pacífico a esta\nparte del suroccidente de Colombia. Ó sea que quería simplemente\nresaltar, ya el, viceministro hizo referencia a la problemática que\ntenemos con la movilidad de las tractomulas que requieren el apoyo\ndel servicio del oleoducto pero que a su vez a través de la concesión\nde tercera ola de cuarta generación y la solución de algunas variantes\nmejorarán la movilidad y la seguridad del recorrido Mocoa - Pitalito -\nNeiva, sin lugar a dudas que hoy efectivamente somos conocedores\nestá soportando una carga de transporte de tractomulas y carro\ntanques con crudo proveniente del Putumayo.\nPienso que con esta intervención termino puesto que los otros puntos\nque también había anotado han sido resueltos por el, viceministro de\nmanera detallada pero que era importante resaltar esta parte\nfundamental del Departamento del Huila, Santander, Norte de\nSantander, sobre temas de obra pública. Muchas gracias señora\npresidenta.\nPresidenta (Martha Patricia Villalba Hodwalker):\nMuchísimas gracias a usted y al, viceministro por participar de este\ndebate importante para, no solamente la región del triángulo tan\nimportante como lo destacaba nuestro representante Hugo Hernán,\nsino también para todo el país. Vuelvo y reitero mis agradecimientos\nen nombre de esta Comisión y sus miembros por haber dado\nrespuesta a muchos interrogantes, pese a no estar dentro del\ncuestionario establecido.\nTiene la palabra el citante, honorable representante Hugo Hernán\nGonzález Medina, para las conclusiones de este debate.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:48:50-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 54, "name": "H.R. Carlos Eduardo Guevara Villabon"}