{"session": "Comisión Sexta Senado", "text": "Muy bien, ministra.\nNuestro, viceministro tiene el uso de la palabra.\nCarlos Alberto García Montes (Viceministro de Transporte):\nMuy buenos días, la señora, ministra ha hecho una excelente\npresentación de las inversiones que se están haciendo en el\ndepartamento de Caldas. Yo simplemente lo que voy a comentar aquí\nes que es fundamental para el gobierno nacional la conexión del eje\ncafetero con Bogotá y una de las alternativas de esa conexión es\nprecisamente la vía que de Manizales conduce a Mariquita, de\nMariquita a Honda, de Honda a Guaduas, Villeta, Bogotá. De hecho si\nuno toma todo el corredor, encuentra inversiones muy importantes que\nse están haciendo entre concesiones y obra pública. Es el caso del\ntramo entre Bogotá y Villeta donde esperamos que al finalizar el año\nentrante se tenga prácticamente todo el corredor en doble calzada.\nEsta igualmente el tramo entre Villeta y Guaduas que hace parte de\nruta del Sol uno que está siendo objeto de análisis por parte de la\nSociedad Colombiana de Ingenieros pero que el gobierno nacional\nquiere abordar rápidamente para hacer esos 30 kilómetros o 33 que\nexisten hoy en día, 21 kilómetros de doble calzada incluyendo\nviaductos y túneles; está también el tramo entre Guaduas y Honda\nque si bien se está adelantando ruta del Sol uno que va a facilitar la\ncomunicación del interior del país hacia la costa caribe y hacia el\ndepartamento de Antioquia, también hace parte de esta estructuración\nde 4G en tercera ola, analizar cómo se hace una nueva vía entre\nGuaduas y Honda que incluya un túnel que evite subir hacia la zona\ndel alto de la Mona que fue tan afectada en la temporada invernal\n2010 - 2011, con un túnel de aproximadamente 3.5 kilómetros al que\nse le ha llamado de tiempo atrás el famoso túnel del Cocoló.\nIgualmente el tramo entre Honda y Mariquita hace parte de una\niniciativa privada que está siendo presentada a la Agencia Nacional de\nInfraestructura como parte de un corredor que va desde Honda -\nMariquita - Ibagué, entre Cambao - Armero - Murillo - Líbano, hacia\nla zona de la esperanza, también hay una iniciativa privada en ese\ncorredor y que da como ya lo comentó muy bien la, ministra el tramo\nentre Manizales y Mariquita que es también parte de esta\nestructuración del corredor; y seguimos mas allá, conectándonos entre\nla estación Uribe y Chinchiná en unos trabajos que está adelantando\nel Instituto Nacional de Vías. Hay iniciativa privada también aparte en\nel eje cafetero por parte de Autopistas del Café, que propone para los\ndepartamentos de Caldas - Risaralda, la doble calzada entre\nChinchiná y el Jazmín, que son aproximadamente unos 10 kilómetros\nque también propone la doble calzada entre la Romelia y el Pollo que\nson aproximadamente 13.2 kilómetros de una vía que es muy\nimportante en el departamento de Risaralda y de otro tramo de\nvariante que está entre la zona de punto treinta hacia la zona de la\nterminal de Pereira, que hace parte de la conexión entre Armenia y\nPereira. De tal manera que podemos ver como las inversiones que se\nestán haciendo en el departamento de Caldas y que tienen proyección\npara generar una transversal en el país están dándose, son\ncompletamente claras, la, ministra lo ha dicho enfáticamente en ese\nsentido, las obras se están ejecutando, son inversiones muy valiosas\nlas que se han hecho en el departamento de Caldas que superan el\nmedio billón de pesos en ese corredor entre obras que fueron\nfinanciadas a través de Colombia Humanitaria, Unidad Nacional de\nGestión de Riesgos, Fondo de Adaptación, el Instituto Nacional de\nVías. De tal manera que también las inversiones, cuando la, ministra\nse refería a 2.8 billones, no se nos olvide que un billón cuarenta mil\nmillones de pesos hace parte de las inversiones en el departamento\nde Caldas de la obra de Pacífico III, que también tiene un ramal que\nsale al departamento de Risaralda entre la zona de Irra kilómetro 41\nhacia la Virginia, en el denominado túnel de Tesalia que también es un\ntúnel de alrededor de unos 3.5 kilómetros y una iniciativa privada en el\ndepartamento de Risaralda para generar la doble calzada entre la\nVirginia y el sector de Cerritos. De tal manera que como lo estamos\nmostrando aquí, también las inversiones, lo dijo la, ministra para la\nzona oriente del departamento de Caldas, los municipios del oriente\nvan a ser muy beneficiados, no solamente en temas de 4G, con la vía\nGirardot - Honda - Dorada - Puerto Salgar, sino también con los otros\nmodos de transporte como es la navegabilidad del río Magdalena que\nsale desde el municipio de la Dorada del departamento de Caldas\nhacia el norte del país e igualmente lo que la, ministra les estaba\ncomentando de la conexión férrea de la Dorada - Chiriguaná, que en\neste momento ejecuta la Agencia Nacional de Infraestructura obras\npara la rehabilitación de ese corredor que permita que ese corredor\npueda entrar en operación en los próximos dos o tres años.\nPresidenta (Martha Patricia Villalba Hodwalker):\nGracias señor, viceministro.\nTiene la palabra el, Director de INVIAS\nLeonidas Narváez (Director INVIAS):\nBuenas tardes, buenas tardes a todos, señora presidenta,\nrepresentante. Yo quisiera adicional a las intervenciones de la señora\nministra y del, viceministro hablar un poco del estudio que hoy se ha\ntocado aquí y que es importante ponerlo dentro de su real magnitud y\ndimensión. Los estudios en el país se realizan en tres fases: hay una\nfase uno, que es una fase exploratoria de corredores, que da paso a la\ndeterminación de cuál de las alternativas es ambientalmente viable,\ncon unos parámetros que deben definirse desde el punto de vista\ntécnico, social y financiero de las alternativas que se estudien. Hay\nuna realidad muy importante en estas tres alternativas que se han\nestudiado aquí. Que la conectividad que se ha evaluado, y esto es un\nestudio antes de la llegada de nosotros al INVIAS, es una conectividad\nde la zona Mariquita a Manizales, pero cuando uno estudia la situación\nde Caldas hoy, encuentra que Caldas tiene una situación privilegiada\ndentro de la intermodalidad del transporte como lo acaba de nombrar\nel, viceministro García, que es, que los puertos iniciales de la\nnavegabilidad del río Magdalena está en la Dorada en Caldas y al\nfrente Puerto Salgar en Cundinamarca. O sea que esta generación,\nnuestra generación, nosotros, estamos pagando y corrigiendo errores\nhistóricos en la manera del transporte del país. Errores que hace más\nde 60 años abandonamos un transporte económico de una autopista\nde 960 kilómetros que la naturaleza nos había dado gratis, como es el\nrío Magdalena. Hoy Cormagdalena ha adjudicado un contrato de 2.6\nbillones de pesos para 960 kilómetros en donde vamos a poder\nmovilizar unos volúmenes de carga a unos costos como lo\nmanifestaba el profesor de la Universidad Nacional, realmente del\norden de 8 o 9 veces por debajo del costo carretero, sin incluir el costo\nde esa infraestructura, con unas actividades de mantenimiento, no hay\nninguna vía terrestre y férrea que nos salga el kilómetro al costo que\nnos va a salir la navegabilidad del río Magdalena, e históricamente por\nmás de 60 años abandonamos el mantenimiento de esa vía de\ntransporte. Hoy el país ha vuelto a ver el río Magdalena, hoy la\ninversión privada está generando infraestructura portuaria sobre el río\nMagdalena de puertos especializados en gráneles, en hidrocarburos,\nen minerales, que van a permitir sacar esos volúmenes de transporte\nde carretera y manejarlos a través del río, seguramente en un\ntranscurso menos a dos años. Y ahí está Caldas, ahí está beneficiado\nCaldas con el acceso al puerto; entonces yo oí algo del representante\nGonzález que me parece muy interesante: es necesario evaluar unas\nalternativas al norte de las que hoy hemos evaluado como posible\nconectividad de Manizales con la región del Magdalena y yo le\ncontesto que pienso lo mismo y que estoy de acuerdo y que\ndeberíamos evaluar eso, sin embargo, y algo que le digo al profesor\nde la Universidad Nacional, tenemos una barrera natural como es la\ncordillera central. Y nosotros no nos podemos olvidar de cuál es\nnuestra geografía y cuáles son las características hidrográficas,\ntopográficas y orográficas que tiene Colombia. Compararnos con el\nPerú que tiene una sierra y un mar y que genera un corredor y que la\nmagnitud de su red es casi un 20% de la nuestra y que no hay que\natravesar tres cordilleras, me parece que ahí hay unos factores que\nhay que evaluar que son muy particulares a nosotros. Si uno mira la\ncordillera central en la zona de Manizales, encuentra que un paso, es\nel paso que hacemos por letras, y el otro paso que tenemos hoy es el\npaso de la Cristalina que me comunica con Marulanda y Manzanares,\ny ahí viene un cerro importante y me voy más al norte; o sea, tenemos\nunas barreras naturales que tenemos que consultar, no solamente\ndesde el punto de vista geología y afectaciones, sino\ntopográficamente, arrancando desde ahí. Entonces miremos por\ndonde queremos pasar y cuáles son las cuencas que queremos\nutilizar. Miremos lo que estamos haciendo por la vía actual Manizales\n- Fresno - Mariquita - Honda. Me ha tocado en mi vida profesional\nluchar con esa carretera tremendamente, la conozco, y yo digo esto es\nuna terquedad con esas cenizas volcánicas, tratar de mantener unos\ntaludes como lo hemos hecho para mantener la conectividad de\nManizales, pero esa es nuestra herencia, esa es nuestra realidad,\nManizales está en ese sitio y ahí tenemos que llegar y el río\nMagdalena está en este sitio y ahí tenemos que llegar y Bogotá está\nallá y Buenaventura, y estas son nuestras realidades, no es un terrero\nplano, no es una geología fácil. Entonces mientras hacemos las\nevaluaciones y miramos cómo mejoramos la conectividad no podemos\ndejar de un lado, como lo decía el, viceministro, las inversiones que\nhemos hecho de casi medio billón de pesos para mantener y mejorar,\ndespués de lo que quedó en 2011, semana santa de 2011, esa\ncarretera se derritió, literalmente derretida, a la manera como hemos\ndesarrollado tecnologías adecuadas para el mantenimiento de los\ntaludes. Entonces todo esto hay que integrarlo, mi único llamado es\nintegrarlo, y estoy de acuerdo, estamos en una fase uno, hemos\npasado el resultado de una fase uno que trataba de conectar Mariquita\ncon Manizales, a que la parte ambiental nos diga cuál de esas\nalternativas puede ser la más favorable para continuar una fase dos y\nen una fase tres; pero eso no limita a que revisemos nuestra posición,\nmirando que la plataforma logística del río Magdalena se va a mover\nhacia el norte, hacia la zona de la Dorada y Puerto Salgar, mirando\nque si allá nos van a llegar seguramente infraestructuras férreas de\nCundinamarca y de Caldas y de Antioquia, como el punto de Mariquita\nse puede mover más hacia el norte y ya no saldríamos de Mariquita\nsino que saldríamos de Guarinó o de un punto más cercano a la\nDorada y estaríamos hablando de entrar por el corredor hacia\nPensilvania, o hacia Salamina, Marulanda - Manzanares - Salamina,\nque sería el otro corredor que la cordillera nos permitiría pasar.\nEstamos de acuerdo, socialicemos el tema, hagamos una evaluación\nadicional, porque lo que seguramente en el estudio de Civiltec no se\nvislumbraba es la importancia que está tomando la navegabilidad del\nrío Magdalena. Entonces señora, ministra, señora presidente, como\ndirector del INVIAS digo: estamos abiertos a mirar una alternativa\nadicional; yo pienso que es un costo no muy grande y que deberíamos\nverle en la vigencia 2015 como una alternativa de mirar un poco más\nal norte, independiente de lo que hoy se ve, independiente de la\ninversión de una PP, Cambao, Líbano, Armero, Murillo, Manizales,\ntenemos que mirar factiblemente una solución más al norte en los\nestudios que estamos planteando.\nMuchas gracias señora presidenta.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:46:20-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 38, "name": "H.R. Alfredo Ape Cuello Baute"}