{"session": "Comisión Sexta Senado", "text": "Mil gracias presidente, muy buenos días a todos,, ministra, quería dejar\nuna constancia presidente con el paro de transportadores que hoy vive\nBogotá. Usted presidente hace unos días conjuntamente realizamos\nun debate con la implementación de los sistemas integrados de\ntransporte masivo en el país y esto es sintomático; esto que está\npasando en Bogotá va a empezar a replicarse en todo el país y me\npreocupa. Quería señalar que en la demanda de los pequeños\ntransportadores es que les paguen lo que se fijó en el contrato y que\nse les pague a un precio justo la incorporación de sus vehículos.\nEntonces quería presidente dejar eso en contexto, yo pienso que es\nbueno propiciar prontamente un debate con los pequeños propietarios\ndel país, escucharlos porque de pronto estamos con la visión de los\ngrandes empresarios y necesitamos abrirle paso a estos pequeños\nque son miles de familias que pues han hecho una labor importante\npor el sector transportador, que muchos de nosotros anduvimos en el\npaís, inclusive nos transportamos en esos vehículos y han hecho\ntransporte y que hoy en cierto modo están siendo desplazados sin\nningún tipo de oportunidad; y de otro lado presidente, señalar la\nimportancia de lo que manifestaba el honorable representante Víctor,\nde poder generar un acuerdo partidista para poder avocar lo que ha\nsido la apuesta del gobierno nacional en tema de materia de\neducación superior. Yo creo que estamos en, usted que tiene también\nun proyecto y una iniciativa en trámite sería muy importante escuchar\na los actores, a la MANE, a todo el movimiento estudiantil y darles una\ncomisión especial para escucharlos. Mil gracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:43:40-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 22, "name": "H.R. Carlos Eduardo Guevara Villabon"}