{"session": "Comisión Sexta Senado", "text": "Muchas gracias. No la verdad es que yo quería que compartiéramos el\ndebate pero, ministra, no hay ninguna doble calzada en planes, para\nCaldas, a mi la respuesta no me aterra, eso era claro, era presumible,\ncierto, que se trata de una expectativa que todavía no tiene plata, que\nse va a cumplir. Pero no vine tanto aquí como en tono de guerra,\ncomo caldense que es que no hay inversiones, yo solo le quiero decir\nesto primero: no hay ninguna doble calzada en planes, no me extraña,\npero venimos a llamar la atención, precisamente por lo que ustedes\ndicen, para corregir errores, para mirar al futuro. El planteamiento que\nhicimos aquí fue mostrando a Caldas en medio de todo eso, pero allá\nadentro, como decía el representante Atilano, nos tenemos que\ncontentar con cosas como las que le hablaron a él. Mire, ministra,\nexcelente obra Melgar - Puerto Salgar, magnífica, vamos a conectar\nlas entradas que tiene Bogotá, las autopistas de Girardot a la otra,\nCambao y la otra Puerto Salgar, excelente, yo quiero decirle que en\nCaldas esa obra no alcanza 13 kilómetros, por ahí así unos doce\nkilómetros entre el cruce y la Dorada. Nosotros no estamos pidiendo\neso, y además está en muy buen estado, pero excelente la obra, es\nque es para beneficio de nosotros también, de todo el país, realmente\nesa obra la necesitan más el representante Ape y todos los otros\ncompañeros en la costa para venir al sur, ¡sí!, es decir, la Dorada es\nun paso norte - sur, está obligado, yo lo que llamo la atención es con\nlas posibilidades que tiene la Dorada por esa ubicación, es todo el\npotencial, lo que tiene para ofrecer la Dorada y como impactar en el\nresto aquí arriba en el suroriente antioqueño, en el oriente de Caldas,\nsi, llamo la atención sobre eso. Le quiero pedir este favor, ministra,\navancemos en la tesis que parece nos ha comprendido el señor de\nINVIAS, autorícenos continuar con estudios en este sentido. Oír los\nprofesionales de la Nacional, muy seriamente han expuesto unas\nideas que vale la pena abordar, pero abordarlas ya, porque hasta\ncuándo vamos a esperar, abordarlas ya, no avanzar por allá con la\nidea de un ferrocarril bien al sur que no conecte la plataforma de la\nDorada con la de la Felisa y si de paso esa línea hay la posibilidad que\nsea también carreteable, excelente, una transversal a esa altura la\nestamos necesitando, pero no limitarnos a decir, no hay la vía, solo\nestas inversiones, llegará la navegabilidad y el ferrocarril a la Dorada,\nexcelente, por eso hoy llamamos la atención sobre esa condición para\ncruzar la cordillera y no, yo soy caldense del oriente, allá no tenemos\nni siquiera las vías todavía pavimentadas entre nuestros pueblos y\nestamos allá arriba de la Dorada y toda nuestra región y las vías que\nusamos son las del Tolima y yo vengo a llamar la atención acerca que\nestán congregando la inversión en el mismo sector. Entonces la de\nGirardot, los cruces, las transversales, cuando podemos impactar en\nuna región muy grande y si la transversal se da por Caldas pues le\nagregamos lo del norte, otra zona de atraso en nuestra región.\nYo vengo a llamar la atención a que pese que estamos en todo el\ncentro de ese triángulo de oro, de la mayor producción del PIB,\nnuestros pueblos en norte y en oriente están en atraso. Cuando usted\nsale de Manizales a los pocos kilómetros ya está en el Tolima, cuando\nusted habla de Mesones y cuando habla de Fresno, está hablando del\nTolima, cuando habla de Guaduas y de Villeta está hablando de\nCundinamarca, y no puede pretender que porque mejoramos la vía\nHonda - Villeta que eso es para Manizales o para Caldas; es como\ndice el representante Atilano, es que las está necesitando el país. Yo\nhoy quiero decirle que gracias a esas inversiones que tocan a Caldas\nporque hay un corredor Medellín - Cali, o porque la Dorada es un\npaso obligado norte - sur, que gracias a eso permítanos ustedes a la\nhora de orientar de focalizar las inversiones, de aplicarlas, que adentro\ndel departamento nos veamos beneficiados, que adentro del\ndepartamento haya articulación, es eso que estamos pidiendo. Todos\nhan hablado de la importancia de esas posibilidades ahora en la\nDorada y en la Felisa.\nPermítanos señora, ministra, señor, viceministro, denos una noticia,\nestúdienla, autoricen estudios para avanzar y seguir en los esfuerzos\nen la dirección de la Universidad Nacional. Que como lo dijera el\ndirector de INVIAS.\nNatalia Abello Vives (Ministra de Transporte):\nSolo un par de minutos me permites, pero de verdad me tengo que\nretirar, pero quería un par de comentarios: uno, y lo precisé desde el\nprincipio cuando inicié la presentación, cuando dije el tema de las\ninversiones, lo dije con el fin de resaltar y con el fin de mostrarles, el\ntema de lo que se está proyectando y lo que se está ejecutando en el\ndepartamento versus lo que en los últimos diez años se había hecho y\ntambién les dije; eso no era la solución definitiva, pero si estamos\navanzando y pretender desconocer eso sería injusto, injusto con un\ngobierno que le ha venido invirtiendo recursos, ahora que esa sea la\nsolución definitiva y que seguramente sea el resultado final de los\ndeseos y de las necesidades de toda una región, no, pero estamos\navanzando, estamos avanzando y en el departamento en el modo\nférreo, en el modo carretero y en el modo fluvial, se ve beneficiado.\nSeguramente vendrán fases más adelante, pero si es importante tener\nclaro que estas inversiones que apenas están, se van a empezar a ver\nen los próximos años, van a ser importantes, y muy importantes para\nel departamento, ahora, también ya el, viceministro les podrá precisar\nun poco pero si hay una doble calzada, hay siete kilómetros de doble\ncalzada en Pacífico 3. O sea no es que no haya, y también les había\ncontado que hay una doble calzada en la vía que han venido hablando\naquí hacia Mariquita, también hay doble calzada ahí, y se recogería en\nla tercera ola la culminación de los kilómetros que hacen falta que son\naproximadamente unos 8,8 kilómetros, no es que estén todas las vías\nen doble calzada, no, pero tampoco es que no haya nada previsto y\ncon respecto al tema de lo que visionamos como departamento, de lo\nque ustedes visionan como departamento puede ser muy cierto, pero\ntenemos que seguir avanzando, para poder llegar a un norte, digamos\ncompetitivo, deseable, con óptimas inversiones tenemos que arrancar\ny yo creo que lo que estamos arrancando es muy bueno, si bien no es\nel óptimo que se desea, si es muy bueno lo que tenemos en el\ndepartamento y no podemos dejar de verlo, entonces el llamado un\npoco que les digo es, saquemos adelante estos proyectos, saquemos\nadelante lo que tenemos en ejecución adjudicado y lo que viene hacia\nadelante. Revisemos el tema con el INVIAS que mencionan y\navancemos en el tema de la vía férrea, pensar en estos momentos, no\nhay un proyecto estructurado que nos conecte a los dos ferrocarriles\nen los puntos que están mencionando, no, no hay un proyecto en este\nmomento, porque el país ha estado priorizando sus inversiones para\nrecuperar la vía férrea, tenemos que dar el primer paso para después\ndar el segundo paso, es que nosotros habíamos abandonado como\npaís las vías férreas, estamos recuperando la vía férrea. Lo\nmencionaba el representante, es cierto, la carga que pasa entre\nYumbo y Buenaventura que está funcionando hoy es baja pero las\nexpectativas que tiene el concesionario de cerrar en el año son muy\naltas; y yo les hacía la pregunta: ¿ustedes están seguros que en el\naño 2015 van a tener esto? Y las expectativas que tienen son muy\naltas, y hoy estamos en la fase inicial, estamos en el primer paso de la\nrecuperación de la vía férrea del país, no podemos pensar, ahora\nmismo en un proyecto que no lo tenemos sobre la mesa, no lo\ntenemos en estructuración, no nos han presentado una iniciativa\nprivada en ese aspecto, pero si estamos poniendo las condiciones\npara que vengan esos inversionistas privados y nos digan mire aquí\nhay una posibilidad, bienvenidos, pero lo que ahora estamos haciendo\nes recuperando las vías férreas para que vengan esas inversiones,\npara que podamos desarrollar las vías férreas del país que las\nhabíamos abandonado, entonces tenemos que empezar a caminar\npara poder dar los siguientes pasos, y en eso es lo que estamos en\neste momento. Eso es lo que quería precisar.\nPresidenta (Martha Patricia Villalba Hodwalker):\nGracias señora, ministra por su intervención y sobre todo por\nacompañarnos en este debate tan importante que no solamente es\npara el departamento de Caldas sino para todo el país.\nTiene la palabra el, viceministro.\nCarlos Alberto García Montes (Viceministro de Transporte):\nNo yo quisiera que se hiciera también una reflexión, el hecho de que\nlas vías no estén en un departamento no significa que esas vías no\nsean importantes para un departamento, la gente del departamento de\nArauca, todos los días están muy pendientes de la carretera la\nSoberanía, que va y comunica y está en su mayor recorrido en el\ndepartamento de Norte de Santander y la gente de Norte de\nSantander está muy pendiente del proyecto de Ocaña - Aguas claras\n- Gamarra - Puerto Capulco, que está en su mayor parte en el\ndepartamento del César. Es que nosotros tenemos que mirar que las\ncarreteras no son importantes únicamente en el desarrollo que haya\nen el departamento, es que la vía entre Manizales y Medellín es\nimportante, no solamente en los tramos que están en el departamento\nde Caldas, sino también los tramos que están en el departamento de\nAntioquia, sino también los tramos que están en el departamento de\nRisaralda, y la autopista del Café no la podemos medir en lo que se\nestá haciendo en doble calzada en el departamento de Caldas. Yo\nquisiera también comentar que los proyectos que tiene el gobierno\nnacional, ya lo dijo la, ministra, 7 kilómetros de doble calzada de\nPacífico 3 que incluyen: la intersección de La Manuela, y la\nintersección a desnivel, tanto las dos intersecciones a desnivel, de la\nManuela y de Tres Puertas, iniciativas privadas porque entonces no\nme voy a salir del departamento de Caldas, de la misma autopistas del\nCafé para hacer la doble calzada entre la Manuela y el Club\nCampestre de 5 kilómetros, entre Chinchiná y el Jazmín de 10\nkilómetros, para no salirme del departamento de Caldas, la obra\npública que está desarrollando el Instituto Nacional de Vías de doble\ncalzada entre la estación Uribe y Maltería de 14 kilómetros que tiene\nde longitud ya se han desarrollado aproximadamente 6 kilómetros en\nejecución en este momento, intersecciones tan importantes para el\ndepartamento de Caldas, para la ciudad de Manizales, para el\nmunicipio de Villamaría, como la intersección de Villamaría, como la\nintersección de la Fuente, como los viaductos, como ese viaducto que\nse está haciendo en Pio XII, como el viaducto o como el puente que\nestá desarrollando el INVIAS en la zona de la Playita.\nEs que el departamento de Caldas también tiene un potencial muy\ngrande, es muy interesante para una región que hayan iniciativas\nprivadas, iniciativas privadas tan importantes en el eje cafetero, como\nla que está proponiendo también ODINSA, para la doble calzada que\nlo decía el representante Atilano, entre Calarcá y la Paila, iniciativa\nprivada, iniciativas privadas en el departamento de Risaralda y el\nQuindío también de doble calzada que van a beneficiar muchísimo al\ndepartamento de Caldas. Lo que yo si quisiera es que tuviéramos el\nsentido de la importancia de los proyectos en la longitud del corredor;\ntan importante para el departamento de Caldas, la doble calzada que\nse está haciendo hoy en día entre Bogotá y Villeta, tan importante para\nel departamento de Caldas, así esté en el Departamento de\nCundinamarca, la vía entre la Villeta y Guaduas. La nueva vía que se\nestá hablando por iniciativa privada también entre Guaduas y Honda,\nla iniciativa privada que hay entre Mariquita y Honda, porque es que el\ndepartamento de Caldas no llega, porque si vamos a hablar de la vía\nManizales - Mariquita, el mayor tramo de longitud está en el\nDepartamento del Tolima, las vías en Caldas, porque si no entonces\nharíamos una doble calzada entre el sector de la Manuela y el sector\nde la Esperanza al kilómetro 25 que es donde llega el Departamento\nde Caldas, no tendría ningún sentido, ese corredor si no miramos el\ndesarrollo vial que vincula las regiones con una mirada estratégica\npara el país, porque estamos uniendo la zona del occidente donde\nestá nada menos que las Pacífico y la maya vial del Valle del Cauca,\ncon la zona central del país en el Magdalena, que está uniendo una\nvía tan importante, así sean poquitos kilómetros en el departamento de\nCaldas, la vía entre Girardot, Puerto Bogotá, la Dorada, Puerto Salgar,\nva a ser muy importante, muy importante para el municipio de la\nDorada que queda en el Departamento de Caldas y que la vincula a la\nruta del Sol 2, para salir de ahí hacia la costa Caribe, la región Caribe,\nllegando a la zona de la Y de Ciénaga.\nDe tal manera que yo si pienso que es muy valioso poder entender las\nproyecciones que se tienen, tanto, y esfuerzos que se están haciendo\npor parte del gobierno actual, el gobierno del presidente Santos, no es\nsino ver las inversiones en el Departamento de Caldas, doscientos\ncuarenta y ocho mil millones de pesos ($248.000.000.000) invertidos\nentre el año 2002 y 2010, en 8 años, y en este período del presidente\nSantos, obras ejecutadas y obras comprometidas completamente\nclaras de 2.8 billones de pesos. Esa es la mirada que tiene este\ngobierno con relación al Departamento de Caldas, claro que quedan\nunas obras por ejecutar, por supuesto, y ahí está la inquietud con\nrelación al Aeropuerto de Palestina, pero en la región del eje cafetero\nhay inversiones importantísimas y si uno lo pudiera hacer a\ndepartamento puede demostrar cómo hay una priorización de este\ngobierno en el tema de la infraestructura en todos los modos.\nPresidenta (Martha Patricia Villalba Hodwalker):\nGracias, viceministro. Tiene la palabra, continúa en el uso de la palabra\nel honorable representante Ciro Rodríguez.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:47:40-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 46, "name": "H.R. Hugo Hernán González Medina"}