{"session": "Comisión Sexta Senado", "text": "Muy bien, un minutico, no pero, es que no podía terminar sin hacerle\nde pronto una claridad al, viceministro Carlos García, cuando hice mi\nintervención que le pedí el favor que no se tuviera en cuenta esas\nobras como el Túnel, la doble calzada para el Quindío, en ningún\nmomento yo creo que lo dije, doctor Carlos García, que es una obra\nque la necesita el país y que nuestros departamentos como no se van\na ver beneficiados si más están ahí cerquita, pero cualquier obra\ndonde se ejecute es de interés y es para todos.\nLo que pasa es que yo si quiero que se coloque en las botas de\nAtilano Giraldo, es que un departamento de esos pequeñitos y se dice\nque esas obras son del Quindío, ya de ahí en adelante que va uno a\ndecir por Dios, pero al contrario, antes quiero reconocerle, viceministro\ny al vicepresidente, al doctor Leonidas que estuvieron en el\ndepartamento y se hicieron unos compromisos bien importantes para\nese departamento, lo necesitamos, recuerde que es la ciudad\nocupando ese deshonroso lugar primer puesto de desempleo, y doctor\nLeonidas, lo de vías terciarias, como no hacerle ese reconocimiento a\ntodo lo que usted ha hecho, de verdad, allá usted como, director y a\neste gobierno, porque yo creo que si hay, las cosas buenas hay que\nreconocerlas, así como nosotros tenemos aquí también esa posibilidad\nde criticar y de reflexionar, pues las cosas buenas, si hay algo que yo\nle he reconocido a este gobierno es esa decisión tan acertada de\npasar de sesenta mil millones de pesos ($60.000.000.000) que era el\npresupuesto para vías terciarias de este país a un billón o más. Yo\ncreo que todos, y pedirles aquí que nos entienda, viceministro, usted\nvio que hoy el debate era específico para nuestro colega Hugo Hernán\npara Caldas, pero todos aprovechamos porque es que hablar de vías,\nmire, todos, pero afortunadamente, cogió usted y le dio respuesta a\nuno por uno, eso es la demostración también de conocimiento que\ntiene de la infraestructura vial de este país y tengan la absoluta\nseguridad que apenas estamos empezando que aquí en esta\nComisión, que es la Comisión de ustedes del Ministerio de Transporte\ny de Infraestructura, vamos a tener oportunidad que nosotros que\nconocemos claro específico de cada región les vamos a estar\ncomunicando nuestras inquietudes, de verdad mil gracias, me parece\nque es importante a Hugo Hernán que lo hizo muy bien y lo veo en\nuna posición muy, muy constructiva, muy positiva, reconociendo las\ncosas buenas, que me parece que eso no duele y que hay que\nhacerlo.\nMil gracias de verdad para todos.\nPresidenta (Martha Patricia Villalba Hodwalker):\nSiguiente punto del orden del día secretario.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:49:10-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 55, "name": "H.R. Atilano Alonso Giraldo Arboleda"}