{"session": "Comisión Sexta Senado", "text": "Señora presidente.\nCuarto punto, anuncio de proyecto ley. En ese orden de conformidad\ncon el artículo 8 de la Ley, del Acto Legislativo 01 de 2003, me permito\nanunciar los siguientes proyectos de ley para la sesión de mañana 22\nde octubre a las nueve de la mañana (09:00 a.m.).\nProyecto de ley N° 042 de 2014 Cámara, “Por medio de la cual se\nestablecen medidas en materia de educación para la asistencia y\natención de las madres cabeza de familia víctimas de los grupos\narmados al margen de la ley y sus hijos y se dictan otras\ndisposiciones”.\nProyecto de ley N° 043 de 2014 Cámara, “Por la cual se promueve\nla educación para la salud, la promoción de hábitos y\ncomportamientos para la prevención y control de enfermedades\nde alta prevalencia y se dictan otras disposiciones”.\nProyecto de ley N° 015 de 2014, “Por la cual se elimina el cargo fijo\ncomo componente de las estructuras tarifarias de los servicios\npúblicos domiciliarios y se dictan otras disposiciones”.\nProyecto de ley N° 081 de 2014 Cámara, “Por la cual se ordena\ntraducir la Constitución Nacional a todas las lenguas y dialectos\nindígenas, Raizal Creol de San Andrés y Providencia y lengua\ncriolla Pelenquera de San Basilio y lengua Rom (gitano) de la\nRepública de Colombia y se dictan otras disposiciones, como un\npaso fundamental para lograr la inclusión y la paz”.\nAnunciados los proyectos de ley, presidente para la sesión de mañana\n22 de octubre a las nueve de la mañana (09:00 a.m.).\nSiguiente punto del día: lo que propongan los honorables\nrepresentantes, hay varias proposiciones presidente, si usted me\npermite le damos lectura para que se sometan en bloque aprobación.\nPresidenta (Martha Patricia Villalba Hodwalker):\nLéala secretario.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:49:20-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 57, "name": "Jair Jose Ebratt Diaz"}