{"session": "Comisión Sexta Senado", "text": "Presidenta muchas gracias, yo simplemente quiero resaltar una parte\nde la exposición que nos hace el profesor de la Universidad Nacional y\nes la importancia que tiene para Colombia planear y proyectarse otras\nmodalidades o medios de transporte de carga y de pasajeros. Fue\nuna lástima que Colombia echara para atrás, un desarrollo ferroviario\nque tenía. Yo hoy paso por el departamento de Antioquia por zonas\npor donde pasaba el ferrocarril de Antioquia, porque esto no es nuevo\ny hoy estamos pensando otra vez en volver a implementarlo. En la\nciudad de Medellín por ejemplo para el transporte de pasajeros\nintraurbano existía un tranvía, acabaron con el tranvía y hoy es la gran\nnoticia y novedad que vamos a tener tranvía. Yo pienso que la\ninvitación que nos hace el profesor es muy clara, pues nuestra historia\npodrá ser corta en la medida en que la vida de un ser humano es corta\npero hay que pensarse un país para las nuevas generaciones. Esto\npara la Comisión Sexta que trata los temas de infraestructura y\ntransporte para el Ministerio de Transporte es muy importante\nentonces hacer el llamado, mirar otras posibilidades. Yo estoy\nconvencido y eso ya los estudios lo han demostrado que en orden de\ncostos de transporte de tonelada de carga primero el más barato es el\nfluvial, segundo el ferroviario y tercero por carretera y nosotros\npriorizamos el transporte por carretera con además un agravante y es\nque la construcción de nuestra infraestructura no se pensó en virtud de\nlas condiciones técnicas del desarrollo de las vías sino pareciera más\nen algunos casos como de conveniencias políticas. Uno por ejemplo\nmira para salir de la ciudad de Medellín hoy hacia la Costa Atlántica lo\nprimero que hacen los camiones es arrancar a subir tremenda\npendiente por la montaña de Matasanos, luego después vuelven y\ndescuelgan cuando la parte obvia era seguir toda la rivera del río que\nera por donde la vía podía transcurrir en mejores condiciones técnicas,\nmejor costo y consumo de combustible. Pues ya estamos en el punto\nque tenemos, tenemos la infraestructura que tenemos, pero tenemos\nque empezar a proyectarnos entonces el desarrollo de otras formas y\neso hay que incluirlo dentro de los planes de mediano y largo plazo\ndentro de los presupuestos generales de la nación como una prioridad\nde infraestructura. Colombia está en mora de tener un buen sistema\nferroviario, Colombia está en mora de recuperar la navegabilidad de\nnuestros ríos, más cuando la estamos comprometiendo hoy con\ngrandes proyectos hidroeléctricos que clava una barrera a la movilidad\nde los ríos, entonces hay que o correr con este tema o vernos en un\nmomento dado donde una de nuestras mayores riquezas y\nposibilidades para reducir los costos de transporte de carga con lo que\neso implica para mejorar la competitividad del país pues no se va a\npoder utilizar porque otros desarrollos lo estarán haciendo y eso es\nclaro Colombia es uno de los países más ricos en recursos\nhidrográficos y eso implica también ser de los más ricos en cuencas y\nesas cuencas deberían ser navegables para que los colombianos\ntuviéramos una mejor forma de conectarnos y las comunidades incluso\nni siquiera por el tema económico sino por el tema social. Cuantas\ncomunidades marginadas hoy por falta de acceso por carretera\npodrían bajo unas condiciones de infraestructura de transporte fluvial\ntener acceso al resto del país.\nEra como eso, presidenta muchas gracias.\nPresidenta (Martha Patricia Villalba Hodwalker):\nTiene la palabra la honorable representante Inés López.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:45:30-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 34, "name": "H.R. Víctor Javier Correa Vélez"}