{"session": "Comisión Sexta Senado", "text": "Gracias presidente. Saludar muy especialmente al, viceministro, doctor\nLuis Alberto García, al, director de INVIAS, doctor Leonidas Narváez,\ncon el cual estuvimos hace 15 días en el departamento de Santander.\nYo creo que de alguna forma es una lástima que la, ministra no esté,\nporque estuvo también con nosotros pero le pido doctor García que le\nmande este mensaje: la verdad el Departamento de Santander está\nmuy agradecido porque hicimos un trabajo muy importante, estuvimos\ntrabajando prácticamente hasta las 11 y media de la noche donde se\ndeterminaron un conjunto de acciones y decisiones fundamentales\npara el Departamento de Santander, estuvimos casi con toda la\nbancada de parlamentarios, estuvieron los gremios, Cámara de\nComercio, los gremios, gobernador de Santander, administraciones y\nobviamente todos los alcaldes del área metropolitana. Y se tomaron\nalgunas decisiones fundamentales, al respecto de la concesión de la\nzona metropolitana que comunica Lebrija, Girón, Palenque, La\nCemento, Río Negro; respecto a la concesión de Zipaquirá -\nPalenque, la concesión de cuarta generación Bogotá - Bucaramanga;\nla concesión de cuarta generación Bucaramanga - Pamplona, para el\ncaso de Santander, Bucaramanga, Cuesta Boba. El trabajo que se ha\nvenido desarrollando en la concesión de Puerto Araujo - Barbosa -\nTunja; la concesión de cuarta generación Bucaramanga -\nBarrancabermeja - Yondó; la transversal del canal en fase 2,\nCimitarra, Landázuri, la troncal centro del norte fase 2, Palmera la\nPresidente; el proyecto Yuma en el cual se definió realmente\nimportante la inversión que se tiene que hacer por parte de INVIAS de\nlos cincuenta mil millones de pesos ($50.000.000.000), que es\nrealmente un proyecto que une el puente Guillermo Gaviria con la\ntroncal del Magdalena Medio. Todo el trabajo del contrato Plan, los\nquinientos sesenta y tres mil millones ($563.000.000.000), San Gil -\nCharalá - Duitama, corredor del Folclor y el Bocadillo, el anillo externo\nmetropolitano, el tercer carril en Floridablanca, los dos retornos en la\nPradera Floridablanca - Girón, la pavimentación Bucaramanga -\nMatanza - Suratá; la inversión de la fase 2 tan importante de 140 mil\nmillones en el Aeropuerto Internacional de Palonegro. Todas estas\nacciones valen la pena que en un debate como este, tengamos\ntambién, como lo decía nuestro presidente Ape Cuello, dar gracias a\nun trabajo importante y mancomunado. Yo creo que independiente de\neso y agradeciéndole a nuestro compañero Hugo Hernán la\noportunidad de estar con ustedes acá, así como tuvimos allá un\ndebate fundamental en el Departamento de Santander en\nBucaramanga, pues de parte de la bancada de parlamentarios\nsantandereanos y de parte de los gremios, del señor gobernador y de\ntodas las fuerzas vivas del Departamento de Santander, queríamos\ndarles las gracias. Muy amable presidenta.\nPresidenta (Martha Patricia Villalba Hodwalker):\nTiene la palabra el honorable representante Wilmer Carrillo.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:48:20-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 50, "name": "H.R. Ricardo Flórez Rueda"}