{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidenta. Representante González felicitarlo porque\ntrae un análisis de su región y creo que nos da la oportunidad también\nde conocerla y de plantear, de tener aquí a la, ministra para plantear\ntemas de la nuestra.\nEn el caso mío mi intervención es mas para hacerle reconocimientos a\nlo que este gobierno y este Ministerio están haciendo por nuestra\nregión señora, ministra. Quise en este corto tiempo aprovechar la\noportunidad para agradecer la aprobación del COMPES de la vía\nOcaña - Aguachica que se dio en días pasados y de la vía Aguachica\n- Gamarra. En nombre del departamento del César también, estamos\nmuy complacidos con la apertura de la licitación del Aeropuerto de\nAguachica, no todas nuestras intervenciones tienen que ser para\nreclamar sino también para reconocer cuando las cosas se están\nhaciendo. Queríamos agradecerle también, hicimos un debate hace\npoco, sobre el sistema estratégico de transporte de Valledupar y\nhemos tenido ya toda la voluntad del gobierno, vamos saliendo una\nimportante reunión en el ministerio de Vivienda que liderado por el\nministerio de Transporte nos han facilitado las herramientas para sacar\neste proyecto adelante, ministra, muchas gracias por eso también.\nTenemos un tema pendiente, teníamos una reunión este sábado, por\nel problema de la línea férrea de Bosconia, ayer hubo un plantón en el\nmunicipio, tenemos toda la intención de acompañar a la delegada del\nGobierno Nacional, yo he hablado con la comunidad el día de ayer y el\ndía de hoy y les he anunciado la visita para el sábado, que me acaban\nde avisar de la ANI, que de vicepresidencia estarían reorganizando\nesa agenda, yo creo que allá vamos también a ayudar a encontrar las\nsoluciones. Yo tenía una pequeña reflexión aquí a la Comisión que la\ndije en plenaria el día que aprobamos el presupuesto, en el\npresupuesto se abre la discusión del presupuesto, pero realmente no\nlo podemos discutir porque no permiten que discutamos nada.\nEntonces los señores miembros de la Comisión Tercera, si ha ocurrido\npor siempre, tienen tres meses para ellos estudiar el presupuesto en\ncada sector; ese presupuesto aquí nunca lo socializa. Yo tengo la\nsensación que el sector de infraestructura el presupuesto se quedó\ncorto, que la, ministra está haciendo un recorrido por todas las regiones\ny la felicito porque es la primera vez que yo veo una, ministra, yo no\ntengo muchos años en esto, son doce ya, pero es la primera vez que\nveo una, ministra que va a las regiones a comprometerse y a escuchar\ny a priorizar temas. Pero esos temas que usted prioriza allá no los\npudimos discutir aquí en las comisiones que sean de infraestructura y\nese día en la discusión del presupuesto, nosotros decíamos o veíamos\nque no vamos a alcanzar y nosotros queremos respaldar a nuestro\nvicepresidente y a nuestra, ministra en esa labor que están haciendo\npero si no permiten por lo menos el próximo año que esa discusión en\nestos temas prioritarios de infraestructura, en los que nosotros\nrespaldamos, por lo menos podamos abrir la discusión, no pueden\nllevar un presupuesto a plenaria para discutirlo en cuatro horas, en\ncuatro horas si acaso pudieron apenas leer las proposiciones, dejarlas\ncomo constancia. Yo pienso que este tema tenemos que discutirlo\nmás profundamente para que esta Comisión salga a pelear con\nnuestra, ministra el presupuesto que realmente necesita Colombia en\nmateria de infraestructura.\nFinalmente recordarle que el tiempo va pasando, tenemos un proyecto\nde ley del Régimen Sancionatorio que queremos discutir, porque\nqueremos darle ya, le hace falta al país, y no queremos aplazar esa\ndiscusión, queremos traerlo a comisión y a plenaria este año en\nCámara de Representantes y la otra semana le dejo anunciado porque\nno quiero que, que conteste, porque vamos a plantear una reforma al\nsistema de las fotomultas que opera en Colombia, que se le ha dado\nmucha publicidad en estos días y que yo creo que si merece que le\ntengamos unos controles frente a la forma que se está implementando\nesto en todo el país., Ministra, entonces reitero mis agradecimientos en\nnombre del pueblo del César, queremos allá seguir contando con\nusted, muy agradecidos con su presencia y con la gestión que se ha\nvisto en muy poco tiempo muchos resultados.\nPresidenta (Martha Patricia Villalba Hodwalker):\nGracias señor presidente por su intervención y por anunciar cosas\nimportantes dentro de esta Comisión. Quiero también manifestar y\nquiero tomarme una frase del, director de INVIAS, como es el tema de\nque los errores históricos tienen que corregirse. Esta es la\noportunidad, es el momento, el país así lo amerita con todo este\ndesarrollo que hoy se está gestando y se está generando; los\ncolombianos tienen mucha fe en todo este proceso, a esto le estamos\napostando y de verdad que en el tema de movilidad yo, aparte de lo\nque manifestaba el representante Atilano y de igual Alfredo Ape\nCuello, creo que es importante que trabajemos en un tema de una\npolítica pública en el tema de movilidad en el país, es supremamente\nindispensable. De nada, de nada, si no avanzamos nosotros, si no\nexiste y construimos vías, carreteras y demás, hoy el tema de la\nnavegabilidad del río Magdalena que es a lo cual le estamos\napostando, es supremamente importante para el país, para la costa\ncaribe colombiana, sin lugar a dudas a la cual nosotros estamos\nrepresentando, pero creo que tenemos que trabajar en ese tema, en el\ntema de la movilidad a nivel nacional, reglamentarla, o sea que exista\nuna política pública que podamos cumplir. Cuando hablan del tema de\nlas foto multas, precisamente se incrementa es porque aquí no existe\nun comportamiento ciudadano referente a todo el tema de\ncumplimiento de normas de tránsito y demás.\nEntonces creo que esta es la oportunidad y aprovechando la presencia\nde ustedes que son actores principales en todo este proceso,\ndebemos trabajar juntos en la construcción de todo este tema.\nTiene la palabra el honorable representante Ciro Rodríguez.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:47:00-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 43, "name": "H.R. Alfredo Ape Cuello Baute"}