{"session": "Comisión Sexta Senado", "text": "Reiterar el agradecimiento a la, ministra, a ustedes vice,, director de\nINVIAS, de manera muy especial permítanme ustedes al profesor de\nla Universidad Nacional que nos ha compartido aquí un tema muy\ninteresante, profesor Diego Alexander que es PhD del Politécnico de\nCataluña. A ustedes no sólo por, repito, regalarle a Caldas esta\nmañana, sino por la forma como han enriquecido el debate\nampliándolo a las otras regiones, no sólo en el norte, hasta nuestras\núltimas posibilidades de conexión allá con Popayán desde el sur y\ncentro del Huila. Queríamos claridad acerca del tema específico de la\nvía Manizales Bogotá, pero como la llamamos nosotros la transversal\nnacional por Caldas y tenemos claridad, claridad no quiere decir que\nes que tenga que haber recursos y ya se va a hacer pues no, claridad\nsobre lo que se iba a hacer con la tercera ola que no conocíamos bien\nseñor, viceministro, muchas gracias, con la tercera ola para esa región.\nQuiero hacer un reconocimiento presidenta, a la señora, ministra de\nsus últimas palabras, yo me siento en el deber de destacar algo:\ncuando nosotros hablamos de ferrocarril la Dorada o de navegabilidad\na Dorada, créanme que eso no es un tema nuevo, ya venimos desde\naños atrás con él y no hemos podido y hay recursos desde atrás, y no\nse ha podido, entonces uno advierte que el interés de ella es poder\nejecutar eso que viene colgado, atrasado que no ha podido ser y eso\nes cierto, esa es la prioridad, hay que ejecutar esos recursos que\nvienen ahí trancados. De manera que quería hacer ese\nreconocimiento, darle las gracias y si reiterar al señor, viceministro\nGarcía al tiempo que me declaro comprendido por el señor, director de\nINVIAS, doctor Narváez, en el sentido de que en esa región debe\nhaber una transversal y que se debe estudiar la posibilidad al norte y\ncomo al principio no estaban mis compañeros de los santanderes, si\nestaban los de Bogotá, los del altiplano, no más piensen ustedes para\ncompletar lo que hoy hablamos y ustedes mismos alimentaron acerca\nde las posibilidades de ferrocarril, hoy el carbón todo está en la Costa\nAtlántica, va de Cerrejón, se imagina cuánto queda valiendo ese\ncarbón de ustedes de las cuencas de Amagá, de los santanderes, de\nBoyacá, puesto en el Pacífico, sea en Buenaventura o en Tribugá.\nCuánto dinamismo, ¿cuánto eso es en pesos para la economía\ncolombiana? Y así sector a sector, la verdad es que las cifras que por\nahora se tienen sin ser todavía muy profundos dicen que hay que\nabordar lo del ferrocarril pronto, hay que recuperarlo, eso no es para\ndespués, entonces entiéndame doctor García que es en ese sentido\nque hoy hablamos advirtiendo que eso que la, ministra está interesada\nen ejecutar ya esas nuevas posibilidades no las dejemos ahí, no las\nechemos en saco roto y que los caldenses esperamos aún esa\nestructura longitudinal por nuestro territorio, por todas las posibilidades\nque ofrece, por todo lo que articula, es como una deuda social que se\ntiene en el norte y oriente, pero para ello hoy, hoy, de aquí hoy,\nhabríamos necesitado una disposición, una determinación de avanzar\nen esos estudios, yo espero que ustedes lo consideren doctor García,\ndoctor Narváez, la posibilidad de avanzar en esos estudios y no dejar\nsimplemente mocho el tema. Que no haya plata para una transversal\nde Bogotá a Manizales para la vía una doble calzada, es lógico doctor\nGarcía, es porque los estudios que tenemos, se muestra, todavía son\npreliminares, todavía le falta mucho, eso me refiero con que eso es\nlógico y de esperar, lo que necesitamos es que ustedes no nos\ntrunquen el proceso aquí sino que continúen apoyando esos estudios,\nesas iniciativas nuestras y de pronto para años venideros le podamos\nofrecer a Colombia esa conectividad vial y férrea que está requiriendo.\nEntonces de nuevo a todos muchísimas gracias.\nPresidenta (Martha Patricia Villalba Hodwalker):\nTiene la palabra el honorable representante Atilano Alonso Giraldo.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:49:00-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 54, "name": "H.R. Hugo Hernán González Medina"}