{"session": "Comisión Sexta Senado", "text": "Muchas gracias señor, director. Tenemos el representante Atilano, el\nrepresentante González nuevamente, el representante Ciro Rodríguez.\nQuería ver si, yo pienso que con esto cerramos la intervención sobre\neste tema del gobierno, abrimos un poco las intervenciones para tener\notra tanda de respuestas. Nuestro amigo de la Universidad Nacional\nquería decir algo breve antes de empezar con las intervenciones de\nlos parlamentarios en referencia a la respuesta del gobierno. Vamos\nentonces a terminar con ellos y poder tener nosotros aquí nuestras\nintervenciones.\nDiego Alexander Escobar García (Profesor Universidad Nacional):\nYo escucho con mucha alegría las intervenciones del, director del\nINVIAS, del, viceministro y de la, ministra porque precisamente lo que\nellos enfatizan es que Colombia no puede perder una oportunidad de\noro tan inmensa como la que están ellos mencionando, de que Caldas\ntiene dos puertos, van a entrar con un puerto en la Dorada y otro\npuerto en la Felisa y perder esa conectividad, o perder no, de pronto\ndejar de aprovechar esa gran oportunidad de construir un corredor\nbimodal, o en el caso de estudiar un corredor unimodal, donde sea el\nferrocarril el que conecte estos dos: La Felisa y la Dorada, porque es\nque la capacidad de movimiento de carga es de diez millones de\ntoneladas año de carbón, desde los sectores de Santander, Amagá,\ndonde le daría mucha vida al tren del Pacífico que al día de hoy está\nprácticamente muerto, donde está moviendo cargas, lo que mueve el\ncerrejón en un día, lo mueve el tren del Pacífico en un año, entonces\nes algo que me alegra mucho, porque estamos viendo que queremos\nver una Colombia, no solamente un Caldas de conectar Manizales con\nMariquita, que obviamente necesita esa intervención, y si se pueden\nhacer unos estudios al norte, que sea un análisis bimodal o unimodal,\nes una oportunidad de oro para Colombia hacer esos análisis.\nMuchas gracias.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:46:30-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 39, "name": "H.R. Alfredo Ape Cuello Baute"}