{"session": "Comisión Sexta Senado", "text": "“Propongo en la honorable Comisión debate de control político,\npor lo tanto; “cítese al señor Diego Molano Vega, Ministro de\nTecnología y de la Información y las Comunicaciones, con el fin\nde analizar y evaluar el grado de avance del contrato celebrado\ncon la empresa Azteca, cuyo objeto es la planeación, instalación\ny puesta en servicio de la infraestructura de banda ancha en 753\nnuevos municipios”.\nEsta proposición es firmada por el honorable representante Carlos\nEduardo Guevara Villabon. Tiene cuestionario anexo”.\nOtra proposición que es aditiva, firmada por el representante Ciro\nAntonio Rodríguez, dice: “Cítese al, director de la Comisión de\nRegulación de Comunicaciones y al, director de la Agencia\nNacional del Espectro, para que en debate de control político en\nla Comisión Sexta de la Cámara de Representantes, sobre el\nservicio y acceso universal de los servicios de\ntelecomunicaciones responda a las siguientes preguntas que\nestán anexas también al cuestionario”.\nOtra proposición. “De conformidad con el artículo 135- 138 de la\nConstitución Política, en concordancia con los artículos 233 y 249\nde la Ley 5 de 1992, les solicito se someta a consideración de la\nComisión la realización del debate de control político sobre los\nimpactos ambientales y sociales de la prestación del servicio\npúblico domiciliario de aseo del relleno sanitario, operado por el\nCentro Industrial del Sur, CIS, en Guacal, en inmediaciones del\ncorregimiento de San Antonio de Prado de la ciudad de Medellín y\nlos municipios de Heliconia y Envigado. Dicho debate de control\npolítico se realizará al Ministerio del Medio Ambiente y Ministerio\nde Transporte y a la Corporación Autónoma Regional de\nAntioquia, Corantioquia; la Superintendencia de Servicios\nPúblicos Domiciliarios; a la empresa prestadora de aseo del\nmunicipio de Envigado, Interaseo S.A. E.S.P.; por operación en el\nValle de Aburrá y empresas varias del municipio de Medellín y la\nempresa Evas S.A. E.S.P., así mismo se solicita someter a\nconsideración que se invite para el debate la Procuraduría\nGeneral de la Nación”.\nFirmada por el representante Víctor Javier Correa Vélez. Hay\ncuestionario anexo.\nY finalmente la proposición. “De conformidad con el artículo 135-\n138 de la Constitución Política en concordancia con los artículos\n233 y 249 de la Ley 5 de 1992, les solicito se someta a\nconsideración de la Comisión la realización del debate de control\npolítico al Ministerio de Educación Nacional y al Ministerio de\nHacienda y Crédito Público para que presente informes y resuelva\ncuestionamientos sobre la aplicación del Acuerdo por lo Superior\n2034, sus implicaciones en la educación superior del país y las\nestrategias de financiación de la educación superior pública. Se\nsolicita además que se invite al Consejo Nacional de Educación\nSuperior”.\nFirmada por el representante Víctor Javier Correa y por los\nrepresentantes Carlos Guevara, Ángela Robledo, Martha Villalba y\nAlfredo Ape Cuello.\nEstán leídas señora presidenta las proposiciones.\nPresidenta (Martha Patricia Villalba Hodwalker):\nLeídas las proposiciones, se someten a consideración de la Comisión,\n¿Aprueban los honorables representantes?", "external_id": "#hr-hernán-cortés-rojas", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:49:30-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 58, "name": "H.R. Hernán Cortés Rojas"}