{"session": "Comisión Sexta Senado", "text": "Vamos entonces, representante González muchas gracias. Doctor\nDiego Alexander Escobar García de la Universidad Nacional\nbienvenido a su Comisión, doctor lo escuchamos.\nDiego Alexander Escobar García (Profesor Universidad Nacional):\nBueno primero que todo, muchísimas gracias por la invitación a la\nUniversidad Nacional de Colombia, sede Manizales y también\nrepresentando la institucionalidad de la región como tal. Muchas\ngracias a todos por asistir, a la audiencia, yo voy a ser muy concreto\ncon los valores que voy a mencionar. Esta presentación tiene muchas\ndiapositivas que son semejantes a las que acaba de mostrar el\nrepresentante Hernán. No obstante vamos a hablar de muchos\ntópicos que en Colombia no se han estado manejando y que en el\nmundo si se manejan actualmente; y que en el mundo no se manejan\npues hace dos años, ni hace cinco años, sino hace mínimo tres\ndécadas como es el caso de los estudios regionales en Europa. Igual\ncomo dijo, como mencionó el doctor Hernán, pues estamos en el\ntriángulo de oro, donde tenemos un 64% del PIB, el número de\npoblación es mayor al 52% de toda la población en Colombia, ó sea\nestamos concentrados, hay una alta densidad en este sector del\ndepartamento. Tenemos las tres opciones que como sabemos la\nopción que dicen, o que establece Civiltec a partir de una gran\ncantidad de variables, pero más de tipo técnico puntuales entre\nconectar un sitio y otro no más; establecen desde el punto de vista de\ningeniería civil la opción número dos como la mejor, si? No obstante\nyo quisiera contarles a ustedes que en el mundo y en Colombia\ndeberíamos estar aprendiendo este tipo de ejemplos, no se habla de\nun solo modo de transporte, se habla de algo que es multimodal, es\ndecir, dependiendo del análisis de la escala de análisis se deben hacer\nestudios de como mínimo cinco modos de transporte. Les cuento,\nhace quince años en las ciudades, en las zonas conurbadas se\nhablaba de plan vial, ni siquiera se estudiaban los andenes, ni siquiera\nse hacía ese análisis, ahorita se habla de planes de movilidad,\nhablando en ese ejemplo; cuando se habla en ese ejemplo se trabaja\npeatones, bicicletas, transporte público y todo se analiza como redes\nque se superponen; igual cuando se amplía la escala de estudio, en\neste caso regional, en que yo diría que para un tipo de inversión de\nesta categoría, ni siquiera debería ser un estudio solo de región sino\nde país, porque es que esto es una transversal que conecta\ndirectamente un centro productivo como Bogotá, con Buenaventura,\ndonde podría estar pasando por el triángulo de oro, donde está la\nmayor cantidad de población y la mayor cantidad de PIB de Colombia,\nestamos? Entonces el análisis no solamente se debe llegar a las\nvariables técnicas puntuales que se analizan. Se habla que se tocan\ntemas sociales donde se muestran los tipos de cultivos que se tienen,\nel tipo de producción que se tienen; se mencionan pero no se hacen\ncálculos de la cobertura o el impacto del número de personas que se\nverían beneficiadas si de pronto es necesario cambiar el tipo de\ncultivo, dada la inserción de ese tipo de infraestructura en el territorio\nque es lo que ahorita se estudia ya mundialmente. Se busca calcular\nel impacto real que las infraestructuras realizan en el territorio. El\nimpacto no es solo desde el punto de vista de tiempo medio de viaje\nsino impacto de cobertura de población beneficiada, de cambios en\ntipos de producción y cobertura de área que depende de las\ndensidades poblacionales que estén beneficiadas.\nEn este tenemos pues otras opciones como la que mencionó también\nel representante Hernán, que está la de la asociación público privada.\nTenemos que hacer un análisis, la necesidad de un análisis regional\nde impacto, un análisis primero a escala regional que recoja como\nmínimo y hablo como mínimo los departamentos de Risaralda,\nQuindío, Caldas y Tolima, como un ejemplo; no tratando de hacer una\ncomparación de si es mejor hacer la transversal cafetera o la\ntransversal de Caldas, comparándola con La Línea, no, sino viendo la\nforma de cómo las dos se complementan y conociendo cual va a ser la\nfuncionalidad de esas carreteras, porque algo que no se habla en\nColombia es la funcionalidad de las vías. Así como en las zonas\nurbanas hay vías que son netamente peatonales, podrían existir vías\nde carácter regional que tengan carriles netamente para transporte de\ncarga. Eso existe, así de sencillo, ó sea es saber cómo están\nconfigurados los índices de cobertura y accesibilidad territorial en ese\nsector para ver como se podría actuar, si es necesario hacer viaductos\no túneles o cualquier tipo de infraestructura del transporte y cuando se\nhabla de infraestructura del transporte entra la posibilidad de conectar\nel modo marítimo, acuático, fluvial con los modos férreos y modo\ncarretero. En este sentido me gustaría contarles por ejemplo que un\nmodo férreo es 3.4 veces más barato la movilización de carga, y si\ncomparamos el modo carretero con el modo fluvial es 6 veces más\nbarato el modo fluvial; entonces lo interesante de este alternativo, de\neste proyecto que es de gran impacto para Colombia, cierto? para\nColombia, es que podríamos conectar todo lo que viene por el río\nMagdalena hasta la Dorada, pasarnos a un modo de transporte férreo,\nhablando de carga, llegar hasta La Felisa que se conurba en puerto\nseco con la Virginia y poder llegar con el tren de occidente hasta\nBuenaventura. Yo creo que todavía no se han hecho unos análisis de\nimpacto económico de cuánto se ahorra Colombia si hace, si utiliza\nesos modos de transporte en esa multimodalidad para sacar sus\nproductos. Imagínense que hay un estudio del Banco Interamericano\nde Desarrollo, que es de hace dos años si no estoy mal, donde dice\nque cuando se rebajan los costos de transporte a la tercera parte, la\ncapacidad de aumentar las exportaciones se multiplica por nueve.\nEso sería increíble, estamos hablando como decía el doctor Hernán,\nque sacar una tonelada desde Bogotá hasta Buenaventura está en\ndos mil cien dólares (US$2.100) en modo carretero, si se pasa a modo\nférreo estaríamos en setecientos y saben cuánto están pagando los\nperuanos en Perú por sacar una tonelada al puerto para llevarla pues\na Asia, están pagando novecientos dólares (US$900). Por eso es que\nellos en este momento son más competitivos que nosotros en ese\nsentido. Los costos logísticos de transporte de carga interna en\nColombia son inmensos. Si nos vamos más atrás a 1920 más o\nmenos, resultaba que en esa época la infraestructura era muy\ndeficiente, pues todavía tenemos alguna, mucha infraestructura\ndeficiente, tenemos un rezago de más de dos décadas, eso lo\nsabemos, pero se hablaba que entre Cartagena y Barranquilla,\ntransportar una tonelada entre Cartagena y Barranquilla era más\ncostoso que llevarla de Cartagena a New York. Ese tipo de\nsituaciones que se las cuento desde 1920 están sucediendo\nprácticamente hoy también, es decir, a una escala de pronto\nmuchísimo menor, pero tenemos que aprender también que nosotros\npodemos tener análisis que busquen una integración de todos los\nmodos de transporte para que pueda haber competitividad en la\nregión. Esto tiene que ver entonces con el modo férreo; hace poco vi\nun documental donde mostraban la situación del modo férreo en\nColombia, pues que nació después de la venta del canal de Panamá y\ntodo esto que se hizo una gran inversión, no es muy loco, no es\nimposible pensar que se puede revivir. En países como Suiza y\npaíses que son andinos, entre comillas, pues de la montaña\ntopográficamente también tienen modos férreos para transporte de\ncarga y para transporte de pasajeros. ¿Cuesta? Si, cuesta dinero,\npero se puede hacer planeación estratégica a muchos años para\npoder hacer ese tipo de infraestructura, podemos volvernos como los\njaponeses que planean a 200 años; porqué no aprender ese tipo de\nexperiencias. Estas las tres alternativas, esta la pongo simplemente\npara reiterar lo que acaba de decir el representante Hernán, en donde\ncuando se habla del riesgo de erupción del volcán Nevado del Ruiz o\ndel volcán Cerro Bravo, está más cerca de eructar nuevamente el\nvolcán Nevado del Ruiz que el Cerro Bravo, es decir, si hablamos que\nel volcán Nevado del Ruiz tiene una tasa de retorno, ó sea una tasa de\nerupción de 150 años y cada 150 años se supone que debe expulsar\nun kilómetro cúbico en volumen de material y en 1985 expulsó\naproximadamente el 10% de ese kilómetro cúbico material, es decir,\nanálisis geológicos de 150 años hablando de geología es una escala\nmuy pequeña, es como decir un niño de dos meses, si? El volcán\nnevado del Ruiz todavía está activo. Hace menos de un año tuvimos\nexpulsión de ceniza en Manizales y hubo varias semanas donde\nteníamos ceniza normal en nuestras casas.\nEn cambio el volcán Cerro Bravo tiene una tasa de retorno\naproximadamente de trescientos cincuenta a cuatrocientos años, lo\ncual en la diapositiva siguiente donde se calcula los riesgos, el riesgo\nde que se produzca una falla asociada a la construcción o no de la\ncarretera por una erupción de estos dos volcanes es mayor en una vía\ncerca al Nevado del Ruiz que en una vía cerca a Cerro Bravo. En ese\nsentido no voy a ahondar, es simplemente una aplicación de una\nfórmula que es técnica y que es totalmente válida. Es simplemente\nhacer un análisis detallado de la historia que ha habido de esos\neventos; ó sea que esto podría decir que por los casos, los eventos\nhidrometereológicos de calentamiento global como deshielos de\ncascos que fue algo que sucedió en el año 1985 con lo de Armero,\npodría llegar a suceder en menor tiempo que una eventual situación\ndel volcán Cerro Bravo.\nYo quería comentarles entonces, complementando lo que acaba de\ncomentar el representante Hernán, en el mundo existen metodologías\nde aplicación de estudios regionales para conocer los impactos que se\ntendrían por la inserción de una infraestructura, no de una carretera,\nsino de una infraestructura, por ejemplo un aeropuerto, por ejemplo un\npuerto, por ejemplo un dragado de un canal fluvial, por ejemplo una\ncarretera, cualquier tipo de infraestructura. Esto se llama análisis de\naccesibilidad territorial que tiene muchísimas variables que pueden ser\nestudiadas. Este es un ejemplo de un estudio que se realizó para la\nregión centro sur de Caldas en donde se calculaba el impacto de\ninsertar o mejorar las vías que llegaban al Aeropuerto del Café y se\ncalculan los porcentajes de cobertura que se tendría al mejorar esas\nvías. De este tipo de estudios fue de donde nace la propuesta de\ngenerar una doble calzada por el sector de Santágueda, obviamente\narticulado con estudios de demanda de transporte.\nUno de los resultados importantes de ese análisis cuando se realizó\npara el caso del Aeropuerto del Café era que, no de forma lógica pero\nsi de forma muy cotidiana se entendería que el Aeropuerto del Café\nestá de pronto mejor ubicado o podría servir más para el norte de\nRisaralda que para Caldas, y eso es verdad, por qué? porque hacia el\nnorte de Caldas desde el aeropuerto simplemente no hay\ninfraestructuras de vías que puedan conectar o llevar a las personas\nhasta esa infraestructura, ó sea que se va a construir un Aeropuerto\ndel Café en una zona de Caldas donde es necesaria la ubicación del\naeropuerto pero también el refuerzo de su infraestructura vial hacia el\nnorte de Caldas lo cual se compagina directamente con la\ninfraestructura que se está trabajando en este caso. Ok. También se\narticula con la actual revisión del plan de ordenamiento territorial en\ndonde el kilómetro 41 es zona suburbana que va a tener que ser\ndesarrollada. O sea que también es un potencial en el cual se pueda\nestudiar una propuesta que vaya más al norte que pueda darle un\npoco mas de impulso a ese sector.\nEsta metodología, les muestro un ejemplo real, esto es un estudio que\nestamos haciendo en este momento para el plan de ordenamiento\nterritorial de Pitalito Huila, en donde nosotros queremos mostrarle a la\ngente que vive en Pitalito cuál es su potencial de crecimiento porque\nno concebimos el análisis solamente de un municipio sino el análisis\nde verdad como se relaciona con la región. Aquí vemos las curvas de\ntiempo medio de viaje, que van cubriendo dependiendo de la\ninfraestructura que está en la región sur de Colombia, es decir, ahí se\ncomprueba como el Huila, en este caso está perdiendo un gran\npotencial de relación con el puerto de Buenaventura para sacar sus\nproductos en vez de estarlos enviando siempre al norte hacia Bogotá;\npor qué? porque hay una deficiencia importante en la infraestructura o\nla conexión transversal que existe, pero para sacar los productos para\nel puerto de Buenaventura. Ese tipo de análisis muestra entonces\ncuales son los sectores que de verdad se benefician, y lo más\nimportante es que se puede calcular cual es el porcentaje de población\nque de verdad está siendo, o sea, ve los beneficios de este tipo de\nintervenciones, no solamente por mencionar los productos. Estos son\nsimplemente ejemplos que se pueden aplicar a escala regional que se\nllaman estudios de accesibilidad, como mencioné anteriormente, es un\nestudio de un análisis geoestadístico donde se aplica un sistema de\ninformación geográfico, se superpone en capas y se trabaja con\nestudios econométricos que en Colombia todavía no se hacen de\nforma muy frecuente, pero que se deberían realizar. En Europa un\nestudio de este tipo es obligatorio para tomar decisiones de donde se\ndeben hacer las grandes inversiones porque es que no se está\nhablando de una inversión de cien millones de pesos, se está de una\ninversión de mucho dinero que es posible tener pronósticos de cuanto\nse podría beneficiar el país, la región y las poblaciones puntuales del\ncorredor por donde está pasando esa infraestructura.\nEso era lo que yo quería comentarles, en este momento en Colombia\nestán, yo creería que del doctorado que yo tuve la oportunidad de\nrealizar, seremos no más de 50 doctores en ese campo pero hay\npersonas con la capacidad de realizar ese tipo de estudios y que\nserían bastante buenos para tomar decisiones técnicas, obviamente\nconjugándola con las variables que también son muy importantes que\naborda el estudio como el que ha hecho Civiltec en este ejemplo.\nNo siendo mas, muchísimas gracias por escuchar y si tienen alguna\npregunta con mucho gusto.\nPresidenta (Martha Patricia Villalba Hodwalker):\nMuchísimas gracias por el informe, quiero conocer si alguno de los\nmiembros de la Comisión tienen algo que anotar del debate o damos\nya paso a los miembros del gobierno nacional en la exposición.\nTiene la palabra el honorable representante Víctor Javier Correa.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:45:20-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 33, "name": "H.R. Alfredo Ape Cuello Baute"}