{"session": "Comisión Sexta Senado", "text": "CUESTIONARIO\nMINISTRA DE TRANSPORTE\nDra. NATALIA ABELLO VIVES\n1. Cuáles son las alternativas que para la ampliación y mejoramiento de la\nconectividad ha estudiado y analizado hasta el día de hoy el Ministerio de\nTransporte sobre la carretera que de MANIZALES conecta con BOGOTA D.C..,\ndetallando las particularidades que las diferencian, los beneficios e impactos\nsociales a las poblaciones del Oriente y Centro del Departamento de Caldas. Ha\npodido el Ministerio establecer las razones por las cuales alguna propuesta es\nuna mejor alternativa que otras en materia de impactos en infraestructura vial, en\nla economía regional, en materia ambiental y en tiempos de construcción y puesta\nen funcionamiento?\n2. Cuáles han sido las modalidades de contratación, concesión, ejecución u\noperación que se han presentado al Ministerio sobre estas alternativas? En qué\nestado de avance jurídico y de viabilidad se encuentran esos proyectos, y cuál\nsería la modalidad de ejecución determinante para el Ministerio?\n3. Tiene el Gobierno Nacional para el momento de realización de este debate\nuna decisión tomada sobre que alternativa llevar a cabo para esta carretera o\npuede recomendar a esta Comisión cual es la más viable detallando la\nargumentación fundamental que apoya esta decisión o recomendación?\n4. Transcribo unas ideas sobre una propuesta alternativa adicional que la\ningeniería caldense ha venido exponiendo de manera pública y la cual hasta el\nmomento al parecer no ha sido considerada en detalle por el Ministerio. Sobre\nesto le pido al Ministerio rendir un concepto a esta Comisión sobre la conveniencia\na o no de ahondar en esta posibilidad y su conveniencia o inconveniencia frente a\nlas otras alternativas estudiadas. A continuación se detalla la argumentación de la\npropuesta que se ha venido debatiendo públicamente en la región impactada por\nesta carretera:\n“Después de la carretera Armenia-Ibagué (que incluye el túnel Bicentenario de 8,7\nKm), es la carretera Manizales-Mariquita-Honda el segundo corredor vial\ntransversal que une efectivamente las troncales sur-norte que se desarrollan en\nparalelo sobre los ríos Cauca y Magdalena, que hoy se conocen como las\nAutopistas de la Prosperidad y La Ruta del Sol, respectivamente.\nReconocido el atraso histórico que en materia de infraestructura presenta el país y\nque se intenta resolver desde las tecnologías actuales, no queda claro que el\nmejoramiento de la vía Manizales- Bogotá, no reduzca efectivamente el cruce a\ngran altura que se da por el Alto de Letras (3.640 msnm), aún más, cuando se\nescuchan propuestas de mejoramiento en superficie para la vía por el municipio de\nLíbano-Tolima que incrementarían en unos 600 metros más el cruce de cordillera.\nEsto claramente contradice los mínimos estándares de diseño para lo que\nrepresenta un corredor estratégico de conectividad, que a su vez, oficia como\nalterno cuando se presentan cierres en la carretera Armenia-Ibagué y la Autopista\nMedellín-Bogotá.\nDesde el año 2008 la Cámara de Comercio de Manizales presentó un proyecto\ndenominado la Variante Maracas- Mesones sobre planimetría de escala 1:5.000 y\ncurvas de nivel cada 5 metros donde se demostró lo siguiente:\n Partiendo de Manizales y buscando la cuenca del río Guacaica hacia el\nnorte, se puede ascender con pendientes inferiores al 7% hasta la cota 2.800\nmsnm, punto sobre el cual se pude construir un túnel de unos 6 Km. de longitud\nque saldría a las cabeceras del río Perrillo - afluente del río Guarinó y que luego\nen dos tramos de descenso y ascenso permiten conectar con la carretera actual\nen el sector de Padua o que podría llevarse por la zona baja del mismo río\nGuarinó hasta conectar con Mariquita o directamente a La Dorada.\n La propuesta inicial que pretendía atender la necesidad de conectividad de\nManizales y Caldas reducía la longitud actual de la vía en 10 Km. y disminuía en\nunos 800 metros el cruce de la cordillera.\n Como ya se dijo, los parámetros de diseño garantizaban pendientes por\ndebajo del 7% y radios de curvatura superiores a 90 metros.\n Este proyecto hace parte estructural de la conexión de dos zonas\nestratégicas de perspectiva intermodal del transporte para el país, como lo son el\nKm. 41 en la zona del río Cauca y La Dorada sobre el río Magdalena.\n Como puede entenderse de la línea de conectividad propuesta, esta\nresponde a una necesidad de escala nacional donde se insertaría Manizales y\nCaldas, sin que esto implique aislar a la ciudad de Manizales; toda vez, que una\nde sus zonas de expansión natural coincide con la zona de empalme con el\ncorredor macro de movilidad propuesto en el sitio de Maracas de la carretera\nactual entre Manizales y su vecino municipio de Neira y que dista desde el centro\nde la ciudad a solo 10 Km.\nAquí también cabe resaltar, que existen proyectos que permiten trasladar el tráfico\nde la zona industrial de la ciudad y de la vía Panamericana hacia la ruta\npropuesta, a través, de variantes y túneles que unirían las cuencas del río\nChinchiná y La quebrada de Olivares - afluente del río Guacaica.\nEste proyecto además de ser concebido para la competitividad nacional como una\ntransversal Venezuela-Pacífico, conexión Ríos Magdalena y Cauca, es un\nproyecto de integración caldense Oriente-Manizales-Norte.\nCualquier ruta que se aleje ostensiblemente hacia el sur de la carretera actual\ntraería enormes impactos negativos con las poblaciones que históricamente\ndependen de ella y en este caso en lo que atañe a Padua, Fresno y Mariquita, y\nde manera obvia y subsiguiente con todo el oriente del departamento de Caldas.\nLos ingenieros que han venido presentando la propuesta manifiestan:\n1- Para la fecha en que se presentó el proyecto Maracas-Mesones, se estaba\ninaugurando el proyecto Túnel de Occidente en Antioquia, que incluye un túnel de\nmagnitudes similares).\n2- Cuando el Gobierno Nacional decidió contratar los estudios en Fase I para\nla carretera Manizales-Bogotá, se prometió por parte del grupo consultor realizar\nreuniones de estudio y avance con las personas e instituciones que habían\ndesarrollado propuestas previas. Estas no se dieron y solo al final del ejercicio\ntécnico se presentaron reuniones de socialización. De allí en adelante se trataron\nde desarrollar algunas mesas técnicas de la Ingeniería Local para convalidar dicho\nejercicio, pero que al final tampoco fueron tenidas en cuenta.”\nCUESTIONARIO ADITIVO A LA PROPOSICION No. 009\n, Ministra de Transporte\nDra. NATALIA ABELLO VIVES\n1. ¿Cuál es el plan general de los proyectos de cuarta generación, tercera ola,\ndestacando la incidencia que tenga cada uno de los proyectos en el Departamento\nde Caldas y como integra a este Departamento con la infraestructura nacional en\nmateria de carreteras nacionales y con la competitividad del país?\n2. La Transversal Nacional de Caldas (Carretera que de Manizales conduce a\nBogotá), es considerado un proyecto prioritario para el país en general, ya que es\nuna alternativa y un complemento de la carretera del occidente que pasa por La\nLínea, tiene incidencia en los departamentos de Cundinamarca y Tolima, la región\ndel Magdalena Medio y conecta con las vías de Antioquia, Santander y las Costa\nAtlántica.\n3. Cuáles son las alternativas que para la ampliación y mejoramiento de\nesta vía ha estudiado y analizado hasta el día de hoy el Ministerio de\nTransporte? Pueden detallarnos.\n4. las particularidades de los proyectos que estén evaluando?\nInformarnos si tienen impacto social en las poblaciones del Oriente y Centro\ndel Departamento de Caldas?\n5. Cuál es la política nacional en materia aeroportuaria a desarrollar en los\npróximos cuatro años y como dentro de ese plan figura Aerocafé.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:40:00-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 1, "name": "H.R. Alfredo Ape Cuello Baute"}