{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, quiero primero dar un saludito, una\npresentación preparada por la unidad de trabajo de esta\nrepresentación y luego vendría una presentación de la Universidad\nNacional de Colombia, porque debería advertirles a ustedes esto,\nseñores funcionarios, honorables representantes, en Caldas existe un\ncomité inter gremial que es un foro de opinión permanente, de\nintercambio permanente, de autoridades, políticos, gremios y\nentiéndase así la representación hoy del profesor Diego Alexander\nEscobar y de la Universidad Nacional como parte de esa\ninstitucionalidad y gremios de Caldas. Luego le daríamos paso\nentonces a otros representantes con la venia suya señor presidente y\nescuchamos a los representantes del gobierno.\nEmpiezo entonces saludando al, viceministro y por su intermedio a la\nministra, yo creo que interpreto a todos los miembros de esta\nComisión en resaltar ese papel que ella ha asumido de darle prioridad\na los debates en comisiones sextas de Senado y de Cámara, al doctor\nLeonidas Narváez de INVIAS, también muchas gracias por acoger\nesta citación; al doctor Fernando Mejía de la Coordinación de\nInfraestructura de la Vicepresidencia de la República, muchas gracias;\na ustedes, al mismo profesor Diego Alexander de la Universidad\nNacional, que bueno que esté aquí acompañando este debate, a\nustedes todos presidente, colegas honorables representantes muchas\ngracias por regalarle a Caldas esta mañana, pero se van a dar cuenta\nque esto no es solo de Caldas, vamos a hablar de la conectividad y la\ncompetitividad nacionales, esto tiene que ver con las posibilidades en\nlos Santanderes, en Boyacá y en Bogotá, en Cundinamarca con su\ncarbón y una posibilidad de sacarlo al Pacífico, con Bogotá y su\nconexión con Urabá, con el puerto de Tribugá en Nuquí. Es realmente\nun tema del orden nacional.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:42:30-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 16, "name": "H.R. Hugo Hernán González Medina"}