{"session": "Comisión Sexta Senado", "text": "Gracias presidenta. Saludo especial al doctor García y al doctor\nNarváez. Me hubiese gustado que la señora, ministra estuviese pero\nbueno, entiendo su agenda. Señor, viceministro y doctor Narváez,\nustedes han tenido que ver y han contribuido con el proyecto de la\ncarretera Bogotá - Tunja - Sogamoso, este es un clamor de los\nboyacenses, doctor García, y aunque estoy seguro que en ese\nrecorrido que ustedes están haciendo a nivel nacional, mi\ndepartamento está agendado seguramente para finales de este mes,\npero ese es un clamor que los boyacenses están reclamando a gritos,\nqué hacer para que no se siga trastornando este proyecto vial tan\nimportante que comunica nuestro departamento con la capital de la\nRepública, dadas sea circunstancias judiciales por las que estamos\natravesando, así que señor, viceministro y doctor Narváez ayúdenos a\nsolucionar este problema. Es una obra importantísima para el\ndesarrollo del país, repito para la comunicación del departamento con\nla capital, y por supuesto con la exposición que hacía la, ministra, para\ncomunicarnos con los departamentos y los proyectos viales\nimportantes que se están desarrollando, como el tema que hoy traía\nacotación nuestro representante en este día. Así que señor\nviceministro, doctor ¿qué hacemos con ese problema?, ¿qué estamos\nhaciendo?, ¿cuál va a ser la solución? Necesitamos descongestionar,\nno es justo que los boyacenses sigamos con esta problemática, esto\nes algo que nos tiene muy preocupados y necesitamos que este\nproyecto vial sea también una realidad y estoy de acuerdo con las\npalabras de la señora, ministra cuando decía vamos a hablar cosas\nconcretas, vamos a hablar de ejecución y no de ilusión, así que me\ngustaría señor, viceministro y doctor Narváez, que nos den la manito\ncon este problema que tenemos en Boyacá. Gracias señora\npresidenta.\nPresidenta (Martha Patricia Villalba Hodwalker):\nA usted honorable representante. Tiene la palabra el honorable\nrepresentante Ricardo Flórez.", "external_id": "#hr-jairo-enrique-castiblanco-parra", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:48:10-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 49, "name": "H.R. Jairo Enrique Castiblanco Parra"}