{"session": "Comisión Sexta Senado", "text": "Si presidente, esta moción de duelo va dirigida al honorable\nrepresentante Carlos Cuero, como consecuencia del fallecimiento de\nsu querida madre, dice de la siguiente manera:\n“República de Colombia, Cámara de Representantes, Comisión Sexta\nConstitucional Permanente. Moción de duelo.\nLa Mesa Directiva, sus integrantes y los funcionarios de la Comisión\nSexta de la Honorable Cámara de Representantes se unen al luto que\nembarga la familia Cuero Valencia, ante el sensible fallecimiento de la\nseñora María Rita Valencia Celorio, que en paz descanse, madre del\nhonorable representante a la Cámara, Carlos Alberto Cuero Valencia,\nacaecida en la ciudad de Cali el día 24 de septiembre del año en\ncurso.\nPor lo anterior expresamos nuestra más profunda y sincera\ndemostración de solidaridad, aprecio y consideración. Extiéndase este\nsentimiento de condolencia a su distinguida familia en estos momentos\nde dolor.\nPresentado por los honorables representantes, Iván Darío Agudelo,\nWilmer Ramiro Carrillo Mendoza, Jairo Enrique Castiblanco Parra,\nEdgar Alexander Cipriano Moreno, Víctor Javier Correa Vélez, Alfredo\nApe Cuello Baute, Ricardo Flórez Rueda, Atilano Alonso Giraldo\nArboleda, Hugo Hernán González Medina, Carlos Eduardo Guevara\nVillabon, Inés Cecilia López Flórez, Jaime Felipe Lozada Polanco,\nDiego Patiño Amariles, Ana María Rincón Herrera, Ciro Antonio\nRodríguez Pinzón, Jorge Eliecer Tamayo Marulanda, Martha Patricia\nVillalba Hodwalker.\nDado en Bogotá D.C., a los 24 días del mes de septiembre de 2014.\nFirma Alfredo Ape Cuello Baute, presidente, Martha Patricia Villalba\nHodwalker, vicepresidenta, Jair José Ebratt Díaz, secretario general”.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:41:30-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 10, "name": "Jair Jose Ebratt Diaz"}