{"session": "Comisión Sexta Senado", "text": "Gracias presidenta. Un saludo muy especial al, viceministro Carlos\nGarcía, al doctor Leonidas Narváez, director del INVIAS, a todos los\ncompañeros de la Comisión, a todas las personas presentes. Yo si\nquería resaltar la visita que hicieron los delegados de la, ministra que\npor cuestiones de compromisos en otra ciudad no pudo asistir a la\nvisita que nos hizo el vicepresidente de la República en días pasados\na la capital de Norte de Santander en donde pudimos darle realce a\nesa visita ya que en días pasados habíamos efectuado un debate de\ncontrol político a las obras de modernización del Aeropuerto\nInternacional Camilo Daza, y se hicieron unos pronunciamientos\nimportantes, como el adicionar por el orden de los sesenta mil millones\nde pesos ($60.000.000.000) para todo el tema de la aeronavegabilidad\ndel aeropuerto para que se pueda certificar su carácter de\ninternacional. Las gestiones ante la Cancillería para que puedan desde\nel Aeropuerto Internacional Camilo Daza salir vuelos hacia el vecino\npaís Venezuela y adicionalmente el inconformismo que tenemos los\nnortesantandereanos con las obras que se adelantaron en el\nAeropuerto Internacional Camilo Daza y se concluyó que al 15 de\nnoviembre se debe presentar una propuesta para todo el tema de las\nadecuaciones y la ampliación de la migración, la reacomodación de los\nlocales comerciales y la climatización de esta terminal aérea.\nAdicionalmente quiero felicitar a todo el equipo del Ministerio de\nTransporte que se hizo presente en nuestra capital de Norte de\nSantander y se dio inicio a la construcción de un puente que hacía\nfalta sobre el sector del anillo vial occidental que comunica con el\nkilómetro 8 en la vía Cúcuta hacia Pamplona, una obra, un puente con\nuna longitud de 250 metros y con una inversión de más de veinte mil\nmillones de pesos ($20.000.000.000) y que estará puesta en\nfuncionamiento dentro de 20 meses.\nAdicionalmente sobre la autopista internacional que comunica a\nVenezuela con la ciudad de San Antonio, las gestiones ya finales\nsobre la compra de predios y la inversión también de alrededor de 20\nmil millones de pesos para el intercambiador en el sector de\nRumichaca, de verdad que los nortesantandereanos nos sentimos\nmuy complacidos con estas obras. En el tema de la vía Cúcuta -\nSardinata, doctor Narváez, quedamos en que un recurso que le\nquedaba a la concesión de San Simón por el orden de los veinte mil\nmillones de pesos ($20.000.000.000), más un recurso adicional sería\nsumado al tramo de la vía Cúcuta - Sardinata que hace falta para\nfinalizar esa obra.\nEntonces no se representante Ciro, eso se concluyó en las\nrecomendaciones finales en la reunión en la Gobernación y el\nadicional de la obra que se requería para la vía Astilleros hacia Tibú,\nun convenio que está firmado con el INVIAS, de verdad agradecerle\ndoctor Narváez por todas estas obras que estos pronunciamientos que\nse hicieron allá en compañía de el vicepresidente, Germán Vargas\nLleras, agradecerle también por otras obras que se hicieron allá en\nmención, como la construcción de la doble calzada Cúcuta - El Zulia y\nla reconstrucción del puente Mariano Ospina Pérez en el sector de El\nZulia y adicionalmente pedirle que en la troncal del carbón a futuro se\ntenga en cuenta la inclusión de los 80 kilómetros que hay de Astilleros\nhacia Tibú, donde hay 18 puntos de puentes que están construidos en\ntubería de perforación y se requiere para el desarrollo de toda esta\nregión del Catatumbo y de la provincia de Ocaña.\nMuchísimas gracias a todos. Gracias señora presidenta.\nPresidenta (Martha Patricia Villalba Hodwalker):\nTiene la palabra el honorable representante Jaime Felipe Lozada.", "external_id": "#hr-wilmer-ramiro-carrillo-mendoza", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:48:30-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 52, "name": "H.R. Wilmer Ramiro Carrillo Mendoza"}