{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidenta. No les voy a hablar muy largo porque el\ndoctor Leonidas, con el doctor García, hemos recorrido ya en varias\noportunidades las vías de Norte Santander y las conocen muy bien y\nesto no da para seguir resaltando ese gran, gran trabajo que se ha\nvenido realizando, especialmente como lo manifestara el\nrepresentante Ape, la inclusión de la vía Ocaña - Aguas Claras -\nGamarra - Puerto Capulco, a la concesión de la ruta del Sol, sector 2,\nque le va a dar un gran impulso a esta región, como lo dice usted, si\nbien es una vía que queda, diría uno casi que en un 90% en el\nDepartamento del César, es la vía que le va a permitir a Norte de\nSantander, esto es el área fronteriza de Cúcuta, conectarse con todo\nel desarrollo multimodal que se genera a través del río Magdalena con\nla ruta del Sol, que son unas inversiones superiores a los 7 billones de\npesos, con el río Magdalena la navegabilidad que se está impulsando\ny específicamente en este punto Puerto Capulco hacia el norte que es\ndonde es, y ha venido siendo navegable el río durante los 365 días del\naño, le va a dar un gran impulso y de la misma forma interconecta toda\nla región del Catatumbo a través de las vías entre Convención -\nOcaña y de la misma forma el sector Teorama - Ocaña y la Playa -\nOcaña y Abrego - Ocaña, con todo este desarrollo y estos esfuerzos\nque está realizando el gobierno nacional que son muy importantes y\nve uno que ese impulso se ve porque uno en las vías que se puedan\ntransitar, se ven obras y se ven avances que es lo mas importantes, o\nsea no solo son anuncios y contratos sino los importantes avances de\nobra como en la vía Cúcuta - Ocaña que ha sido una vía en\nconstrucción histórica, decía uno casi, que uno tiene noción de los\ndesarrollos del Departamento Norte de Santander, se menciona esta\nvía y ve uno estos importantes avances y como se dice acá, nunca\nterminamos, siempre van haciendo falta muchas inversiones, yo quiero\nvolver nuevamente a insistir en dos inversiones que serían muy\nimportantes para el Norte de Santander y es terminar los trabajos que\nse están realizando en la vía Zulia - Sardinata. Valdría la pena mirar,\ndoctor Leonidas y doctor García, un mecanismo que le permita la\ncontinuidad al contrato que actualmente está para que sean en\ntérminos lo más pronto posible y de esta forma podamos tener esta vía\nque es estratégica para el Departamento Norte de Santander, y de la\nmisma forma la vía Convención - Ocaña, esta es una vía de gran\nimportancia principalmente para la región del Catatumbo y aquí donde\nyo quiero hacer un paréntesis, señora presidenta con su venia para\nalzar una voz en protesta por las diferentes situaciones de orden\npúblico que se han venido sucediendo en la región del Catatumbo y en\nla provincia de Ocaña en el día de ayer fue secuestrado el diputado\ndel Partido Conservador, don Omar Angarita, yo creo que este país\nhay que pasar esa página y ese es el llamado que nosotros queremos\nhacer, aquí hay que hacer todos los esfuerzos para que logremos esa\ngran reconciliación que necesitamos los colombianos. Yo estoy seguro\nque ninguno estaremos contentos con un proceso de paz donde no se\npaguen los diferentes hechos o actos que se hayan podido hacer en el\npasado pero lo más importante creería yo es lograr construir hacia\nfuturo, aquí hay que hacer un gran esfuerzo como colombianos para\nlograr pasar esta página y lograr dejarla a estas futuras, a estas\ngeneraciones presentes pero lo más importante a las futuras\ngeneraciones un país donde no haya un solo territorio vedado para\nque nosotros lo podamos caminar. Sabemos que en los sitios donde\nse presentan los hechos, son sitios donde hay problemas de orden\npúblico pero nosotros como colombianos no podemos seguir dejando\npasar esto por alto y hacer esos grandes esfuerzos por lograr la\nreconciliación de todos los colombianos y por eso estos últimos\nhechos que los ha venido haciendo el ELN, yo quiero aprovechar es\npara hacerles un llamado a ellos y que no dejen pasar este momento,\nque no dejen pasar esta voluntad que tiene el gobierno nacional en\ncabeza del presidente Juan Manuel Santos para que se sienten y\nlogremos la paz en nuestro país y pedirles la liberación inmediata no\nsolo del diputado Omar Angarita sino de todos los secuestrados que\npuedan tener en estos momentos en cautiverio.\nPor eso señora presidenta, muchas gracias por esta oportunidad.\nPresidenta (Martha Patricia Villalba Hodwalker):\nGracias a usted por su intervención, tiene la palabra la honorable\nrepresentante Ana María Rincón.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:47:50-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 47, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}