{"session": "Comisión Sexta Senado", "text": "Yo estoy de acuerdo con lo que acaba de decir el representante\nVíctor, en el sentido de que tenemos que mirar nuevas alternativas,\ncuando pensamos en desarrollo del país, pero la gran preocupación\ncuando ustedes hablan de que quieren que la vía Manizales - Bogotá\nsea una realidad, tenemos grandes preocupaciones hoy en\ninfraestructura en el país, contratos que no se han cumplido, contratos\nque hoy no sabemos si se van a ejecutar, contratos que hoy no\nsabemos si quiera cuanto le van a costar al Estado. Esto es una gran\npreocupación y yo digo hoy ¿por qué? porqué no cambiamos y no\npiensa el gobierno nacional de cambiar la manera de cómo se\ncontrata. Yo les doy un ejemplo, si un contratista solo tuviese la labor\nde hacer el contrato, de ejecutar el contrato y estamos hablando de\nque el contratista que sabe, una firma constructora que sabe construir.\nA la firma constructora le piden que busque los estudios ambientales,\nen muchos casos que los predios tienen que ser comprados por ellos\nmismos. Esto hace que las empresas constructoras se agarren de ahí\npara decir: nosotros necesitamos más plazo, nosotros necesitamos\nmás dinero porque todo esto nos ha demorado.\n¿Quienes dan los permisos ambientales? El Ministerio de Medio\nAmbiente y Vivienda. Yo hoy me pregunto: por qué ustedes como\ngobierno nacional no se ponen de acuerdo los ministerios que\nintervienen dentro de una contratación, para que los estudios\nambientales los haga el gobierno nacional y la compra de los predios,\ny simplemente le entreguen al contratista lo que sabe hacer que es\nejecutar. Por eso es que hoy el señor Carlos Collins dice que él no\npuede terminar la obra porque tuvo unos grandes problemas con los\npermisos ambientales, y está demostrado que si esos permisos\nambientales se hubiesen hecho con rigurosidad y se hubiesen hecho\ndentro del plazo y los términos que se planteaba este contrato hubiese\npodido ser una realidad. Hoy está embolatado. Entonces estamos\nhablando de seguir creciendo en infraestructura del país, pero de la\nmisma manera desordenada en que lo hemos venido haciendo. Yo\ncreo que tenemos la gran oportunidad hoy con estas nuevas personas\nque llegan a manejar los ministerios, como ustedes, con un nuevo\ndirector de INVIAS, de que las cosas se manejen como se tienen que\nhacer. Pónganse de acuerdo y no le permitan al contratista que tenga\nque hacer o que pedir a los ministerios que le den unos permisos\nambientales cuando eso lo puede hacer el gobierno nacional, o que\ncompre unos predios cuando eso lo puede hacer el gobierno nacional\ny solo le digan a la persona: ejecuta lo que tienes que ejecutar. Esa\nsería una de las maneras prácticas que en el país los contratistas se\nvieran en la obligación de cumplir con los contratos los cuales le han\nsido adjudicados. Hoy el túnel de La Línea en vez de costar\nseiscientos veintinueve mil millones, como debía haber costado, nos\nva a costar al país más de un billón de pesos. Piénsenlo y piensen en\nlo que hablaba hoy aquí el doctor, las alternativas diferentes que\npodemos tener en permitirle a Colombia crecer ferroviariamente y\nfluvialmente. Muchas gracias.", "external_id": "#hr-inés-cecilia-lópez-flórez", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-21T10:45:40-05:00", "transcript": "9129-acta-013-de-21-de-octubre-de-2014", "order": 34, "name": "H.R. Inés Cecilia López Flórez"}