{"session": "Comisión Sexta Senado", "text": "Gracias presidenta, un saludo muy especial a los honorables\nrepresentantes. Sobre este en particular me parece y llamaré la\natención de los honorables representantes que ha bien han tenido\npresentar ponencia positiva, pues da la oportunidad que podamos\nconjugar las dos ponencias. Por mi lado he hecho un análisis y un\nestudio, si ustedes recuerdan yo le había solicitado a las Comisiones\nReguladoras, a las Superintendencias, al sector que nos tradujera todo\nese paraíso normativo que yo le dije ese día, recuerdan esa palabra\nque yo utilice, que muy bonito pero que nos trajeron eso en términos\nreales en cuanto a nivel nacional cuanto representa para los usuarios\nla estratificación y el aporte que ellos tienen, pero también que\nrepresenta para las entidades del sector prestador de los servicios\npúblicos en esta materia, la verdad es que hasta ahora no conozco\nsobre esas posiciones como una información clara que nos permita a\nnosotros valorar y sopesar realmente en la práctica, en términos\nprácticos ¿eso qué es?, ¿cómo lo siente la sociedad?\nCoincidencialmente en el municipio Santiago de Cali, la empresa ha\nhecho un estudio, y tuve la oportunidad de revisar, y de verdad yo les\ndecía en mí posición en estos momentos no está permeada ni a favor\nni en contra de la medida, no de la propuesta como tal, pero si eso que\nme presenta EMCALI es en esa dimensión, ya eso define una posición\npara mí que era lo importante, yo creo que tiene que ser como los\nelementos valorativos para uno tomar decisiones y para no cometer\nerrores que después vamos a lamentar, y que por el contrario en vez\nde favorecer a los sectores populares termina es afectándolos por un\nefecto negativo en torno, y lo que me muestra EMCALI me deja\npreocupado, le abrimos severo agujero a la parte financiera y de\ninversión a la empresa, ¡terrible!, yo digo si esto es así en el sector,\nentonces eso me llama la atención; quien tiene la capacidad técnica\nde mostrarnos esas cosas, pues el Estado que tiene todos esos\ningenieros, economistas, es decir toda la gente que son capaces de\nmirar todo eso en contexto y nos puedan decir a nosotros, mire\nefectivamente en el sector esto esta impactando y mostrándonos el\npanorama nacional, si nos muestran el panorama nacional nos habían\nayudado inmensamente a tomar una decisión segura, responsable\nfrente a la sociedad y no cometer un error, todos de entrada uno tiene\nuna intención sana de decir esto favorece a la comunidad, uno tiene\nuna intención sana pero a la postre puede llegar a pensar, ¡no! No\nhemos valorado esto, no hemos visto esto, entonces asumir una\nposición mucho más razonable frente a una realidad.\nEntonces ahí hay una serie de elementos que pienso que esos días\nque nos pueda dar pues la parte legal de conocer la ponencia que se\npresenta en el otro sentido, y estos elementos EMCALI esta\nentregándome ese estudio yo lo comparto con los honorables\nrepresentantes, lo miramos y eso nos ayuda a tener como claridades\nen torno al tema y de manera seria asumir una posición para bien de\nla sociedad de las entidades prestadoras de los servicios que es fin\ncomo último, gracias señora presidente.", "external_id": "#hr-jorge-eliecer-tamayo-marulanda", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-22T10:03:00-05:00", "transcript": "9130-acta-014-de-22-de-octubre-de-2014", "order": 37, "name": "H.R. Jorge Eliecer Tamayo Marulanda"}