{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidenta. Ministro yo quiero hacer varias\nanotaciones sobre su intervención no dejando de resaltar de que hay\npuntos muy importantes en el desarrollo de la visión que se tiene\nfrente a la cobertura en acceso a las tecnologías de la información y\nlas comunicaciones. Pero tengo algunas preguntas, algunas dudas y\nalgunas observaciones, frente al contrato que se tiene en estos\nmomento con Azteca para brindar cobertura a estos 1078 municipios,\n¿el escenario de las tarifas se encuentra regulado para el usuario o lo\nque están regulando son las tarifas del montaje? que es una pregunta\ngrande, porque en ultimas si es como operador que entra al territorio\nseria un monopolio y si no hay una regulación de tarifas eso mismo es\nuna amenaza para la cobertura.\nTengo ministro algunas coincidencias grandes en que claro que la\ntecnología tiene que llegar con un para que, la gente tiene que tener\nuna claridades frente a su uso, la propuesta del representante\nGuevara es muy buena de poder tener una biblioteca virtual nacional\ngrande, amplia, que tenga una cobertura en todo el territorio y eso nos\nayudaría a solucionar muchos problemas de contenido que son alguno\nde los elementos que más preocupan, hay algunas estrategias que se\nestán implementado en el país y algunas instituciones que son\npioneras en ellas, en el caso por ejemplo de la telemedicina.\nUniversidades como la Universidad de Antioquia que es de donde yo\nvengo la facultad de medicina con su programa TeleMAP que asiste a\nlas Fuerzas Militares en la atención y a instituciones civiles en la\natención de personas heridas con minas antipersona en territorios de\nconflicto y programas de telemedicina, de hecho yo estuve hace poco,\nantes de posesionarme y fue de las últimas materias que pude ver\nhaciendo un curso de telemedicina y de alguna manera hablaban de\nun elemento limitante en el ejercicio en la ejecución de los programas\nen el país, es muy importante ministro que fortalezca en el dialogo con\nlas universidades porque lo está haciendo la Universidad de Antioquia,\nla Universidad Nacional y tiene importantes desarrollos ministro de tal\nmanera que todo este desarrollo que está haciendo de llevar el acceso\na la red y a la internet a buena parte del territorio se corresponda\ntambién con el ejercicio de construcción que está haciendo la\nacademia para poder potencializar esas capacidades que se están\ninstalando hoy.\nPor último ministro usted hace una observación que yo tengo que\ncontrovertir sobre la consulta previa: que la consulta previa es hoy un\nobstáculo para la implementación para algunas de estas tecnologías y\nsi algo tengo claro ministro es que el desarrollo no puede ser un\nproceso frenético, la existencia de las consultas previas se origina en\nla intencionalidad de conservar incluso valores superiores en muchos\nde los territorios, en ocasiones cuando pensamos en el desarrollo de\nmanera frenética terminamos perdiendo más de lo que podemos\nganar, en muchas de estas zonas donde se hacen estas consultas\nprevias hay elementos de orden “identitario” y de relación con el\nterritorio que se deben conservar, es más, el mismo proceso de la\nconsulta previa son ejercicios de reconocimiento de esas realidades\nculturales del territorio y ese dialogo que se entabla entre la\ninstitucionalidad y las comunidades del territorio tiene que contribuir a\nque ese escenario de ejercicio Estatal acorde y corresponda con las\nrealidades culturales de las zonas, no nos puede pasar señor ministro\ncomo ocurre por ejemplo en el Resguardo Indígena de Cristianía en el\nmunicipio de Ándes donde hace poco pude tener la experiencia de\ncompartir un tiempo con ellos luego del paro cafetero y hubo un\nmomento en el que una de las abuelas, ya de las personas mayores\nempezó a cantar en emberá, mientras los muchachos jóvenes de la\nguardia estaban escuchando reggaetón en sus celulares y de ese\ncalibre es el ejercicio de la occidentalización, estamos perdiendo\nnuestros elementos culturales y eso es perder mucho, porque eso es\nperder la identidad como nación, entonces esos ejercicios de consulta\nprevia tampoco se pueden satanizar, sino buscar la manera en que se\npueda dialogar efectivamente con los contextos en terreno, muchas\ngracias ministro, muchas gracias presidenta.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-29T10:42:00-05:00", "transcript": "9131-acta-015-de-29-de-octubre-de-2014", "order": 49, "name": "H.R. Víctor Javier Correa Vélez"}