{"session": "Comisión Sexta Senado", "text": "En ese orden de ideas se anuncian los siguientes proyectos de ley.\n“Proyecto de ley N° 101 de 2014 Cámara. “Por medio de la cual se\nestablece el Régimen Sancionatorio del Transporte y sus\nservicios conexos y se establecen otras disposiciones”\nAutores: H.R. Alfredo Ape Cuello Baute, Lina María Barrera Rueda,\nCiro Antonio Rodríguez Pinzón, Jaime Felipe Lozada Polanco.\nPonente: Representante Alfredo Ape Cuello Baute.”\n“Proyecto de ley N° 043 de 2014 Cámara. “Por la cual se promueve\nla educación para la salud, la promoción de hábitos y\ncomportamientos para la prevención y control de enfermedades\nde alta prevalencia y se dictan otras disposiciones”\nAutores: H.R. Ana Paola Agudelo García, Carlos Eduardo Guevara\nVillabon y Guillermina Bravo Montaño.\nPonentes: H.R. Víctor Javier Correa Vélez, Edgar Alexander\nCipriano Moreno, Ricardo Flórez Rueda.”\n“Proyecto de ley N° 015 de 2014 Cámara. “Por la cual se elimina el\ncargo fijo como componente de las estructuras tarifarias de los\nservicios públicos domiciliarios y se dictan otras disposiciones”\nAutores: H.R. Ana Paola Agudelo García, Carlos Eduardo Guevara\nVillabon y Guillermina Bravo Montaño.\nPonentes: H.R. Carlos Eduardo Guevara Villabon, Víctor Javier\nCorrea Vélez, Atilano Alonso Giraldo Arboleda, Ciro Antonio Rodríguez\nPinzón y Diego Patiño Amariles.”\n“Proyecto de ley N° 029 de 2014 Cámara. “Por medio del cual se\nfortalece el sistema de atención en materia de desarrollo infantil\ntemprano, educación preescolar básica primaria y secundaria en\náreas urbanas y rurales y se dictan otras disposiciones”\nAutores: H.S. Alfredo Ramos Amaya y los H.R. Edward David\nRodríguez Rodríguez, Tatiana Cabello Flórez y otras firmas ilegibles.\nPonentes: H.R. Edgar Alexander Cipriano Moreno, Ricardo Flórez\nRueda, Jorge Eliecer Tamayo Marulanda, Inés Cecilia López Flórez,\nJaime Felipe Lozada Polanco y Hugo González Medina.”\nEstán anunciado presidente los proyectos de ley.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-29T10:36:30-05:00", "transcript": "9131-acta-015-de-29-de-octubre-de-2014", "order": 15, "name": "Jair Jose Ebratt Diaz"}