{"session": "Comisión Sexta Senado", "text": "Gracias honorable representante de verdad creo que si hay alguien\nque tiene que hacer testimonio del tema de las tecnologías tenemos\nque ser nosotros, porque quiero manifestarles que siendo alcaldesa\ndel municipio de Puerto Colombia logramos tener un laboratorio Vive\nDigital, de los cinco primeros que se dieron en el país, al igual darle\ntambién los agradecimientos representante Ciro Rodríguez, al ministro\nporque Puerto Colombia recientemente fue objeto también de la\nentrega de elementos de tecnología importantes para el\nfortalecimiento de la educación, y la verdad que quiero decirle que\ntodo ello ha contribuido a posesionar a este municipio en materia\neducativa dentro de los primeros lugares a nivel nacional, eso nos\nllena de muchísima satisfacción, ¿no sé si alguno de los miembros de\nla Comisión va a intervenir o le damos la palabra al ministro? Ministro\ntiene el uso de la palabra.\nDiego Molano Vega (Ministro de las Tecnologías de la Información\ny las Comunicaciones):\nMuchas gracias presidenta, la verdad estoy muy contento de estar\naquí en la Comisión Sexta de la Cámara de Representantes, un\nsaludo a todos los honorables representantes, yo quiero decirles que\nalguno de ustedes no me conocen y quiero decirles que en la\nadministración o cuando esta uno en el ejecutivo a veces a uno le da\njartera el legislativo, ¡o no! Pero a mí no, a mi me gusta mucho el\nlegislativo, no quiere decir que me voy a lanzar al Congreso, pero me\ngusta mucho el legislativo, ¿por qué? Y le insisto mucho a mi equipo\nen eso, que ojo con el síndrome Murillo Toro, el síndrome Murillo Toro\nes un síndrome que por muchos años tuvieron los empleados del\nMinisterio TIC,s que trabajan el edificio Murillo Toro y que dentro del\nedificio Murillo Toro creen que se ve todo el país y la única forma\ndonde uno realmente entiende el país es saliendo a las regiones y no\nexisten interlocutores más validos que las regiones que los\ncongresistas, ¡no existen! Y además ese rol es fundamental. A mí por\neso me gusta el Congreso y sentir que somos un equipo con el\nCongreso de la República y en especial con la Comisión Sexta que es\nnuestra Comisión, que ve los temas de la tecnología de la información\ny las comunicaciones, y tenemos cuatro años por delante de mucho\ntrabajo, pero cuatro años donde queremos trabajar en equipo; somos\nun país y debatiremos muchas cosas, nos encontraremos en algunas\npero no en otras, pero tendremos debates y discusiones de altura y de\ncalidad en el que entre todos debemos construir un mejor país, entre\ntodos un país como dice el presidente Santos, construimos un nuevo\npaís con paz, equidad y educación.\nEntonces estoy muy, muy contento de estar aquí y hoy particularmente\nen venir a contestar las preguntas de ustedes sobre en que esta el\npaís en materia de las tecnología de la información y las\ncomunicaciones, como bien resumió el doctor Ciro Rodríguez,\nnosotros hace cuatro años empezamos un plan de tecnología que se\nllama el Plan Vive Digital, y al igual que hace cuatro años participamos\nactivamente con la Comisión Sexta en la construcción de ese plan.\nAhora que estamos haciendo el nuevo plan también les pido a ustedes\nayuda, para construir el plan, los ajustes que estamos haciendo es\nmuy importante que todos ustedes nos den realimentación de ese\nplan, que lo construyamos conjuntamente, porque aquí vamos a venir\ncon las leyes que vienen de ese plan, porque a sus regiones vamos a\nir con los proyectos que surgen de ese plan, es muy importante,\nnosotros desde el Ministerio TIC,s creamos este plan, el Plan Vive\nDigital que busca una cosa: busca reducir la pobreza con la\ntecnología. Existe una correlación muy fuerte entre eso, entre más\ninternet hay menos pobreza, entre más internet hay más\noportunidades para la gente, por lo tanto ese es nuestro gran objetivo\ny es que con más internet exista menos pobreza y hace cuatro años\nencontramos que había muchísimos retos en el país pero el más\nimportante es eso reducción en la pobreza y ustedes han visto que\nhemos avanzado mucho en eso pero tenemos que seguir trabajando,\nhoy estamos con unas cifras realmente grandes, más del 28% de los\ncolombianos son pobres, tengo que seguir trabajando fuertemente\npara que esa cifra se reduzca y yo les voy a mostrar una grafica.\nAvanzan dos diapositivas por favor.\nDe lo que encontramos hace cuatro años materia, tomamos muchas\nfotografías del estado de la tecnología en el país, pero una de ellas fue\ncómo estaba la penetración de internet en el país y esto fue lo que\nencontramos: en la grafica podemos observar la pirámide de población\ndel país en donde en el estrato cinco y seis, los estratos más altos del\npaís donde esta menos del 5% de la población, hace cuatro años ahí\nproblemas de internet no había, los estratos altos hace cuatro años\ntenían internet, el 83 % de los hogares y el 92% de esos hogares\ntenían computador, pero cuando vimos el Colombia de verdad y el\nColombia de verdad es estrato uno, dos y tres donde está el 88% de la\npoblación del país, ahí es donde nos encontramos el gran abismo; en\nestrato dos por ejemplo solo el 8% de la población tenia internet, y en\nestrato uno prácticamente el internet no existía, y le preguntamos a\nesas personas ¿usted por qué no tiene internet? La respuesta fue\nobvia, porque yo no tengo plata para comprar eso, por eso no tengo\ncomputador, pero mucha gente nos dijo y para que, internet para que.\nHicimos el mismo ejercicio con las empresas, en Colombia hay más de\nun millón seiscientas mil (1.600.000) empresas, y ustedes pueden ver\nen la grafica la distribución de las empresas en donde en Colombia\nhay más de un millón seiscientas mil (1.600.000) empresas pero la\ngran mayoría más del 96% son microempresas que tienen menos de\n10 empleados, y esas son el verdadero motor económico del país, son\nlas que generan empleo, son las que generan mejoras en la\nproductividad del país, más del 96% de las empresa son\nmicroempresas y solo el 7% estaban conectadas a internet, solo el\n7%, y les preguntamos ¿ por qué no usan internet? Porque ese\ntendero, ese lechero, ese trabajador de la industria del calzado en\nBucaramanga o en Nariño no utiliza internet, y la respuesta fue\ncontundente, no fue no tengo plata, sino para que, para que eso\ninternet, y llegábamos y este ejercicio lo hicimos con el representante\nCiro Rodríguez allá en su pueblo, en Ocaña, nos íbamos a las tiendas\ny entonces le preguntábamos al tendero ¿y usted por qué no usa\ninternet? Y el tendero decía para que, le decíamos mire es que usted\npuede aquí en esta aplicación de internet manejar su contabilidad, la\nrespuesta era y para que, señor es que usted puede hacer su\ndeclaración de renta, y decía para qué es que yo no quiero pagar\nimpuestos, ¡y es verdad!, o le decíamos mire es aquí en esta\naplicación usted puede manejar el inventario de su tienda, y nos decía\nno mire es que el inventario lo llevo aquí detrás del cartón del\nMarlboro, en el cuadernito y así lo hacían mi taita y mi abuelo, y\nefectivamente entendimos que el gran problema para masificar la\ntecnología en el país no es de precios, no es de infraestructura, es de\naplicaciones. Que existan aplicaciones hechas para el verdadero\nColombia, porque las aplicaciones que hay de internet son para los\nricos del mundo, no para los pobres, no para ese tendero, no para el\ncafetero, para el caficultor, ese no tiene aplicaciones, tiene el gran\nterrateniente que cultiva naranjas en Estados Unidos usa muchas\naplicaciones, pero para ese caficultor no hay aplicaciones, ¡sí!, que\nsacamos con llevarle internet si no van a estar esas aplicaciones, eso\nes muy importante.\nEntonces encontramos que la primera barrera para masificar es el\ntema de las aplicaciones, y encontramos muchas otras barreras, una\nque es apenas obvia y es la geografía en nuestro país; tenemos un\npaís hermoso, con una geografía espectacular y aquí está la\nrepresentación de la variedad de este país, de las costas, de las\nmontañas, de las selvas, pero cubrir este país con telecomunicaciones\nes muy difícil. Cuando llegamos a este gobierno solo 200 municipios\ntenían fibra óptica, de los 1150 municipios que hay solo 200 tenían\nfibra óptica, y la fibra óptica es la única tecnología capaz de transmitir\nel internet de hoy, los videos, las teleconferencias, telemedicina,\nteleducación, es la única, mucha gente dice es que el 4G, ¡no!, el 4G\nes el ultimo pedacito, las torres del 4G están conectadas a una fibra\nóptica, sin fibra óptica no hay forma de que esto progrese, y dijimos\n¿cómo hacemos para llevar fibra óptica a todo el país? A más\nmunicipios, y nuestra meta fue pasar de 200 municipios a 700\nmunicipios con fibra óptica, ¿y que encontramos? Que como lo decía\nel representante Ciro Rodríguez llevar telecomunicaciones a esos\nmunicipios tan pobres no es rentable. Hicimos un ejercicio por ejemplo\ndoctor Flórez, fuimos a Barichara Santander, ustedes conocen muy\nbien Barichara, pobre, pobre como mi pueblo Tasco Boyacá no es, ni\nparecido, pero cogimos Barichara e hicimos el ejercicio allá donde hay\nturismo, donde hay hoteles rurales, donde viven personas de clase\nalta que tienen sus casitas ahí, que tienen poder adquisitivo, y allá no\nes rentable llevar la fibra óptica, nadie por puro negocio va a llegar allá\ncon fibra óptica, porque a pesar de ser un municipio que tiene más o\nmenos una población pudiente no da suficiente para que la gente lo\nque paga allá de para pagar por esa infraestructura. Tampoco es\nrentable llevar el 4G allá, es decir, sencillamente pongo un municipio\npujante, pues imagínense sus municipios, menos llegar allá, eso no es\nrentable, la fuerza del mercado, las compañías privadas no van a\nllegar allá solas; entonces que hicimos, recogimos toda la plata que\nteníamos, reunimos cuatrocientos dieciocho mil millones de pesos\n($418.000.000.000), dijimos y si esto lo damos como subsidio para\nmontar esta infraestructura a una compañía privada ¿a cuántos\nmunicipios llegamos? Entonces hicimos un cálculo con consultores y\ndijimos vamos a llegar a 700 municipios, por eso fue que pusimos la\nmeta de 700 municipios, pero innovamos en la forma de hacerlo,\ndijimos hagamos una subasta más bien y pongámonos a pelear y le\ndamos la plata al que más municipios ofrezca y nos fue muy bien, se\nlo ganó una compañía que es Azteca que le ha ido muy bien con el\ncontrato y ha cumplido y ofreció 1078 municipios, Claro ofreció 11\nmunicipios menos y después vinieron otras compañías que ofrecieron\nmucho menos, pero ese mecanismo de transparencia en la asignación\ne innovador, y tuvimos que trabajar mucho con los entes de control\npara hacerles entender que ese mecanismo de puja si se podía en la\nley, pero lo logramos y fue un éxito. Ese operador ha hecho que\nefectivamente la fibra llegue a todos esos municipios de los 1078 aún\nnos faltan muy poquitos municipios y el motivo es por temas de orden\npúblico.\nY llegamos con la fibra óptica pero eso no es suficiente. Primero que\ntodo nos curamos para crear monopolios, eso es muy importante, no\ncrear monopolios en este tema. Entonces le dimos la plata al operador\npero lo obligamos a prestar un servicio totalmente regulado, tiene una\noferta regulada, esa fibra la puede usar cualquier otro operador, es\ndecir, ¿por qué? Porque dentro del clave de fibra van 24 o 48 fibras\ndependiendo de la zona, y para conectar un municipio con un par de\nhilos es suficiente, el resto se pueden utilizar para muchas otras\ncosas, entonces hay mucha capacidad en el país y quedó obligado\nese operador a prestarle esa capacidad, cualquiera que se lo pida con\nuna oferta que está regulada en el contrato; entonces de esta forma ya\nestamos llegando a los municipios. Llegamos a comienzo del año\n2013 y este tipo si va a cumplir, si vamos a llegar. Pero qué hacemos\ncon estos municipios que quedaron por fuera, por ejemplo que\nhacemos con Leticia, con Puerto Nariño, Inírida, con Nuquí en el\nChocó, que hacemos con Bahía Solano, Vigía del Fuerte en Antioquia,\ncon Providencia qué quedaron por fuera, ¿qué hacemos con estos\nmunicipios?, Bueno tenemos que llegar allá con otras tecnologías y\nentonces hicimos lo mismo pero ahora con otras tecnologías que es\nuna red de microondas de alta velocidad que va entre la selva, ese\nproyecto de telecomunicaciones es el proyecto más ambicioso de todo\nel continente, esa red de microondas que ya está contratada, esa red\nes como si conectáramos de lado a lado el continente, como si\nconectáramos de Miami a San Francisco, es decir, atravesar todo\nEstados Unidos que es mucho más ancho que lo que tenemos aquí en\nSur América, y lo conectamos con una red de microondas, pero no por\nlas autopistas americanas, sino por medio de la selva, ya está\ndiseñada la red, adjudicada la licitación, un gran proyecto de\ningeniería, tenemos un gran problema que se los tengo que contar a\nustedes para ver cómo nos ayudan; son unas consultas previas,\nestamos totalmente bloqueados, llevamos un año trabajando en el\ntema de consultas previas y estamos bloqueados con el tema y muy\npreocupados porque obviamente hay unos presupuestos y un contrato\nen la mitad y obviamente el riesgo de las consultas previas está del\nlado del Estado, entonces estamos muy preocupados con ese tema de\nlas consultas previas porque está bloqueado en estos momentos el\nproyecto por eso.\nPero llegar a cada municipio en estos momentos con la fibra óptica no\nes suficiente, la fibra llega a la plaza y ustedes lo habrán visto y eso\nque le sirve para llegar a cada negocio a cada tiendita o conectar al\nhospital o a la escuela, ese último pedacito de la red lo llamamos el\nultimo kilometro, entonces incentivamos a que hubiera desarrollo de\nultimo kilometro con subsidios, vinimos al Congreso de la República\nsacamos un par de leyes muy importantes para que hubiera subsidios\nsobre todo en estratos bajos para ese último kilometro.\nImplementamos 4G, y el 4G era muy importante ¿por qué? o es muy\nimportante, porque es el internet inalámbrico de alta velocidad, fue un\nproceso muy innovador y aquí en la Comisión Sexta debatieron\nmuchísimo cual era la mejor forma de hacerlo, y el debate arrancó por\nuna cosa que era apenas obvia, y es el mercado de telefonía celular;\nes un mercado con unos problemas estructurales grandes de\ndominancia del mercado, la dominancia de un operador, nos llevamos\nel titulo como uno de los países con uno de los mercados más\nconcentrados del mundo, entonces con la Comisión de Regulación\ntrabajamos fuertemente para sacar una regulación que promoviera la\ncompetencia para regular esa dominancia, ahora entendimos que la\nmejor forma de regular y garantizar mejores precios y calidad es la\ncompetencia. Hay que promover la competencia, sacar reglas de\ncalidad y eso lo mejor es la competencia y volvamos al ejemplo de las\ntiendas, uno no regula la calidad de la tienda, el mercado la regula\nsolo porque si a uno no le gusta una tienda pues uno va y escoge otra,\nentonces con la Comisión de Regulación dijimos hay que asegurarnos\nque exista competencia y se expidieron una serie de reglas que\npromueven esa competencia, por ejemplo la portabilidad numérica:\nque a uno no le amarren el numero y se vaya para el otro lado esa la\nimplementamos; que los celulares no se bloqueen, que las bandas no\nse bloqueen, eso se prohibió, que al usuario no lo amarren con un\ncontrato y que el usuario no pueda irse para otro operador eso se\nprohibió, que lo que decía el doctor Ciro Rodríguez, claro el que tiene\nla infraestructura tiene el poder, las torres, el que tiene las torres no\ndeja que la competencia venga, obligamos a que hubiera compartición\nde la infraestructura y que el que tenga la torre si llega el nuevo\ncompetidor tiene que prestársela, no gratis, a un precio regulado por\nComisión de Regulación, pero tiene que prestar la infraestructura o\nsino no hay competencia, que hubiera un roaming obligatorio también\nlo regulamos, y muy importante que el espectro, las frecuencias se\nasignaran de una forma que promovieran la competencia, ¿por qué?\nPorque si alguien se queda con todas las frecuencias deja la\ncompetencia por fuera, aquí lo que buscamos es que hubiera\ncompetencia; entonces tuvimos que sacar unas reglas para hacer que\nestas frecuencias, digamos que hubiera ventajas para los nuevos\noperadores que entraban, y así lo logramos, y logramos pasar de tres\noperadores en telefonía celular que era Claro, Movistar y Tigo a 10\noperadores, que además de Claro, Movistar y Tigo entraron Une,\nAvantel, ETB, Directv, Uff, Virgin y Éxito, porque además sacamos\ntoda una regulación para que hubiera operadores móviles virtuales y\nustedes ven por ejemplo Virgin tiene muchos más usuarios que Une\nhoy en día, últimamente como ustedes saben Une y Tigo se\nfusionaron y están en ese proceso, pero eso se reduce a 9 operadores\npero tenemos una gran competencia, ahora el tema no es que\ntengamos competencia aquí en Bogotá o en Medellín o en Cali, sino\nque haya competencia en nuestros pueblos. El tema no es que llegue\nel 4G aquí al norte de Bogotá o las zonas ricas de Medellín o\nBarranquilla, sino que llegue a todos los municipios, y ese fue un\nelemento muy innovador del proceso, que los operadores tienen el\nprivilegio de servir a los mercados más rentables, a los sitios más\nrentables, pero también la obligación de llegar a todos los municipios\ndel país inclusive los más pobres y los más alejados. ¿Para qué?, para\nbalancear el tema y tienen esa obligación, no la tienen que cumplir en\nel primer año, tienen algunos años para cumplirla y es apenas obvio,\npero poco a poco tendrán que llegar a todos los municipios a todos,\nhoy ya en más de 100 municipios tenemos 4G pero tenemos que\nseguir avanzando a todos los municipios, entonces en este tema\navanzamos muchísimo.\nOtro tema muy importante, en este tema de las comunicaciones la\nconectividad internacional es muy importante, Colombia no puede\nestar aislado, no puede ser una isla independiente, tenemos que estar\nconectados internacionalmente al mundo, y había 5 cables submarinos\ncon una capacidad determinada y no era suficiente iba a colapsar el\npaís. No sé si ustedes se acuerdan que hace 5 años hubo un colapso\npor internet por esas capacidades, duramos varias semanas sin\ninternet en Colombia y eso afecta muchísimo a la economía. Y dijimos:\ntenemos que multiplicar por 20 la capacidad internacional, ya pasamos\nmuchísimo, pasamos de 5 cables submarinos a 9 y además\nconectados por el Caribe y también por el Pacifico. Pero otro análisis\nque hacíamos era: si llegamos a las cabeceras municipales, llegamos\ncon fibra óptica y con 4G a las cabeceras municipales, ¿y qué\nhacemos con nuestras veredas? ¿Cómo hacemos para cubrir nuestras\nzonas rurales?, y nos fijamos una meta y era que lleváramos al menos\nun punto de internet comunitario a todos los centros poblados rurales\nde más de 100 habitantes, y le preguntamos al DANE cuantos son,\ndijeron son 2.300, hicimos toda nuestra planeación, nuestro\npresupuesto para 2.300, vamos en 7.600 porque la información del\nDANE era basada en censos viejos y el país se ha movido muchísimo,\nentonces vamos en 7.600 quioscos rurales de internet, el proyecto\nmás ambicioso de telecomunicaciones del mundo entero; no\nencontramos ningún proyecto de telecomunicaciones rurales más\nambicioso que ese, y encontramos una cosa muy importante, que\naplica a todos los proyectos de telecomunicaciones, la gente cree que\nlos proyectos de telecomunicaciones son de tecnología, son de fierros\no de internet o de cables o de computadores, ¡no! Son de gente,\ncuando uno habla de las TIC,s para la salud, la justicia, todo mundo\nempieza no el equipo de telemedicina no, lo más importante es la\ngente, cambiarle el chip a la gente, y por eso con los quioscos el\ncentro es la gente, por eso en cada quiosco no solo llegamos con la\ntecnología sino que llegamos con un muchacho que está capacitado y\nque ayuda a operar el quiosco , que es un muchacho local, que\nademás de sus obligaciones contractuales tiene la obligación de\ncapacitar a su comunidad y que ahora en la nueva etapa dentro del\nPlan Vive Digital 2014 - 2018 ese muchacho va a ser el operador de la\ntelemedicina en ese quiosco, va a ser el muchacho que va ayudar a\ncapacitar a los campesinos con las aplicaciones de TIC y Agro, etc. y\nllegamos con gente a ese tema y cubrimos. Y ahí además\naprovechamos para conectar escuelas, porque vivimos el tema\ncomplicado de la conectividad rural es muy , muy grande, tenemos\n43.000 sedes educativas en el país, y conectar un colegio en Bogotá o\nen alguna ciudad principal por ejemplo uno conecta un colegio de\n2.000 estudiantes allá en Puerto Colombia, representante Martha\nconectar 2.000 estudiantes nos cuesta más o menos un millón de\npesos ($1.000.000) al mes, y eso cuando hay tabletas grandes,\ndigamos que dos millones ($2.000.000) pero por mucho, con fibra\nóptica y altísima velocidad pero conectar una escuelita de 16\nestudiantes en la mitad de la Orinoquia nos cuesta cinco millones de\npesos ($5.000.000) al mes, ¿por qué? Porque hay tres tipos de\ndificultades, uno las telecomunicaciones nos toca utilizar satélite y el\nsatélite es como si fuera una trocha, es lento y es caro además, darle\nmantenimiento a los equipos que están allá remotamente es más\ndifícil, es mucho más difícil, pero no solo repito el tema es llevar los\nfierros, el hacer que esos profesores que están allá lejos se capaciten\nen el uso de la tecnología nos cuesta todavía más, y hay otro\nelemento que nos recuerda la doctora Isabel Cristina Fajardo,\ncomisionada de las CRC y es que en muchos no tenemos energía, y\nentonces aquí hicimos un acuerdo con el Ministerio de Minas y\nEnergía para llevar en algunos energía solar, pero eso sigue siendo un\ngran reto. Entonces que paso, pues hombre tenemos que ayudarle al\nMinisterio de Educación a conectar escuelas, entonces lo que hicimos\nfue unir los dos programas, los de los quioscos con las escuelas,\nentonces nos vamos a las escuelas rurales y que encontramos y eso\nustedes lo han visto porque ustedes sí que conocen la realidad de este\npaís, si que la conocen, y es que muchas veces llegamos con la\ntecnología a un colegio rural y el rector se asusta y la esconde, la\nguarda, guarda los computadores, entonces nosotros pagando\nsemejantes costos y el rector salía y las 12 a.m. se acababan las\nclases y echaba llave, el fin de semana nadie lo usaba y nosotros\npagando eso ahí sin usarse, los computadores ahí, la energía ahí, el\nsatélite ahí, todo ahí con llave, ¿Y por qué? Por diferentes razones,\nmuchas veces el rector dice es que lo que pasa es que si roban este\ncomputador el responsable soy yo, que quien me responde, por eso le\npusimos un muchacho que opera, le dijimos rector usted quiere esto\npero además enfrente de su comunidad le dijimos firme aquí, en que\nusted se compromete en que a que en horario de clase esto es para\nsus estudiantes, pero fuera del horario de clase es para la comunidad,\ny nos ha ido muy bien con el proceso, muy bien.\nY ahora el tema no es solo en esos 7.600 sitios llevar temas de\neducación sino llevar más aplicaciones y estamos haciendo alianzas\ncon la UNAD, con el SENA, con el Ministerio de Salud para que haya\nmás aplicaciones de salud, para utilizar más la tecnología en otro tipo\nde aplicación, pero también entendimos que para masificar había otra\nbarrera y era los precios de los computadores, eran carísimos,\nentonces dijimos vamos a lograr que los computadores más baratos\nde América Latina estén en Colombia, aquí vinimos al Congreso\neliminamos el IVA, eliminamos aranceles, eliminamos también el IVA\npara internet de estrato bajo muy importante, y eso les voy a pedir a\nustedes que en la Ley del Plan nos ayuden a mantener esos temas,\ninclusive ir un poco más allá, y logramos en el primer año que los\ncomputadores más baratos de América Latina estén en Colombia y\nluego dijimos, no, vamos por todo el continente, y hoy los precios de\nlos computadores en Colombia son 9% más baratos inclusive que en\nEstados Unidos, ¿y eso que paso? Hemos pasado de 14\ncomputadores por cada 100 habitantes a cerca ya de hoy en día de 40\ncomputadores por cada 100 habitantes, es decir, que el crecimiento ha\nsido enorme, pero muchas veces uno lo ve y eso lo discutíamos aquí y\nuno lo ve que por más subsidiado y por más barato que obtenga el\ncomputador, para un hogar de estrato uno y dos comprarse un\ncomputador era muy difícil, muy caro, entonces creamos un subsidio\naquí en la Comisión Sexta que inicialmente fue de trescientos mil\npesos ($300.000) para los hogares que no tienen internet y que\nquieren tener internet y con esos trescientos mil pesos ($300.000) se\nayuda a subsidiar el computador o la tarifa de internet, y con ese\nsubsidio dos millones de hogares entraron a internet, en el camino lo\nfuimos mejorando, por ejemplo las casas de interés social, las\nviviendas de interés social o interés prioritario ahí les subimos un\npoquito el subsidio a quinientos mil pesos ($500.000) y hoy esas casas\ntienen el computador prácticamente gratis, porque eso es lo principal\nque haya computador, y tenemos que seguir con esas políticas,\ninclusive profundizarlas.\nPero en este despliegue de infraestructura encontramos un problema\nque han mencionado ustedes aquí y es el tema de las torres celulares.\n¿Por qué? Para nadie es un secreto, no hay que hacer un estudio para\ndecir que los consumidores estamos desesperados con los\noperadores de celulares, con la mala atención y con la mala calidad, y\nmejoramos la regulación de calidad enormemente, las multas que\nhemos puestos han sido históricas, y aquí en esta sala en un debate el\naño pasado el representante Ciro Rodríguez es testigo, decía ustedes\nempiezan a hacerme un debate a mí de calidad y le preguntaba yo al\nsuperintendente de Industria y Comercio que estaba sentado aquí en\nesta silla y a la, directora de vigilancia y control del Ministerio TIC y\ndecía ¿cuál es la multa máxima que le podemos poner a un operador?\nY el superintendente decía, ¡no¡ por estos temas de calidad mil\ndoscientos millones de pesos ($1.200.000.000), y le pregunte a la\ndirectora de vigilancia del ministerio y usted desde el ministerio cuanto\nle puede poner, la misma inclusive menos, y estaba aquí el\nvicepresidente de Claro y le pregunte parece aquí y diga cuales son\nlos ingresos de su compañía en el año pasado, diez billones de pesos,\nentonces les dije señores congresistas quien me va a hacer el debate\na mí si ustedes fueron los que hicieron la ley y entonces a ver una\nmulta de mil millones de pesos ($1.000.000.000) para un señor que\ntiene ingresos por diez billones cree que le importa cuántas multas y\ndígame cuantas y las giro o no, entonces tuvimos que ser muy\ninnovadores en la forma de presionarlos y motivarlos y fuimos\ninnovadores tanto las SIG (CIG) como el Ministerio TIC en el tema y la\nComisión de Regulación y creamos no unas multas, sino un sistema\nde compensación al consumidor que hoy en día los operadores si no\ncumplen con la calidad, y aquí hay representantes de ellos que lo\npueden verificar cuanta plata están dando y hay mese que entre todos\ndevuelven al usuario más de veinte mil millones de pesos\n($20.000.000.000) en tráfico, y ahí si le empezó a doler el bolsillo, una\ncosa son mil millones ($1.000.000.000) de pesos después de un\nproceso administrativo de dos años y otra cosa es que le devuelvan al\nconsumidor automáticamente la plata. Entonces son ciento veinte\nmillones de minutos al mes y ya empezó la cosa a preocuparles. Así\nes que hay que hacer más inversión, ahora hay que ser conscientes\nque ellos dicen, tenemos una barrera grande, y es verdad esa barrera,\nvan a los municipios no les dan permiso de poner las torres, van a los\nmunicipios y no las ponen y la verdad ellos tienen y yo lo he visto en\nstock ya compradas las celdas celulares, miles y miles de celdas\ncelulares, o sea no es que no quieran invertir, sino que los municipios\nno les dan permiso, tienen restricciones en los POT, ¿y por qué?\nPorque se creó ese mito y repito es un mito de que las celdas\ncelulares afecta la salud y la Agencia Nacional del Espectro a hechos\nforos en todo el país, pero no la Agencia Nacional del Espectro sola,\ncon la Unión Internacional de Telecomunicaciones que es el brazo de\ntelecomunicaciones de Naciones Unidas, de la mano con la\nOrganización Mundial de la Salud, de la mano con la Organización\nPanamericana de la Salud, en donde se ha dejado claro que ahí no\nhay ninguna afectación de la salud probada, pero eso es un trabajo\nque no podemos descansar, tenemos que seguir contándolo a todo el\nmundo, es más peligroso un secador de pelo que una antena celular\neso lo dicen los estudios, es más peligrosa la máquina de afeitar\neléctrica que una antena celular, pero coincido totalmente con la\ndoctora Martha, hay que trabajar en el tema, ¿por qué? Porque\nademás la tecnología ha cambiado, ya no necesitamos esas torres\ngigantes, necesitamos muy poquitas, necesitamos es permiso para el\ndespliegue de unas cosas que se llaman las picoceldas y nanoceldas\nque se pueden camuflar detrás de vallas, de letreros de almacenes y\nentre más celdas pequeñas hayan es mucho mejor. Esto me recuerda\nuna anécdota de mi abuelo, que fue el primer operador de Télex de\nColombia y además es un orgullo que hoy mi oficina de ministro queda\ndonde quedo el primer Télex y él trabajaba exactamente, físicamente\nen el mismo sitio; él se volvió a su pueblo en Boyacá, a Corrales y era\ntelegrafista, mi abuelo era telegrafista en el pueblo de al lado que era\nBetéitiva, pero mi abuelo me conto una historia que después quedó en\nun libro que se llama “Del maguaré a la de fibra óptica” un libro que\nhizo Telecom, que contaba la historia de cuando llego el teléfono a su\npueblo, en Corrales Boyacá, y llego el teléfono y la gente asustada de\nque podía hablar por ese aparato y escuchar a los otros, y salen en\nprocesión con el cura al frente a tumbar los postes de la coas a romper\nlos cables porque por ahí venia el demonio, y hoy en día lo que pasa\nes igual a lo que pasaba en esa época y es, hay que quitarle el susto a\nla gente de que esta tecnología no es mala, es un mito que se ha\ncreado y tenemos que trabajar todos en temas educativos, en temas\nde hacer y ya lo hemos hecho con la CRC y yo creo que esto hay que\npasarlo a nivel legal y es un código de buenas prácticas. Porque\ntambién está mal que los operadores contratan a unos y estos\ncontratan a otros y otros llegan allá y montan unas celdas allá y ni\nsiquiera trabajan con la comunidad, ¡no!, eso tampoco, oiga y usted\nporque pone la celda allá y solo le da a los ricos y a los pobres no, eso\nes un tema también de un código de buenas prácticas, es decir, aquí\nhagamos una cosa que todos ganemos, claro a los jueces hay que\neducarlos también con el tema, muy importante.\nTenemos que avanzar con ese tema y también el representante Ciro\npreguntaba ¿y qué vamos a hacer con las nuevas asignaciones de\nespectro? ¿Por qué? Hace 4 años Colombia estaba en el ranking de\nlos países que menos frecuencias había asignado, por eso también\nera un problema de calidad, y la calidad a mejorado muchísimo, lo que\npasa es que estamos también con el mito de que es mala, pero hoy en\ndía se caen las llamadas muchísimo menos que hace 2 años, a\nmedida que el 4G ha llegado, ¿y por qué se caían las llamadas?\nPorque empezamos a través del celular de 2G y 3G que estaba\ndiseñada esa tecnología para la voz no para los datos, empezamos\ntodos a usar datos por ahí y al comienzo mandábamos chat que era\ntexto y el texto casi no ocupa la red, después empezamos a mandar\nfotos y luego videos, y en el mundial lo veíamos; todo el mundo viendo\nlos goles, ver un video en alta definición en You Tube en internet o en\nsu celular o en su tableta, consume lo mismo que 500 llamadas\ntelefónicas al tiempo, entonces un usuario viendo un video consume la\nmisma red de 500 personas hablando por teléfono. Obviamente si\nmuchos ven videos por ahí no hay espacio en la red para las llamadas\ntelefónicas y las llamadas se caían, eso ha mejorado muchísimo. Hay\notro problema y son los bloqueadores celulares y hay una proliferación\nen bloqueadores celulares que son ilegales en el país: universidades,\ncentros religiosos, centros de agencias privadas compran\nbloqueadores para que la gente de sus instituciones no use el celular,\neso está totalmente prohibido, porque desestabiliza las redes de\ntelecomunicación y las hace caer, y hemos hecho una labor muy\ngrande con la Policía y la Agencia Nacional del Espectro para\natacarlos y tendremos que venir aquí a la Comisión Sexta con un\nproyecto de ley para empoderar más a las autoridades en ese aspecto\ny regular el mercado de la venta de esos bloqueadores; eso es muy\nimportante porque entonces claro uno cree y ustedes bajan por la 26\nse le caen las llamadas, todas, lo hemos comprobado técnicamente se\ncaen es por bloqueadores que hay en las embajadas, que hay también\nen el Ministerio de Defensa, etc. Esos son autorizados por “x “ o “y”\nrazón, pero uno va por la 72 y empieza a aparecer gente, hay\nuniversidades, bancos, hoteles, salones de belleza que ponen ese tipo\nde cosas y hemos hecho campañas, creo que tenemos que seguir\ninsistiendo en las campañas para hacerle entender a la gente que eso\nestá prohibido y es utilizar ilegalmente el espectro y eso es un delito,\npero yo creo que es bueno ajustar todo el mercado legal de eso y aquí\ndiscutiremos un proyecto de ley sobre el tema.\nBueno repito volviendo otra vez atrás el doctor Ciro Rodríguez\npreguntaba ¿qué hacemos con el espectro? Entonces aquí si\nasignamos mucho espectro en los últimos 4 años pero hay que\ncontinuar y hay un nuevo espectro que es muy importante, que se\nllama el Dividendo Digital, son 90 MHz en una banda de baja\nfrecuencia que es muy apetecido por la industria porque como decía el\nrepresentante Ciro entre más baja frecuencia más alcance tiene y este\nes el espectro más apetecido y estamos trabajando justamente para\nhacer esa subasta, vamos muy bien limpiando ese espectro, tenemos\nen este momento una gran restricción y es Venezuela, ¿por qué?\nPorque el espectro no es que se acabó en la frontera y ya, y usted\nrepresentante Ciro allá en Norte de Santander en la frontera usted sí\nque lo sabe. Resulta que para que esto funcione en los dos países\ntienen que contar con la misma tecnología y para eso están las\nnormas internacionales y Colombia es líder en ese proceso de\ninternacionalización del espectro, la Agencia Nacional del Espectro\nlidera los organismos tanto de América y del Mundo en materia de\norganización del espectro y existen claramente normas y\nrecomendaciones para que los países digan en esas frecuencias va,\nes este dividendo digital y esté el internet de alta velocidad, pero\nVenezuela a un no lo ha hecho, Venezuela tiene televisión en esas\nfrecuencias, así como nosotros también tenemos televisión pero\nhemos venido migrando la televisión hacia la televisión digital, y\ntenemos ese riesgo, si Venezuela prende una estación de televisión\nen la frontera apaga el 4G de Colombia ese nuevo 4G, mientras no\nsolucionemos el problema con Venezuela no podemos hacer esa\nsubasta, es una gran restricción y solo nos falta mover un par de\ncanales de televisión y tendríamos todo el espectro disponible en el\npaís para empezar hacer esa subasta, tenemos también un proceso\nque estamos haciendo, con la Fuerzas Militares nos vamos a tomar\ntambién un tiempo porque ahí en esas frecuencias hay redes de las\nFuerzas Militares, hay canales de televisión, 16 canales de televisión,\nestamos trabajando en eso y estamos seguros que el próximo año ya\npodemos hacer el proceso si Venezuela se acoge a las normas\ninternacionales y estamos insistiendo con la, ministra María Ángela,\ncon Venezuela, es muy importante si ellos hacen eso ya nosotros el\npróximo año podemos hacer la subasta y es vital.\nEn materia de infraestructura seguimos avanzando en el país,\nseguimos avanzando muy positivamente, llegando cada vez más a las\nzonas apartadas del país, masificando la tecnología, y como decía el\ndoctor Ciro no hay que olvidar a la gente que ve televisión, a pesar\nque es una industria que está cambiando mucho y que vamos a tener\nque hacer un debate muy grande en el país de qué hacemos con la\ntelevisión en el país, que hacemos con la televisión pública, porque\nmírense ustedes mismos, como es su propio comportamiento al ver\ntelevisión, ¿Quién tiene Netflix, You Tobe? Resulta que la televisión\npública se financia de la televisión por cable principalmente, es decir,\nlos operadores de televisión por cable pagan un porcentaje de sus\ningresos al fondo de la televisión y con ese fondo es que se financia la\ntelevisión pública, tanto las redes como los contenidos de la televisión\npública, una gran parte, no todo, ¿Netflix qué es? ¿Es televisión por\nsubscrición? ¿You Tube qué es? Caracol y RCN le pagan a la\nAutoridad Nacional de Televisión un porcentaje de sus ingresos por\npublicidad, en la última campaña electoral cual fue la pieza publicitaria\nmás exitosa, el video de doña mechas, ¿quién pago por eso? ¿Quién\npago por la creatividad, por la producción y por la transmisión? Cero,\nno se pago nada, eso fue por las redes sociales.\nEntonces cuales ingresos vamos a tener para la televisión pública que\nhoy en día tiene ingresos por esa publicidad, qué vamos a hacer,\ncuando hoy en día no necesitamos los contenidos en una pantalla, hoy\nlos consumidores están frente a varias pantallas al televisor\nobviamente y cada vez menos, pero al internet de los computadores,\nal celular, a la tableta, y uno muy importante que no podemos olvidar:\nlos videos juegos que hoy en día y de acuerdo con nuestros estudios\nlos niños están más tiempo frente a una pantalla de video juegos que\nfrente a la educación, por eso es como hacemos ahora video juegos\npara educarse, porque prohibirles que utilicen los video juegos es muy\ndifícil, entonces el tema de televisión es muy importante y vienen dos\ncosas grandes que se han hecho y es cómo pasamos de la televisión\nanalógica a la televisión digital, y aquí este salto lo dimos en este\nGobierno, ya hoy en día el 60% de los hogares colombianos tienen\ntelevisión digital o tienen la señal de televisión digital, que es\ntotalmente gratis, el 82% de los hogares colombianos tienen algún\nsistema de televisión por suscripción prefieren pagar a tener la señal\nabierta gratis, ¿por qué? Porque ahí pagando tienen más canales y es\nverdad, pero nosotros hemos hecho un esfuerzo muy grande por\nproducir mejores contenidos en la televisión pública, muy, muy grande\ny los producimos hoy en día. La prueba está en la cantidad de premios\nque se ha ganado la televisión pública, más de 43 premios\ninternacionales se ha ganado, ya sabemos cómo hacer buena\ntelevisión pero lo que no sabemos es como venderla, para eso\ntambién se necesita mucha plata para promocionarla, el rating ha\nmejorado, sigue siendo muy bajito a pesar de que tenemos muy\nbuenos contenidos. Por ejemplo hoy las producciones que estamos\nhaciendo con TV Andina, el Gobierno, el Min TIC con TV Andina, hace\ncandidato al gobierno colombiano ha ganarse un premio EMI, eso\ndemuestra que estamos haciendo buenos contenidos. Cuando un\nGobierno está de candidato a ganarse un premio EMI, nosotros el 15\nde febrero, somos 4 finalistas, 4 nominados y esto es igual que los\nOscars, hay una academia que vota, estamos haciendo y mirando a\nver como promocionamos para ver si nos ganamos el premio, pero\nsolo estar nominados ya es un reconocimiento muy importante a la\ntelevisión pública; estamos haciendo muy buenos contenidos pero eso\ncontenidos no se necesitan solo para la televisión, hoy en día los\nusuarios están frente a esas otras pantallas, a los celulares, hay que\npermitir que la plata de la televisión se utilice también para esas otras\npantallas, hay que ajustar y con esta televisión digital avanzamos y ya\nllegamos con la televisión gratis y en alta definición a 62% de los\nhogares, pero tenemos que llegar a todos. Y logramos finalmente\nestructurar un gran proyecto que aprobó el CONPES y el CONFIS\nhace pocas semanas y es llegar con la televisión digital al 100% del\nterritorio colombiano a través de una solución satelital que llamamos\nDTH social, que es directo al hogar satelital, con esta solución que\ntendremos lista a comienzo del próximo año, ya tenemos pilotos\nfuncionando y tenemos que hacer un par de licitaciones que ya están\naprobadas, ya están los recursos, en todo Colombia tendremos\ntelevisión digital, 100% del territorio, y los usuarios lo que necesitan es\ncomprarse una antenita que va estar del orden de doscientos mil\npesos ($200.000) que para mucha gente es mucha plata, aquí\nvendremos con propuestas para que le den funciones a la ANTV para\nver como ayudamos que se financien o se subsidien esas antenas,\ndoscientos mil pesos ($200.000) pueden ser muy poquito para alguien\nque esté aquí en Bogotá pero para un campesino que está lejos puede\nser mucha plata y hay que ver cómo hacemos para que desde aquí del\ngobierno central desde la ANTV se financie no solo eso sino otro\nproblema de la energía, porque cómo hacemos sino hay energía, a\ntravés de este servicio los usuarios podrán ver todos los canales de\ntelevisión abierta en alta definición totalmente gratis, solo hay que\ncomprar la antena, es un gran proyecto y de esta forma\nsolucionaremos el problema, yo entiendo al doctor Ciro porque allá en\nsu departamento se le parte el alma y a mí también cuando uno va a la\nfrontera y los colombianos ven es televisión venezolana y no televisión\ncolombiana. Con esta solución ya vamos a pasar a otro nivel y todos\nvamos a tener la posibilidad de tener esos canales y el Canal del\nCongreso tiene que estar allá también obviamente. Entonces tenemos\nque seguir trabajando en esa transformación de la televisión, no solo\nen cobertura sino también en modelo de la televisión pública tenemos\nque cambiar.\nTambién avanzamos no sólo en llevar los fierros de la tecnología, la\nfibra óptica, el 4G, los computadores, las tabletas, sino que el tema\ncomo les decía al comienzo es de aplicaciones, y les voy a poner un\nejemplo, hace 4 años los taxistas utilizaban internet, ¡no! ¿Por qué?\nPorque no había aplicaciones, entonces a través de los programas del\nMinisterio TIC,s a través del programa abs.co, programa Mipyme Vive\nDigital, y a través de otros programas motivamos a que la industria\nhiciera aplicaciones para los taxistas, de nuestro programa de\nemprendimiento surgió Tappsi, entonces que paso, hoy en día más de\ntreinta mil (30.000) taxistas en Bogotá usan la internet, ¿por qué?\nPorque tiene la aplicación y porque le encuentran el valor, entonces\nmontamos varios programas para que hubiera aplicaciones en el país.\nEl primero el programa de emprendimiento ya hoy más de sesenta y\ncinco mil (65.000) jóvenes colombianos están en el programa, que\nestán haciendo aplicaciones, si ustedes tienen tiempo, aunque creo\nque se les cruza con plenaria, pero por ejemplo el martes próximo a\nlas 06:00 p.m. tenemos uno de nuestros eventos de abs.co donde en\nvivo y en directo se muestran como están esas aplicaciones y es\nimpresionante la cantidad de cosas que están pasando en este mundo\nde los emprendedores colombianos, aplicaciones de todo tipo para\ntodas las industrias, pero también tenemos un programa que hace\naplicaciones para las pymes, que la hacemos de la mano con impulsa\nque ha sido muy exitoso y que ha hecho que, repito, que del 7% de las\npymes que estaban conectadas hace 4 años habíamos pasado ya\nmás del 70% de las pymes conectadas a internet, tenemos programas\nel más importante de todos y es Gobierno en Línea, que el Gobierno\nde ejemplo en el uso de la tecnología y somos líderes en la región en\nGobierno en Línea, pero eso no es suficiente, tenemos que pasar a\notro nivel, y en los próximos 4 años estamos pasado a otro nivel, miren\nustedes el ranking somos número 6 en el mundo en participación\nelectrónica y número 10 en gobierno electrónico, tenemos mucho que\nmejorar sobre todo en las interfaces, pero nos hemos movido muy,\nmuy bien en materia de gobierno electrónico. Tenemos un problema\ngrande, grandísimo, ¿y es que las aplicaciones quien las hace? Las\nhace la industria de Software, la industria de las tecnologías de la\ninformación y esa es una industria que tiene muchos problemas, que\nno es rentable, que no tiene foco, que está fragmentada y hemos\nvenido trabajando con esa industria para fortalecerla y tenemos todo\nun programa de fortalecimiento y hay muchos problemas de esa\nindustria y el principal de todos es talento, no hay gente. Terminamos\nun estudio hace unos pocos meses en donde encontramos que la\ndiferencia entre la oferta y la demanda de ingenieros de este país es\ngigante, necesitamos noventa y tres mil (93.000) de sistemas o de\ncomputo o de informática adicionales en el país, no tenemos, y cuando\nva a decir el por qué no tenemos, bueno, producimos más o menos\ncinco mil (5.000) profesionales al año, pero cada año producimos 5%\nmenos, es decir, está cayendo el número de estudiantes que están\nestudiando estas carreras, con el respeto de los abogados, por cada\ningeniero de sistemas estamos produciendo 4.5 abogados, y\nnecesitamos es que sea totalmente inversa la proporción, entonces si\nproducimos menos de cinco mil (5.000) y tenemos un déficit de\nnoventa y tres mil (93.000) ¿Qué hacemos para llenar ese déficit? O\nsea estamos realmente preocupados, entonces el tema es cómo\nhacemos, este problema no es sólo colombiano es un problema del\nmundo entero, no hay ingenieros. Entonces dijimos, creemos un\nprograma de becas, impulsamos las becas y la gente no se presenta\nporque no hay un interés de los jóvenes en éstas carreras, hay\ndiferentes razones y una muy solida es la debilidad en matemáticas\nque fue muy clara en las pruebas PISA, entonces uno decía, que no\ntiene plata, aquí está la plata y hoy en día el Ministerio TIC le financia\nla carrera a más de siete mil (7.000) personas, siete mil (7.000)\nestudiantes hoy le estamos financiando la carrera en un programa de\ncréditos condonables que son realmente becas, ¿becas por qué?\nPorque le ponemos dos requisitos a los estudiantes para condonarles\nla deuda, la primera es que termine los estudios, si no los termina\ntiene que pagar el crédito, y la segunda que haga una aplicación para\nalguna entidad del Estado, para un centro de salud, para una escuela,\npara la alcaldía, para la gobernación, para lo que sea, y si cumple con\nesos dos requisitos ya se le perdona la deuda. Inclusive ya tenemos\nunos graduados que han cumplido con el tema, pero tenemos todo un\nplan para los próximos 4 años que se llama talento digital, porque\nencontramos una cosa y eso lo vemos todos los días, estaba el año\npasado en la tierra de la representante Ana María en Neiva y veo un\ninstituto grande allá y decía: estudie aquí técnico forense o de\ninvestigaciones forenses y esa cosas, pare, me baje del carro y subí\nallá a hablar con los muchachos, porque además es la profesión de\nmayor crecimiento en el país, inclusive hay universidades muy\ngrandes y muy serias que abrieron maestrías y diplomados y carreras\nen investigación forense, y entonces voy a preguntarle a unos\nmuchachos que están en clase, ¿ustedes por qué están estudiando\nesto?, no esto es “bacanisimo”, la investigación …; entonces me di\ncuenta, claro, y ustedes donde vieron esta cosa, en televisión “CSI\nSAY”, y entonces les pregunte ¿ustedes ya vieron medicina legal?\nPara que vean como es el “CSI SAY” colombiano, es otra realidad, y\nes porque el tema del marketing de las carreras es muy importante y\nesta televisión de “CSI SAY” es puro marketing, entonces nos dimos\ncuenta, por ejemplo: los orientadores profesionales, muchos de\nustedes cuando terminaron el colegio tenían una psicóloga allá en el\ncolegio, mi colegio que era público, muy humilde teníamos nuestra\npsicóloga en colegio Boyacá de Tunja, y la señora cogía y nos ponía\nhacer exámenes y usted sirve para ingeniero, usted sirve para médico,\nusted para abogado y así sucesivamente; entonces cogimos a varios\nde ellos de todo el país y encontramos que esos orientadores\nprofesionales están totalmente desorientados, no tienen ni idea qué\nson estas profesiones, entonces tenemos todo un programa para\norientar a los orientadores, decirles la verdad que tienen estas\nprofesiones, es un tema de marketing importante, es decir, las\nuniversidades tienen los cupos y no se llenan, les damos la plata, los\nfinanciamos y tampoco se llenan porque el joven no está interesado.\nTenemos que motivarlo, ya por ejemplo con Teleantioquia sacamos la\nprimera producción de televisión, que además es espectacular y se las\nrecomiendo, se llama “Palabra de Ladrón” y la estamos\npromocionando, “Palabra de Ladrón” en Teleantioquia que promueve,\nhace lo mismo de “CSI SAY” pero con los ingenieros de sistemas y\npromueve a que los jóvenes vean que estas son unas carreras\ninteresantes, divertidas, etc.\nY entre las muchas cosas que estamos haciendo cerramos un acuerdo\ncon ACIS “Asociación Colombiana de Ingenieros de Sistemas” para\nque vallamos con ellos, los ingenieros, a las escuelas y les contemos a\nlos estudiantes de qué se trata esto, de que estas profesiones no son\nde nerds, de que estas profesiones no son de gente cuadriculada y de\nque esto no es unos tipos encerrados ahí programando, sino que son\nprofesiones en las cuales pueden tener un futuro brillante no solo\neconómicamente sino que son profesiones con la que se transforma el\nmundo, con la que podemos transformar a Colombia, con la que\npodemos transformar los problemas sociales colombianos; entonces\nestamos yendo a todas las escuelas en un programa, digamos que el\nmodelo lo copiamos inicialmente de cómo Al Gore masificó su tema\ndel medio ambiente, Al Gore se iba país por país, entrenaba unas\npersonas en hacer una presentación muy bien hecha y esas personas\niban y hacían esa presentación por todo lado, ese modelo nosotros ya\nlo copiamos para el otro programa que se llama “En TIC Confió” y\nahora lo estamos haciendo con los ingenieros; entrenamos a los\ningenieros en una presentación divertida y ellos van escuela por\nescuela contando y motivando a los estudiantes a estudiar este tipo de\ncarreras, yo los invito a ustedes que si tienen un sobrino, un hijo que\nquiera estudiar que lo inviten a estudiar este tema porque aquí el\ningeniero que no tiene trabajo es porque no sabe buscar trabajo, este\ntambién es un problema porque aquí en Colombia no le enseñan a la\ngente a buscar trabajo, pero la demanda es impresionante y es un\nproblema repito mundial, pasa en Estados Unidos, hace un par de\nmeses estaba en reunión de ministros en Londres, varios ministros\nestábamos discutiendo este tema y yo les dije tengo un déficit de\nnoventa y tres mil (93.000) ingenieros y me dice la comisaria Nelly\nCruz, que es la que ve estos temas en Europa, no te preocupes que\nmi déficit es de un millón (1.000.000), entonces hoy en tecnología la\nguerra es por el talento, ese es el factor de éxito más importante, el\nproblema no es únicamente de ingenieros, ahora que estamos en el\nproceso de entrada a la OSD, la OSD mide las habilidades\ntecnológicas de la gente, de las tecnologías de las información y hay\nuna encuesta, y la medimos en Colombia y la ponemos frente a todos\nlos de la OSD y en esa foto ni aparecemos, ni nos vemos, ¿por qué?\nPorque los profesionales colombianos de todas las disciplinas no\nsaben usar la tecnología, descubrimos que lo más preocupante es que\nno es los mayores de más de 50 años, los médicos de más de 50\naños, 40 años, ¡no! Lo más preocupante es que la gente que hoy está\nsaliendo de la universidad no sabe usar la tecnología, pero lo peor\ncree que sabe usar la tecnología porque manda WhatsApp, pero aquí\nnosotros necesitamos contadores hábiles en el uso de tecnología, un\ncontador hoy en día que no sea hábil, ni siquiera puede presentar una\ndeclaración de renta porque todo es electrónico y seguirá siendo cada\nvez más electrónico, necesitamos que los médicos sean duchos en el\nuso de la tecnología, hábiles, que no les de miedo enfrentarse a la\ntecnología, además porque las buenas ideas, la innovación no viene\ndel ingeniero, la innovación viene es cuando el médico por ejemplo\nentiende la tecnología y dice, oiga con la tecnología puedo solucionar\neste problema que yo tengo aquí en medicina, llama al ingeniero y le\ndice ayúdeme aquí y las buenas ideas surgen es de las otras\nprofesiones, tenemos que hacer que los abogados sepan usar más\ntecnología, que todas las profesiones, el tema de talento no es\núnicamente en ingenieros, que repito ya es grande, el tema es que\ntodo el mundo lo sepa usar.\nSeguiremos trabajando en estos temas de talento muy importantes y\nuna cosa que nos preocupó en los últimos 4 años muchísimo fue el\ntema de los usuarios, de que la gente le perdiera miedo al uso de la\ntecnología y avanzamos muchísimo, creamos el programa del\nciudadano digital y más de un millón de funcionarios públicos se han\ncertificado, trabajamos con los jueces, los maestros para capacitarlos\ncomo ciudadanos digitales y es un orgullo a veces llegar a municipios\ndonde el alcalde se para y dice ministro aquí todos somos ciudadanos\ndigitales, y hemos avanzado muchísimo con esos programas, creamos\nnovecientos (900) centros comunitarios de internet, los puntos Vive\nDigital, donde capacitamos a la gente, espacios maravillosos que han\ntenido muchísimo éxito, también en quioscos rurales capacitamos a la\ngente, avanzamos muchísimo y tenemos que seguir avanzando. Ya\nhoy en las ciudades de más de cincuenta mil (50.000) habitantes, ocho\n(8) de cada diez (10) personas son usuarios de internet, tenemos que\ntrabajar ahora en los municipios alejados y en la zonas rurales pero\nvamos bien en esa dirección; nos dimos cuenta de otra cosa y es que\nla preocupación de la gente fue cambiando, hace 4 años la gente se\npreocupaba, oiga como conecto yo, la gente que está allá muy lejos y\nnos apoyaban y la gente fue cambiando poco a poco. Hoy en día la\ngente no le preocupa si llegamos al Chocó ó a Leticia con internet,\nestá preocupada por lo que su hijo hace en internet, ¿por qué?,\nporque el hijo se mete en su cuarto y dura ahí metido horas y horas, y\ndice, este chino con quien está hablando y de que está hablando, y\nempieza una desconexión generacional gigante y el papá se\npreocupa. Hoy la preocupación número uno de los padres es esa,\n¿qué hace mi hijo usando la tecnología?, ¿qué amigos tiene en\nFacebook?, con quien chatea, de que habla. Hicimos un ejercicio que\nnos impacto muchísimo con el equipo de apropiación del Ministerio\nTIC, tomamos niños de 5 años y los pusimos frente a internet sin\nninguna restricción, la internet no estaba bloqueada, en promedio en 5\nclic todos estaban en sitios de pornografía, ¿por qué? Porque\nentraban a Google y pusieron princesita y ahí se les fue, quede\nimpresionado, entonces uno dice ¿qué hacemos?, porque bloquear\npaginas, porque uno bloquea una página y al otro día salen 10.\nY encontramos además, este tema de la pornografía en internet tiene\nuna gran demanda y gran tráfico pero el riesgo de la pedofilia y\nustedes lo ven en las noticias hoy todos los días, las redes de tratas\nque empiezan justamente a penetrar en los niños por la tecnología, y\nempezamos a ver muchísimos y que hacemos, encontramos por\nejemplo grandes problemas con otra práctica que se llama el sexting, y\nes que los adolescentes se toman fotos con contenido sexual y se la\nmandan a sus noviecitos o noviecitas por congraciarse con ellos y el\notro lo recibe y se lo manda al amigo y este a su vez a otros amigos y\nen 5 minutos esta todo el colegio con las imágenes, tenemos ya\nsuicidios en Colombia un número importante en este tema, muchos\ncasos de impacto, y uno cómo regula eso, pero más allá el tema del\ngrooming que no tenemos traducción para eso y es cuando un adulto\nse hace pasar por un niño en internet para forzar a otros niños a hacer\ncosas y de ahí surgen practicas de pornografía infantil, los temas muy\nimportantes que aquí hay unos que sufrimos y yo también, todo un\nriesgo, la dependencia uno se vuelve adicto a esto, cómo manejar esa\nadicción, y estoy seguros que ustedes todos con sus familias lo han\ndiscutido, entonces nosotros montamos un programa que se llama En\nTIC Confió, programa que le enseña a los padres, a los estudiantes y\na los profesores a saber cuáles son esos riesgos y cómo manejarlos,\nhemos hecho muchos contenidos, producciones en televisión,\ntenemos un gran movimiento en redes sociales para eso, yo los invito\na ustedes para que nos propongan por ejemplo escuelas en sus\nmunicipios donde no hemos ido, para que nos acompañen y vean ese\nprograma en vivo y en directo cómo es, tenemos un programa y\nutilizamos la misma estrategia, tenemos gente en la calle yendo a\nhacer esas presentaciones por todo lado. Nuestra meta es que en los\npróximos 4 años veinticinco millones de colombianos (25.000.000)\nestén capacitados en el TIC Confió, es una cosa muy ambiciosa, ¿por\nqué? Porque aquí no hay forma de regular eso, aquí no hay Estado\nque valga, entonces apague la red, eso no se puede regular, la única\ncosa es educar a la gente, entonces cómo regulo ese el problema con\nel tema de la televisión, si la televisión se puede regular y le ordena a\nlos canales a hacer no se qué cosas, ¿usted cómo regula internet?,\n¿cómo regula los contenidos?, técnicamente no es que no sea\nimposible, China si lo ha hecho, Venezuela lo está haciendo, pero en\npaíses donde la libertad de expresión no es un derecho Constitucional\ncomo si lo es en Colombia.\nEntonces es un reto muy grande; yo los invito además a que vean este\nprograma con nosotros, lo estamos mejorando ahora también,\npasándolo a otro nivel y justamente hicimos de la mano con la\ntelevisión pública con TV Andina y con Plaza Sésamo una serie de\ntelevisión que también va por las redes sociales y que es candidata a\nun premio EMI, ese es uno de los contenidos por lo que estamos de\ncandidatos a los premios EMI; en este tema de usuarios es muy\nimportante.\nTambién encontramos unos usuarios muy importantes, las personas\ncon discapacidad en Colombia, por ejemplo: hay más de un millón\ndoscientas mil (1.200.000) con problemas de discapacidad visual,\npiensen ustedes como hace una persona ciega para navegar por\ninternet, ahí sí que queda todavía más desplazado, entonces logramos\nuna cosa aquí con el apoyo de la Comisión Sexta en el gobierno\npasado y fue sacar una ley para que el Ministerio TIC desarrollara una\naplicación, en comprar un Software que se llama el ConVertic a través\nde la cual todas las personas con discapacidad audiovisual o\ncualquier colombiano lo descarga gratis. Un Software que le lee la\npantalla del celular, tableta o computador y así la persona ciega\npuede navegar por internet, impresionante el efecto que ha habido,\nsuper positivo, es totalmente gratis, esto en Estados Unidos o en\nEuropa vale 1.500 dólares por persona, aquí es totalmente gratis, lo\ngramos, por ejemplo yo quiero invitarlos a ustedes también a que lo\nvean, a que las personas invidentes vayan a cine, con tecnología\ntotalmente colombiana, dos veces al mes, el primer sábado y el tercer\nsábado de cada mes ya estamos en nueve ciudades y que podamos\nllegar a más y más ciudades con este programa que se llama cine\npara todos y tiene un éxito maravilloso, para las personas que no ven\npuedan ir también a cine y no con películas viejas, películas de\ncartelera, tenemos una alianza con Cine Colombia, que además nos\npresta las salas, nos da las películas para procesarlas totalmente\ngratis, inclusive enzima las gaseosas y el maíz pira, este es un muy\nbuen plan.\nTambién logramos una cosa maravillosa y es que las personas sordas\nhablen por teléfono, es un programa que se llama el centro de relevo y\ntambién los invito a que lo vean porque es una forma maravillosa para\nque la persona sorda. Que día estaba en Neiva, representante Ana\nMaría su tierra, estaba en la calle y llegó un señor y me di cuenta que\nera sordomudo y lo salude, entonces saca de su mochila una tableta y\nme la entrega, yo le digo y esto que, comienzo a mirar la tableta y la\nvoltea hacia él y saca unos audífono y me los pone, empieza a\ngesticular frente a la tableta y me doy cuenta que es nuestro centro de\nrelevo una traductora que está 24 horas y que tele trabaja para el\nMinisterio TIC y que está ahí y que traduce, y el señor me dice ministro\ngracias, porque ayer por primera vez en mi vida fui al médico solo,\n¡solo! Siempre tenía que ir en compañía de mi mamá o mi hermana\npara que me tradujera y ayer fui solo, por primera vez, mi mamá se me\nmurió y mi hermana no tiene tiempo de irme a traducir y yo trabajo en\nuna oficina y yo no sé qué, pero aquí ya puedo ir al médico solo,\ntenemos hoy en día muchísimos beneficiarios de ese programa porque\ntenemos traductoras y además uno cree que aquí hay muchísimos\ntraductores y en Colombia no hay traductores de lenguaje de señas.\nComo no conseguimos dijimos tiene que haber, pues claro, las mamas\nde los niños que tienen discapacidad son traductoras, fuimos a sus\ncasa y le dijimos le ofrezco trabajo, le pongo aquí un computador y\ntrabaje desde la casa, entonces una persona sordo muda a través de\nuna tableta, computador o celular, va a ese sitio, tiene que registrarse,\netc. pero a través del lenguaje de señas le contesta la señora y le dice\na usted donde quiere llamar, la señora tiene un sistema en el mismo\ncomputador para llamar a cualquier teléfono totalmente gratis y\nconecta la persona, y le dice aquí lo está llamando una persona\nsordomuda yo le voy a traducir y le traduce y funciona\nmaravillosamente. Entonces hemos aprovechado las tecnologías de la\ninformación también para desarrollar programas para personas con\ndiscapacidad y eso es muy importante.\nHemos avanzado en todos esos aspectos de las TIC,s y repito\naprendimos que las TIC,s no son solo de fierros, no solo de llevar la\ntecnología, es de gente, de hacer aplicaciones, de capacitar a la\ngente, pero también el éxito radica en trabajar con las regiones repito y\nnosotros hicimos una cosa y fue crear un programa de regionalización\ny logramos que todo el país se montara en este plan y que\nmultiplicaran esto, por eso hoy tenemos Norte de Santander Vive\nDigital, Huila Vive Digital, Neiva, Boyacá Vive Digital, Tenemos\nprogramas en todas partes en alianzas con los gobernadores, con los\nalcaldes para multiplicar lo que hacemos, muchos de ellos crearon las\nSecretarías de TIC,s o Consejerías de TIC,s que nos ayudan a\nejecutar y a linear toda la oferta del ministerio pero también a crear sus\npropias soluciones. Creamos con ellos grandes laboratorios de\ndesarrollo y aplicaciones, tenemos 17 de esos laboratorios, trabajamos\nconjuntamente para llevar la tecnología a las escuelas y esto pues\nhicimos una cosa que ahora es una buena práctica y la estamos\nhaciendo para todo el Plan Nacional de Desarrollo. Nosotros nos\nfuimos departamento por departamento y municipio, capital por capital,\nnos fuimos a todos los municipios, y como Ministerio TIC,s hicimos\nunos memorandos de entendimiento con ellos que hizo que todo\nnuestro plan se regionalizara y en ese memorando de entendimiento\nteníamos claramente unos indicadores, unas metas, unos\ncompromisos a los que les hemos hecho fiel cumplimiento, la\nrepresentante Marta Patricia Villalba cuando era alcaldesa allá fuimos\ny hicimos unos acuerdos y los cumplieron, se cumplieron totalmente,\nentonces eso hicimos por todo el país; porque es vital trabajar con las\nregiones, vital trabajar con las regiones y seguiremos haciéndolo de\nesa forma, en algunos proyectos en algunos pocos problemas de\nejecución de los alcaldes y de los gobernadores, pero en general a\nfuncionado muy bien y vamos a seguir obviamente con esa política. Y\nademás esa práctica de comprometerse y por en blanco y negro con\ncada uno ellos ahora el DNP la está utilizando para todo el Plan de\nDesarrollo y nosotros comprobamos que es una muy buena práctica,\nademás que no es un tema únicamente lo que el Ministerio TIC tiene\nque hacer allá, sino es de lo que todos tenemos que hacer, yo siempre\nvoy allá y digo esto es como la pirinola todos ponen, el tema ponemos\nahí en blanco y negro que ponen, yo quiero obviamente que ustedes\nen sus regiones nos acompañen en ese proceso de concretar para los\npróximos 4 años esos compromisos que sean justamente los garantes\nde la ejecución de esos compromisos los próximos 4 años.\nEntonces repito estoy muy contento de estar aquí en la Comisión\nSexta, y que estos resultados que hemos tenido hasta ahora son la\nbase para pasar a otro nivel y en este otro nivel que estamos\ntrabajando en el nuevo Plan de Desarrollo queremos que ustedes nos\nayuden primero con enrutar debidamente para donde tenemos que ir y\nsegundo que nos acompañen en la ejecución de estos programas.\nMuchas gracias presidente.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-29T10:40:00-05:00", "transcript": "9131-acta-015-de-29-de-octubre-de-2014", "order": 37, "name": "H.R. Martha Patricia Villalba Hodwalker"}