{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, buenos días para los compañeros de la\nComisión; también para el ministro Diego Molano, gracias por atender\na esta citación.\nQuería presidente dejar una constancia en virtud del debate que se\nadelanto ayer en el Congreso de la República, en la plenaria del\nSenado de la República, con relación al proyecto metro; y en virtud\nque está hoy en esta sesión el ministro de las Telecomunicaciones,\nme parece que es fundamental poder propiciar un espacio de cómo\npodemos aprovechar este proyecto para generar alrededor del toda\nuna especie de valor agregado para la ciudad, ministro, que estas\ncompañías que vienen en cierto modo a entregarnos conocimiento,\npodamos generar alrededor del proyecto metro todo un clúster que\npermita que este proyecto genere capacidades para futuros\ndesarrollos en el país. Colombia no tiene ningún tipo de experiencia en\nconstrucción de metros y pienso yo que es una oportunidad de oro\npara poder generar todo un proceso de valor agregado para pequeñas\nindustrias, para pequeños proyectos de innovación asociados al\nproyecto metro.\nDe otro lado presidente también señalar que estamos muy\npreocupados porque ayer el Gobierno Nacional señaló que debe\nprimero haber una institucionalidad, y esa institucionalidad pasa por la\ncreación de un proyecto metro, de una empresa metro, de poder\ngenerar también unos arreglos institucionales locales y yo\nverdaderamente veo muy difícil que en el corto plazo en Bogotá D.C.\nse pueda hacer.\nY por último presidente hemos radicado un proyecto que está en\ndiscusión, ministro y, director de la Agencia, un proyecto que busca\nponer unas reglas básicas, mínimas, para la instalación de antenas en\nel país, antenas de telecomunicación, es fundamental porque cuando\nusted habla con los operadores hay más de 1200 reglamentos, cada\nmunicipio tiene su propio Plan de Ordenamiento Territorial y ponen las\nreglas para la instalación de antenas para la implementación de la 4G;\nBogotá D.C. requeriría alrededor 40.000 antenas más, y esto está\ngenerando unos conflictos en los territorios porque infortunadamente\nel tema legal y el tema de permisos no está como tan claro; y a su vez\nyo veo la otra cara, y es que si no se instalan antenas, pues no hay\ncalidad, habrán esos espacios donde se denominan huecos donde no\npuede llegar el espectro y las llamadas se caen. Entonces quería\nprimero darles a conocer que esta iniciativa la radicamos y también\npara poder generar un espacio de discusión ministro, sé que es un\nproyecto ambicioso, revisamos la experiencia de Barcelona España,\nellos tienen una red de monitoreo, no solamente de las antenas sino\ntambién de la contaminación no ionizante, porque hay fallos de tutela\nseñor presidente que ya han ordenado la reinstalación de estas\nantenas porque han asociado cierto tipo de enfermedades con la\npresencia de esas instalaciones cerca a los hogares.\nEntonces ministro y, director de la Agencia Nacional del Espectro, sí\nme gustaría y formalmente lo solicito, abrir un espacio de discusión\npara poder agilizar este proyecto que ha radicado la bancada del\nMovimiento MIRA y poder tener hoy unas normas más claras para que\nlos operadores puedan cumplir sus objetivos de implementación de la\n4G en el país.\nY por último presidente me gustaría que pudiéramos adelantar aquí un\ndebate, continuar el debate que usted muy gentilmente propició con el\ntema de los pequeños trasportadores, ese tema no se ha solucionado\ny poder darle una segunda revisión a los avances de los compromisos\nque tuvo aquí la, ministra en relación a los sistemas integrados de\ntrasporte público del país que están totalmente quebrados y\ndesfinanciados; muchas gracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-29T10:38:00-05:00", "transcript": "9131-acta-015-de-29-de-octubre-de-2014", "order": 25, "name": "H.R. Carlos Eduardo Guevara Villabon"}