{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidenta, doctor León es para hacerle dos\nconsultas; uno es y oímos que la unión entre UNE y Tigo se pasan los\ntopes, ahí que se va a hacer o que decisiones se van a tomar con\nrespecto. Y lo otro, esta ocupación de los 700 MHz, de los 14 canales\nson los canales locales sin ánimo de lucro que existen en las\nciudades.\nLo otro es que piensa usted de la decisión que tomo México con\nrespecto a los 700 MHz de crear una red nacional, uno diría que es\ncasi muy parecido a lo que se hizo acá con la fibra óptica.\nÓscar León Suárez -, Director de la Agencia Nacional del Espectro\n(ANE):\nBueno con respecto al primer tema de la fusión de UNE y Tigo al\nmomento de las dos empresas se fusionan hacen que se sobrepasen\nel tope de bandas altas en 50 MHz, ¿qué tiene que hacer? es una\ndecisión que ya fue establecida por la Superintendencia de Industria y\nComercio, ellos indicaron que deben regresar esa cantidad de\nespectro o cederla a un tercero hay unos plazos que deben cumplir, el\nprimero de los plazos se vence el 20 de noviembre en la cual deben\npresentarle formalmente ante el ministerio TIC indicando cual es el\nespectro que ellos van a devolver, deben indicar si van hacer cesión\nde ese espectro a un tercero o si van a devolverlo a el Estado y una\nserie de condiciones adicionales que ellos deben cumplir de acuerdo a\nla Ley 1341, una vez reciba el ministerio esa solicitud formal entra a\nhacer la evaluación del mismo y precisamente se dará la respuesta. Al\nmomento no ha sido radicada formalmente esa solicitud, lo que hay\nhasta el momento es ya la decisión por parte de la entidad de\ncompetencia en cuanto a que no pueden quedarse con ese espectro,\nporque quedarían precisamente teniendo una cantidad superior a la\nque tendrían los otros operadores y eso haría que tuvieran\ncondiciones preferenciales que afectan el nivel de competencia,\nentonces digamos que ya está claro eso, ahora falta ya es la parte\nprocedimental, logística para saber que devuelven y en que periodo de\ntiempo se va a devolver,\nRespecto a que canales no son solamente estos canales sin ánimo de\nlucro, estamos hablando que esta RCN, Caracol, RTVC, hay canales\nregionales, hay universidades, son realmente operaciones muy\ngrandes que no solamente están cubriendo de pronto una universidad,\nestamos hablando que en el caso de alguno de ellos están cubriendo\nBogotá, Cali, Medellín y todo los Conurbados, eso significa una\nafectación entre el 60% y 70% de la población colombiana, entonces\nrealmente es una afectación compleja, grave la cual hace que\nprecisamente no s pueda hacer el uso de este espectro.\nRespecto al proceso que se lleva en México ellos siguen haciendo\nrevisiones, yo me he reunido con ellos en barias oportunidades para\nanalizar el tema, inclusive la mayoría de países en Latino América\nestán viendo que de pronto no es la mejor alternativa para hacer el\nuso de ese espectro en el sentido que van a definir un tercero que va a\noperar esa red y ese tercero no son los operadores; en la cosa de los\noperadores primero no tiene la experiencia en el manejo de los\nusuarios, segundo son los que tiene aquellos descuentos o economías\nde escala en la tecnología y otra cantidad de logística y operativas que\ntienen, al no tener esto el que llegue a operarlo significa que tendría\nsobrecostos que necesariamente van a hacer trasladados tanto a\noperadores como a los usuarios, lo que es una alternativa es de las\npocas innovadoras que a un requiere tener en cuenta muchos otros\nelementos. Y ellos siguen analizando porque son consientes\nprecisamente del posible impacto en contra que pueden tener con esa\nsolución, no está decidida completamente y ellos están analizando y\nnos están preguntando recomendaciones para tomar una mejor\ndecisión.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-29T10:40:50-05:00", "transcript": "9131-acta-015-de-29-de-octubre-de-2014", "order": 42, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}