{"session": "Comisión Sexta Senado", "text": "O sea más que en el tema de servicios, es en mercados en donde no\ntiene estas posibilidades de pago y sectores alejados. Si existe alguna\nregulación especial para estos mercados, es eso.\nJuan Manuel Wilches Duran - delegada de la Comisión de\nRegulación de Comunicaciones:\nPues en general la regulación que expide la CRC está basada en los\ndiferentes análisis que se hacen del mercado como un todo, en dado\ncaso podría llegar a definirse por ejemplo un mercado regional en\ndonde se encuentra algunas fallas específicas en alguna zona\ngeográfica donde por ejemplo la oferta o la demanda de servicios no\nreflejan un mercado en competencia y en ese sentido la CRC\ninterviene arrancando por medidas mayoristas y encaso de ser ya\nnecesario medidas minoristas como tarifas. Ahorita precisamente\nestamos haciendo una revisión del mercado de datos a nivel nacional,\ntodo el mercado de datos móviles, fijos y demás y posiblemente de ahí\nva a salir un análisis de problemas que puedan existir por ejemplo\ncomo lo que usted menciona en ciertas zonas del país donde la\nprovisión del servicio de pronto hay un solo operador que lo está\nprestando y sea necesario intervenir, estamos en ese proceso y existe\nla posibilidad de establecer regulación de ese estilo, pero hasta el\nmomento no hemos encontrado la necesidad de regular mercados\nespecíficos de ese estilo.\nIsabel Cristina Fajardo Arévalo - delegada de la Comisión de\nRegulación de Comunicaciones:\nPara complementar, los análisis del mercado aunque ahora en nuestra\nregulación existe una definición exhaustiva de los mercados relevantes\nque es objeto de nuestro estudio, parte de las cosas que también\nestamos haciendo es la revisión de toda la regulación, es mirar la\nnecesidad de que en cada caso en particular se haga un análisis\nespecífico del mercado, en este sentido no tener una precondición que\nle diga a uno es que el mercado es este, sino realmente mirando en\ncada momento determinado en el que uno pueda determinar si existe\nalguna problemática en ese mercado hacer en ese momento\nespecifico la determinación de cuál es el mercado relevante y no\nbasarnos solamente en el listado existente de los mercados porque en\nmuchas veces lo puede llevar a uno a conclusiones de pronto\nerróneas si uno ya a predeterminado cual es ese mercado, entonces\nparte de lo que estamos haciendo ahora como mencionaba el doctor\nJuan Manuel, es haciendo una revisión de los mercados relevantes, de\ntoda la metodología actual que la Comisión como tal aplica a esa\ndefinición de los mercados relevantes y en algunos mercados\nespecíficos como es en el mercado de datos y de acceso a internet\nque obviamente tiene una importancia como la hemos visto en este\ndebate, pues estamos haciendo una revisión especifica de estos\nmercados y entre otras cosa la primera revisión que estamos haciendo\nes la definición misma del mercado que atiende a algo de lo que el\nrepresentante Ciro mencionaba en el sentido de cómo vamos a definir\nese mercado, esa definición si corresponde con la realidad, si incluye\na todos esos posibles usuarios y teniendo en cuenta su situación\nsocioeconómica. Esos son los temas que ahora en nuestra regulación\nestamos teniendo en cuenta en el sentido de no partir de una\ndefinición previa de un mercado que además puede cambiar muy\nrápidamente dado la dinámica de este sector y lo que vamos a hacer\nes realmente en cada caso, vamos a hacer primero una revisión del\nmercado como tal y como hemos visto en muchos casos los mercados\npueden atender a diferentes realidades geográficas como tal, algunos\nmercados son de naturaleza nacional, mientras otros mercados son\nlocales, entonces este tipo de elementos son los que tenemos que\ntener en cuenta en nuestra regulación y en los análisis que estamos\nrealizando y es así como posteriormente cuando ya estas propuestas\nregulatorias salgan a conocimiento del sector podríamos discutirlas\nmucho más a fondo.\nJuan Manuel Wilches Duran - delegada de la Comisión de\nRegulación de Comunicaciones:\nUn ejemplo super corto que alcance a mencionar de pronto no quedo\nlo suficientemente claro, ahorita publicamos una propuesta para definir\nsi es necesario establecer la fibra óptica como instalación esencial, la\nfibra óptica en todo el país, todos los municipios en este momento\nestán conectados pero posiblemente hay restricciones para el acceso\na esa fibra óptica como capacidad de transmisión, entonces que\ncualquier operador pueda conectarse a esa fibra y en ese sentido\ntransmitir todos los datos que salgan de esa región especifica, eso no\nestamos interviniendo el mercado especifico minorista sino el mercado\nmayorista y eso puede hacer que tengamos mucho más ofertas de\nopciones para los usuarios en esas zonas especificas.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-29T10:42:30-05:00", "transcript": "9131-acta-015-de-29-de-octubre-de-2014", "order": 51, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}