{"session": "Comisión Sexta Senado", "text": "Muchas gracias señora presidenta, saludar muy especialmente al\nministro, Diego Molano; al doctor Oscar León, a los comisionados de\nla Comisión de Regulación de Comunicaciones, doctor Wilches y a la\ndoctora Isabel. Señora presidente yo quería solicitarle a usted que\ncomo hubo un receso y varios compañeros salieron, que se les\npudiera llamar por Secretaría para informarles que el debate empezó,\nya que varios de ellos me están acompañando en este debate.\nEste debate en materia de comunicaciones, de revisar la política de\nservicio y acceso universal adquiere cada vez más una importancia,\nno solo por el reconocido efecto, reconocido instrumento que se\nreconoce a nivel internacional de desarrollo de las tecnologías de la\ninformación y las comunicaciones en los diferentes sectores tanto\neconómico, sociales y políticos, y en los diferentes sectores de una\nsociedad como el Gobierno, en la salud, la educación, el turismo, el\nsector agropecuario que cada vez más utilizan las tecnologías de la\ninformación y las comunicaciones, como un motor de desarrollo de\nestos sectores, sino también porque el Estado viene realizando unas\nimportantes inversiones y viene adelantando unos importantes\nproyectos y es importante analizar si se están generando los efectos\nque se requieren que lleguen a las poblaciones más apartadas, que\nlleguen a los hogares con mayor pobreza, si cumple ese gran objetivo\nque las tecnologías de la información y las comunicaciones son\ncapaces en una sociedad de disminuir la pobreza, de hacerlo un país\nmás competitivo y más productivo. Y más si tenemos en cuenta que\nen nuestro ordenamiento jurídico los diferentes servicios de\ntelecomunicaciones sin excepción son considerados como un servicio\npúblico, así lo dice la Ley 1341 en el artículo 10°, donde establece que\nlas telecomunicaciones son un servicio público, la misma Ley de\nTelevisión, tanto la Ley 182 como la Ley 1507 establece la televisión\ncomo un servicio público, la Ley 1369, Ley Postal también establece\neste servicio postal como un servicio público y el mismo Plan de\nDesarrollo del presidente Juan Manuel Santos tiene ese gran objetivo\nde llegar a toda la población colombiana con estos importantes\nservicios de las tecnología de la información y las comunicaciones y\npor eso diría uno que el Congreso de la República ha venido\ndesarrollando varias legislaciones dándole instrumentos al Gobierno\nNacional para desarrollar los diferentes programas y el Gobierno no\npodría decir que ha respondido a este gran reto que nos coloca a\nnosotros como Estado.\nLa Constitución Política en su artículo 365 vincula los servicios como\nla función social de Estado que le impone el deber de asegurar el\ncumplimiento de sus finalidades sociales y establece prácticamente\ndos presupuestos; uno de eficiencia que estos servicios deben\nprestarse eficientemente y el otro un presupuesto de universalización\nque estos servicios deben estar destinados a todos los habitantes del\nterritorio nacional.\nY de la misma forma las diferentes jurisprudencias nos dicen que\nestos servicios constituyen la concreción material y efectiva de la\nclausula del Estado Social de Derecho, que la política constitucional\nrelativa al exceso y servicio universal a los servicios públicos es un\ndeber ineludible del Estado; el Estado por lo tanto tiene la gran\nobligación de promover la competencia, las inversiones, pero también\nde asegurar el servicio universal, las inversiones para estar al tanto de\nlos avances tecnológicos, la competencia para garantizar la\ninnovación, la eficiencia económica y la satisfacción de los usuarios y\nen aquel sector del mercado donde no es posible o no hay los\nincentivos posibles para que llegue la inversión basada en\ncompetencia, el Estado debe garantizar esta prestación de los\nservicios; eso sucede en cualquier mercado, en cualquier país tienen\nestos programas para asegurar este servicio universal. Si nosotros\nrevisamos el mercado en la presentación, vemos que si hacemos una\ngrafica teniendo en cuenta el aislamiento geográfico y el nivel de\npobreza hay un primer sector del mercado que casi que el mercado es\ncapaz de suplirlo por sí solo y quizás ahí no juega un papel importante\nlas inversiones de tipo público pero si las regulaciones que el mismo\nEstado pueda tener y siempre encontramos que casi que son las\ndiscusiones diarias en temas como los niveles de competencia, los\nniveles de calidad en la prestación de los servicios y los nuevos\nservicios que se puedan estar presentando. O inclusive las\ncompetencias o los diferentes conflictos que se presenta entre los\ndiferentes operadores, hoy no nos vamos a interesar en ese sector del\nmercado que también nosotros lo hemos venido debatiendo en esta\nComisión y diría uno al inicio de este debate se planteo un elemento\ncomo es el despliegue de infraestructura, las barreras que puedan\nexistir para este despliegue de infraestructura o el mismo análisis de\nlos diferentes efectos que puedan generar este tipo de despliegue,\npero ese no es el objetivo del debate en el día de hoy.\nTenemos un segundo sector de este mercado que diría uno lo impulsa\nmás el Estado, lo impulsa a través de regulaciones y a través de\ninversión pública, regulaciones como fomentar el uso compartido de\nlas infraestructuras, disminuir las tarifas de interconexión, políticas de\nreducción de impuestos tanto en servicios como en terminales y la\nmisma atribución de espectro a precio razonable nos pueden ayudar a\naumentar este servicio universal y el Gobierno colombiano para\npromover estas inversiones de servicio universal a través de la ley.\nPrimero a través de la Ley 1341 creó el Fondo de Tecnologías de la\nInformación y las Comunicaciones que tiene como objetivo básico el\nfinanciamiento de los planes, programas y proyectos, para facilitar el\nacceso a todos los habitantes del territorio nacional de los servicio de\ntelecomunicaciones. Uno diría que a través de la historia el Gobierno\nNacional ha venido implementando políticas que promuevan este\nservicio y acceso universal, pero es a partir del año 1990 donde se\ngenera un plan especial de telefonía social, de agenda de conectividad\ny define dos aspectos importantes, define lo que es el acceso\nuniversal y lo que es el servicio universal; el acceso universal lo define\ncomo la prestación de los servicios a una distancia aceptable, y el\nservicio universal que le llegue a los hogares colombianos estos\nservicios. Y define tres elementos: que estos servicios deban tener\ndisponibilidad, que sean disponibles para todo el territorio nacional,\nque tengan accesibilidad para toda la población colombiana así tenga\nlimitaciones de discapacidad y que estos servicios sean asequibles a\ntoda la población.\nHasta el año 2010 los principales programas del Gobierno Nacional\nfueron el de Compartel que llegaba con telefonía a los sitios más\nalejados, los telecentros y la agenda de conectividad, después con el\nnuevo Gobierno a partir del 2010 con el presidente Juan Manuel\nSantos y quien lo ha venido liderando, el ministro, Diego Molano, se\ncrea en nuestro país el Plan Vive Digital que tiene unos objetivos muy\nespecíficos y uno ve que está orientado, empieza hacer una\ntransformación hacia el servicio universal. Se entendía que antes del\n2010 la política, a pesar que nuestra Constitución habla de servicio\nuniversal, la política está orientada más al acceso universal por\ncondiciones económicas y por tecnología; hoy los avances\ntecnológicos nos permiten pensar en un servicio universal para toda la\npoblación colombiana y por eso se coloca en este Plan Vive Digital\nunas metas: primero aumentar las conexiones de banda ancha, llegar\na 8.88 millones a pesar que no podría decir que todavía sigue siendo\nuna penetración incipiente cercana al 20% de la población colombiana,\nhubo unos avances importantes en los 4 años. El programa de la\nautopista de fibra óptica, la red de fibra óptica nacional, llegar a cada\nuno de nuestros municipios con fibra óptica es también un avance. Ahí\nhay unos retos importantes, como desarrollar esa fibra óptica\nprincipalmente en estos municipios de categoría sexta, como\nincentivar a los operadores para que puedan prestar los servicios y no\nexista lo que uno parece que puede estar existiendo en nuestro país:\nuna concentración de prestación de servicios en las grandes ciudades\ny por lo tanto una gran competencia y nos podemos estar olvidando de\nasegurarle la prestación de los servicios a estas poblaciones más\nalejadas, y de lo mismo alcanzar unas conectividades de internet tanto\na los hogares como a las microempresas que es fundamental para\npromover la productividad y competitividad en nuestro país.\nComo se dijera estos proyectos aunados con los proyectos de los\npuntos vives digital y quioscos vive digital, tenían una orientación más\nal acceso del servicio; hoy con las metas del Plan Vive Digital dos, y\nuno podría decir que gracias al milagro de la telefonía móvil de romper\nprácticamente ese gran obstáculo de poder llegar a los sectores más\nalejados, hay unas metas más orientadas hacia el servicio universal y\npor eso las principales metas es llegar con tecnología 4G a todas las\ncabeceras municipales. Ahí vale la pena poder avanzar aun más de\nlas cabeceras municipales, yo creo que las tecnologías nos permiten\navanzar más allá de una cabecera municipal y de esto empezar a\npensar en servicios al sector rural que es el gran rezago que podemos\ntener nosotros hoy como sociedad no solo en materia de tecnologías\nde la información y las comunicaciones si no en materia de toda la\nprestación de los servicios. Y por eso diría uno que ese gran propósito\nde alcanzar la paz no solo es lograr una reconciliación, sino lograr una\nmayor equidad del sector urbano y el sector rural; desarrollar aun más\nel proyecto de fibra óptica, no solo llegar a los municipios sino lograr\nincentivar los diferentes operadores para que exista una competencia\nen materia de prestación de servicios en cada uno de nuestros\nmunicipios; aumentar las conexiones de banda ancha a 27 millones yo\ncreo que es gran reto que nos ponemos como país, lograr casi o\nsuperar el 50% de cocciones de banda ancha que en Latinoamérica yo\ncreo que solo Chile, Uruguay o Argentina tienen unos índices de\npenetración en estos niveles. El programa de Wi Fi público gratis en\ntodos los municipios creo que también es fundamental, principalmente\nen los municipios de categoría sexta. Y ministro ahí diría uno que las\nconvocatorias vale la pena hacerlas con focalización, siempre estos\nmunicipios de categoría sexta cuando hay convocatorias por su baja\ncapacidad institucional difícilmente pueden acceder a los programas\ndel Gobierno Nacional, aquí hay que generarle unos mayores\nincentivos inclusive de asesoría institucional para que no queden\nrezagados y no nos sirva la tecnología, en vez de disminuir brechas\nnos estén sirviendo para aumentar cada vez más las brechas en este\npaís.\nEl otro programa importante es la cobertura de la televisión digital\nterrestre que tiene una meta al 2018 lograr llegar al 100% de la\npoblación nacional, y de lo mismo el número de niños por dispositivo\nya sea tableta o computador que llegue a un niño por estos\ndispositivos yo creo que son unas metas que uno diría al país lo\nlanzarían hacia un gran desarrollo. Pero en estos propósitos hay que\nmirar y tener presente seguramente las diferentes fallas que se han\npodido venir cometiendo en los programas que hasta el día de hoy se\nhan implementado; lo dice si bien los programas de acceso han sido\nun éxito, el programa de compartel, de puntos vive digital, de quioscos\nvive digital, se observa que la demanda en estos programas no es la\nque se quisiera. Yo creo que ahí hay un punto de análisis,\nseguramente la gran cobertura que ha tenido la telefonía móvil a\npodido estar compitiendo con estos programas y esto inclusivamente\nestá generando una distorsión en el mercado; de la misma forma estos\nprogramas especialmente los puntos vive digital, quioscos vive digital,\nla misma agenda digital de conectividad de instituciones públicas, hay\nque pensar en el sostenimiento de estos programas más allá de los\ncontratos que hoy en día se tienen, el programa compartel una vez\nterminaron los contratos se termino y estas fueron unas grandes\ninversiones que realizo el Gobierno Nacional y evitar de esta forma\nsubsidiar servicios que de cualquier forma podría proveer el mismo\nmercado. Y estamos dejando por fuera las personas, las instituciones\no los sectores de nuestro país que realmente necesitan este servicio, y\nese último sector que nos queda que hoy seguramente no tiene\nservicio y que es el gran reto como país llegar a ese mercado sin\nservicio que tiene unas características muy particulares, estos son\nmercados dispersos, con baja capacidad de pago, con bajo nivel de\neducación, zonas de difícil acceso y creo que configura esa visión que\ntiene el presidente Juan Manuel Santos de construir un país en paz,\nequitativo y educado, yo creo ministro que ahí tanto usted como todo\nel Estado colombiano tienen o contamos con la mejor herramienta\npara ser posible esta visión, y por eso creo que no solo es un objetivo\nde nuestro país, sino los diferentes organismos a nivel internacional\nque promueven tanto el desarrollo humano como las Naciones Unidas\no que promueven el desarrollo de las tecnologías como la UIT, y de las\nmisma forma ese propósito del Gobierno o del país de hacer parte de\nla OCDE tiene esa gran meta de que todos estemos conectados, es\ncomo una gran meta no solo de país sino de sociedad.\nPor eso con el fin de que podamos avanzar en estos propósitos de\nque todos los colombianos podamos tener los servicios de tecnologías\nde la información y las comunicaciones con disponibilidad, con\naccesibilidad y asequibilidad, valdría la pana revisar principalmente\ncuatro aspectos de esta política: primero el fondo de las tecnologías\nde la información y las comunicaciones, segundo si a través de una\npolítica de espectro especial en los sectores rurales podríamos\navanzar significativamente en este propósito y analizar la política de\ntelevisión y acceso y servicio universal que se piensa implementar y\nde la misma forma el servicio móvil; si nosotros analizamos el fondo de\ntecnologías de la información y las comunicaciones y teniendo en\ncuenta algunas recomendaciones de la OCDE vemos ministro que\neste fondo tiene unos grandes gastos de funcionamiento. Casi el 30%\nquizás más, se gastan en funcionamiento y por eso la OCDE dice que\nla generosa disponibilidad de fondos y el hecho que deban gastarse\nen un año se suscitan dudas sobra la eficiencia de este sistema que\nhay actualmente implementado y dice que no parece que exista un\nanálisis costo-beneficio de las inversiones para promover la TIC,s y\nque se debe implementar un filtro para evaluar realmente el impacto\nque se están teniendo en esta inversiones de tal forma que no\ndesplace la inversión privada. Que inclusive se debe pensar no en un\nfondo de tecnología de la información y las comunicaciones, sino en\nun fondo de servicio universal que hoy el fondo TIC,s tiene muchos\nfines que realmente quizás no lo hace y se orientan hacia este\npropósito que debería tener estos recursos que se tiene para\npromover las tecnologías de la información y las comunicaciones.\nY teniendo en cuenta ese sector del mercado que debería existir en\nlas iniciativas un mayor equilibrio entre las iniciativas de oferta y\ndemanda, hay que colocar a funcionar toda esa oferta que hoy se\nviene realizando con la fibra óptica 4G en todos los municipios, a\nmayores coberturas unos mayores incentivos a la demanda teniendo\nen cuanta esas características y esas espaciales condiciones de este\nsector de la población. Como la principal herramienta que se tiene es\nel servicio móvil para lograr este servicio universal, el espectro\nradioeléctrico quizás tiene la mayor importancia en este propósito y los\nservicios universales se convierten en el principal medio de acceso a\ninternet tanto urbano como rural y aquí se ha venido avanzando en el\nproceso subastas de espectro radioeléctrico y tenemos casi que un\ngran reto en el proceso de asignación del dividendo digital y\nprincipalmente por las características que tiene esta banda de\nespectro que ha sido liberada de los servicios o del proceso de\ndigitalización de la televisión, principalmente la banda de 700 MHz,\n900 MHz y 450 MHz y quizás se pueda avanzar a la banda de 600\nMHz, las características de esta banda es que permite llegar con\ncobertura a zonas rurales y apartadas, tiene mayor cobertura con\nmenos infraestructura y esto le genera una disminución o unas\neconomías grandes a los operadores.\n¿Qué preocupaciones podemos tener en estos momentos? Es que los\noperadores que uno dirían que tiene mayor cobertura, como son, Claro\ny Movistar en estas bandas bajas, prácticamente según ya la\nregulación tiene los topes máximos, por lo tanto ellos difícilmente\npodrían acceder a estas bandas y son quienes se podrían\ncomprometer con una mayor cobertura universal. Y lo otro que buscar\nuna mayor competencia seguramente esta subasta buscaría que\nquienes no tengan estas frecuencias bajas y tienen la mayor\nproporción en frecuencias altas, y como diaria uno casi que es la\nlógica, para buscarles una mayor competencia se les asignaría y esto\nresultaría seguramente si en una mayor competencia pero en ese\nprimer sector del mercado y no podríamos nosotros casi que\naprovechar estas tecnologías para aumentar el servicio universal; por\neso creo ministro que vale la pena revisar el decreto 2980 en materia\nde topes de espectro de tal forma que se tenga ese objetivo superior\nde lograr el acceso, el servicio universal de lograr en las zonas rurales\nestos servicios de telefonía móvil, y para esto valdría la pena que hoy\nconociéramos nosotros ¿cómo va ese proceso de liberación de estas\nbandas de espectros radioeléctrico?, ¿cuál es el objetivo principal de\nesta subasta del dividendo digital? ¿Si se ha pensado en algunas\nmedidas especiales en la subaste del dividendo digital, que favorezca\nla cobertura en estos sectores apartados?\nEl otro tema el de la televisión es importante porque ha sido el medio\nque como sociedad hemos utilizado no sólo para el entretenimiento\nsino que como medio de educación y es la televisión, que tanto la Ley\n182 como la Ley 1507 lo consideran como servicio público. Y esto\ncomo Estado nos compromete a que tengamos un cubrimiento en todo\nel territorio nacional, en el documento CONPES 3815 de 2004 diría\nuno que los lineamientos que se generan ahí contribuyen a garantizar\nel servicio universal, un primer sector se cubriría a través de la\ntelevisión digital terrestre y el sector de difícil acceso se cubriría con\nservicios satelitales, yo creo ministro que a la gran difusión que se le\nha venido realizando a la televisión digital terrestre que aquí la\nAutoridad Nacional de Televisión el mismo ministerio y RTVC, han\njugado un papel muy importante en que todo los colombianos\nconozcamos y se nos generen unas grandes expectativas sobre los\nservicios de televisión digital terrestre; y en este proceso de\nimplementación quisiéramos nosotros saber si este mismo espacio\nsatelital se utilizara en la red de transmisión nacional y regional de la\ntelevisión, yo creo que esto optimizaría y les generaría una\ndisminución de costos sustanciales al Gobierno Nacional, de todas\nmaneras ministro en esta política si bien dice uno está bien\nimplementada tenemos algunas preocupaciones y es principalmente la\ndisminución de la cobertura con televisión digital terrestre. Nosotros\nvamos a pasar hoy de tener 220 municipios sin cobertura de televisión\nradiodifundida a 306 municipios, yo creo ministro que aquí hay que\ntener un esfuerzo mayor , un municipio que hoy tenga televisión\nradiodifundida o un ciudadano que hoy tenga televisión radiodifundida\nno va a entender que por llegar al 2019 con mayores avances\ntecnológicos se va quedar sin servicio de televisión, sabemos que le\nestamos ofreciendo la alternativa satelital pero estos servicios\nseguramente los entiende quien en la vida no ha tenido televisión y\nhace un esfuerzo, diría uno casi que toca hacer un curso en el SENA\npara aprender a instalar la antena satelital y obtener estos servicios.\nYo creo que aquí como gobierno hay que pensar que por lo menos los\nmunicipios que hoy tienen servicio de televisión radiodifundida deben\ntener el servicio de televisión digital terrestre, y no abandonar ese\npropósito del CONPES 3518 de que se pueda tener un operador de la\nred pública de televisión. Yo creo que inclusive si se hubiera\nimplementado hoy antes de que el Estado hiciera las inversiones en la\ntelevisión digital terrestre se hubiera conseguido un operador donde\nhubiera implementado toda una red con mayor cobertura y nos va a\nfuturo garantizar una mayor confiabilidad en la prestación del servicio\nde la televisión en Colombia; y para los sectores que nunca han tenido\ntelevisión que están calculado prácticamente en el 8% de la población\ncolombiana hay que pensar en la implementación de programas de\napoyo a la demanda. Ministro, estos mercados como se han dicho son\nmercados con baja capacidad de pago que el gobierno y el Estado\ndebe apoyarlos aquí creo que para lograr realmente ese propósito de\ntener la utilización de estas inversiones que hace el Estado\ncolombiano debe pensarse en un apoyo a la demanda.\nY lo otro que hoy es quizás el más común a toda la sociedad es el\nservicio móvil de voz y acceso a internet; hoy quizás ya la banda\nancha tiene una mayor utilización en móvil que en fijo, diría uno que la\ngran posibilidad que tenemos nosotros como sociedad de lograr\naumentar estas coberturas, si bien el indicador cobertura en materia\nde televisión móvil supera el 100% si se hace un análisis de otro\nindicador importante que son los suscriptores únicos este indicador\nbaja sustancialmente y en nuestro país es cercano al 50%, esto quiere\ndecir que todavía en materia de telefonía y especialmente de telefonía\nmóvil nos falta avanzar hacia mucha población que hoy no tiene el\nservicio, avanzar principalmente hacia los sectores rurales para que se\npueda tener este servicio, y sabemos nosotros que ni los operadores\nvan a llegar por si solos ni la demanda se genera por si solos, aquí hay\nque incentivar para poder llegar y cumplir son estos objetivos, hay que\nincentivar tanto la oferta como la demanda para lograr esos grandes\nobjetivos de que pueda existir un gran despliegue del servicio\nuniversal en nuestro país.\nYo quiero ministro terminar esta intervención con dos mensajes que le\nhacen llegar a usted, uno de agradecimiento el corregimiento de\nPueblo Nuevo en el municipio de la Esperanza, los próximos días\ntendrá esta cobertura de telefonía celular, y otro de recordarle un\ncompromiso de una visita que hiciéramos a Tibú Norte de Santander,\nen el corregimiento de Pachelly, allá quedamos de instalar una antena\nde telefonía móvil, y de la misma forma nosotros que acabamos de\nterminar una campaña política, cuando llega uno a los sectores rurales\nya la gran solicitud que nos realizan es o la televisión o la telefonía\nmóvil, por eso transmitirle a usted esta necesidades de los\ncorregimientos de Aspasica y la Vega en el municipio la Playa, Unión\nCampesina en el municipio de Ábrego y corregimiento las Mercedes\nen el municipio de Sardinata. Esto es el gran proceso que podemos\nhacer para lograr construir una sociedad equitativa. Deben ser los\ngrandes programas del posconflicto en nuestro país y con esto le\nestamos llegando no sólo con servicios de telefonía internet, sino\nprincipalmente con los servicios del gobierno, con la presencia del\nEstado, con servicios de educación, salud y mayores facilidades para\nser el sector agropecuario más productivo y más competitivo.\nMuchas gracias presidenta.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-29T10:39:50-05:00", "transcript": "9131-acta-015-de-29-de-octubre-de-2014", "order": 35, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}