{"session": "Comisión Sexta Senado", "text": "Gracias presidenta, agradecerle también al ministro y a las personas\nque nos acompañaron el día de hoy y voy hacer uso de este debate\nimportante que nuestro compañero Ciro Rodríguez genero, para\nhablar de algunos elementos del Departamento de Santander.\n¡Ministro! Yo pienso que inicio con la palabra o la frase suya que todos\nlos proyectos de tecnología son proyectos de gente, estamos\ncompletamente de acuerdo con ello, creo que definitivamente\nSantander hoy en estos momentos los 87 municipios del departamento\nde Santander están integrados en red de fibra óptica todos, ahora la\nangustia como lo dijimos siempre es qué vamos a hacer cuando ya\ntenemos una autopista y empezamos a necesitar otros dos elementos\nfundamentales que son talento humano con capacidades para el uso\nde estas tecnologías y aplicaciones que le generen valor agregado y\nden soluciones también a todos los deferentes sectores tanto de\ngobierno como de salud, comercio, como la parte cultural, como la\nparte de comunicaciones, la parte de entretenimiento, en fin, con\ncualquiera de los otros elementos que necesariamente hacen uso de\nla tecnologías de la informática y las comunicaciones y hacen uso de\nla fibra óptica para este desarrollo.\nQuiero contarle ministro que en el Departamento de Santander\nestamos incursos en dos proyectos, hay más proyectos pero estos dos\nproyectos que se fundamentan en educación y en salud; en salud\nestamos planteando la posibilidad de que utilicemos estrategias de\natención primaria en salud, utilizando tecnologías de comunicación\ncomo los móviles para que podamos capturar la información que en\núltimas son factores claves de éxito o factores críticos que de alguna\nmanera entran a desarrollar la problemática de las diferentes\npatologías y enfermedades que pueden tener los ciudadanos en\nSantander. Cuando uno hace un análisis importante de eso y cuando\nhace uso de equipos de atención primaria en salud en el\nDepartamento de Santander y se va a los diferentes municipios y\nveredas, encuentra que muchas de las problemáticas de porqué los\nciudadanos Santandereanos se enferman y eso pasa en Colombia, no\ntiene nada que ver con el sector salud, sino tienen que ver con\nmuchos otros sectores como es el problema de la vivienda, como es el\nproblema del agua, como son todos los problemas de saneamiento\nbásico; por ello es fundamental para que podamos hacer una\nintegración definitivamente de los diferentes sectores que usemos las\ntecnologías de la informática y comunicación como elementos que nos\npermitan en tiempo real tener información para toma de decisiones y\nen este caso en el sector salud para que los epidemiólogos tomen\ndecisiones importantes y al mismo tiempo para que los concejos\nmunicipales también tengan la información de cuáles son las mejores\naportes que tiene que hacer.\nPor ello en ese proyecto estamos hablando de telemedicina y\nentonces necesitamos específicamente tener el recurso del último\nkilometro muy claro en los diferentes hospitales del Departamento de\nSantander y se está haciendo un esfuerzo importante por parte del\ndepartamento para hacer ese último kilometro también. Y obviamente\nqueremos hacer la interoperabilidad de la historia digital que entre\notras era una meta para el año anterior y que estamos tratando\ntambién de desarrollar ese propósito; ese proyecto importante va de la\nmano de lo que usted ministro esta comentando, la necesidad de\ntalento humano preparado para que generen aplicaciones bien de la\nmano también de cuál es la misión, la visión de los que han generado\nlas diferentes universidades y en el Departamento de Santander, la\nUniversidad Industrial de Santander, la UDES, la Pontificia, la UNAD,\ntienen programas de ingeniería de sistemas y cada uno de ellos ha\ntomado decisiones respecto a si a donde van esas potencialidades y\nesas competencias que quieren desarrollar de los ingenieros de\nsistemas; eso significa que tenemos que unirnos otra vez con otro\nsector, les estaba hablando del sector de la salud con TIC,s ahora\nhablemos del sector de la educación con TIC,s, ahí también estamos\nhaciendo un proceso fundamental ministro y es que estamos con el\nDepartamento de Santander desarrollando un proyecto de alfabetizar\nalrededor de 2.000 docentes públicos de los 82 municipios que no son\ncertificados, que son casi todos de esos 68 son de capacidad de sexta\ncategoría, ¿y qué queremos hacer en ellos? Queremos que nuestros\ndocentes aprendan a hacer cursos educativos digitales abiertos,\nobjetos digitales de aprendizaje, que aprendan a alfabetizar y a hacer\nuso realmente de herramientas de tecnología y ahí estaríamos\nhaciendo también la posibilidad de crear aplicaciones, ¡Carlos! que\npueden generarse y que obligatoriamente tenemos que subirlos al\nrepositorio del departamento que tiene que unirse con el repositorio\ndel Ministerio de Educación y que va a compartirse en todo el país\ncada uno de esos objetos digitales de aprendizaje o de esos recurso\neducativos digitales que se vayan construyendo, y eso implica\nnecesariamente entonces que se empiece a generar un proceso\nrealmente de alfabetización. Pero nos aparece y llegamos entonces a\nuna problemática grande ministro y esa problemática va de la mano es\nde nuestros estudiantes, el acceso que tienen nuestros estudiantes\nrealmente al internet es fundamental, y si lo decimos en las ciudades\nimportantes o en el área metropolitana como usted bien lo conoce\nministro, pues en Santander también tenemos que decir que con el\nproyecto de horas digitales llegamos a 10.000 viviendas Sisben uno y\ndos en el Departamento de Santander que es bastante fundamental y\nbastante importante y eso implica que de alguna manera podamos\nestar revisando cómo se va desarrollando el proceso de internet social\n¡ministro! Y yo tengo una preocupación, cuando miramos la Ley 1450\ndel Plan de Desarrollo 2010 - 2014, el artículo 58 genera la\nresponsabilidad de subsidio por parte de internet social y en estos\nmomentos ministro yo no veo en que ley se esté trabajando o\ndesarrollando para que podamos permanecer o para poder desarrollar\no para poder implementar o crecer ese proceso de internet social dado\nque en la ley de presupuesto estuve revisando lo que ya paso y fue\naprobada también por la plenaria, no encontramos esa\nresponsabilidad ministro y yo no sé si es que usted necesite el apoyo\nnuestro que creo que es así que lo necesita para que le colaboremos,\npara que definamos cuales son las estrategias que tenemos que\nseguir para que esa situación se crezca, porque es la única forma que\npodamos pasar de los 8.8 millones a los 27 millones que queremos\nque tengan acceso realmente al internet, porque usted mismo lo dice\nque ahí se genera realmente un proceso fundamental de desarrollo\nsolamente para cosas que estamos nosotros planteando en Santander\ny que usted está planteando a nivel nacional como es la situación del\nteletrabajo, como la situación de la telemedicina, como es la educación\nvirtual como unos procesos que dan una inclusividad importante y un\ndesarrollo a todo el talento humano colombiano y santandereano.\nAsí que ministro quisiera escuchar cuál es la estrategia y cuál es el\napoyo que tenemos que hacer nosotros que estamos prestos para\ndesarrollar ese apoyo, muchas gracias presidenta.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-29T10:41:20-05:00", "transcript": "9131-acta-015-de-29-de-octubre-de-2014", "order": 44, "name": "H.R. Ricardo Flórez Rueda"}