{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidenta. Ministro resaltar el trabajo que se ha\nvenido realizando desde toda la institucionalidad de todo el Ministerio\nde la Tecnología de la Información y las Comunicaciones, de todas\nmaneras creo que hay que trabajar más en lograr un mayor servicio\nuniversal, hay que generar unos mayores avances en materia de\ncobertura y de culturización también en los sectores rurales en materia\nde servicios básicos, inclusive de televisión así sea la televisión que\nveíamos nosotros hace 60 años y no la televisión como dice usted que\nvemos nosotros desde las ciudades, la misma telefonía y básica como\nse diría aquí ese derecho de la información y la comunicación que hoy\nmuchos en nuestro país todavía no lo tiene cristalizado y avanzar en la\nconectividad que diría uno seria la concreción de lograr nosotros una\ngran reivindicación con sectores de nuestra población.\nYo tenía una pregunta que no se si realmente exista alguna\nregulación, para el doctor Wilches o la doctora Isabel, con respecto a\nla regulación. Nosotros entendemos que la regulación se toman los\nmercados relevantes como un todo pero realmente la realidad es otra,\no sea que hay un mercado competitivo y hay un mercado que no tiene\ncondiciones de competencia, hay alguna regulación para este sector\ndel mercado donde no se puede realmente generar competencia,\ndonde se pueda hablar de una política de promoción positiva de la\ncompetencia o no existe esa diferenciación en nuestro país.\nJuan Manuel Wilches Duran - delegada de la Comisión de\nRegulación de Comunicaciones:\nRepresentante Ciro para aclarar, es sobre el mercado de internet,\nusted está hablando de qué tipo de regulaciones hay para los\ndiferentes mercado, el ministro hablaba en el caso de televisión,\ninternet hay temas que no están regulados, hay otras regulaciones que\nestablecemos para diferentes mercados, quería precisar con usted si\nestá hablando de mercado de internet como tal y está hablando que\nhay cosas que no están reguladas ahí en ese mercado en particular.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-10-29T10:42:20-05:00", "transcript": "9131-acta-015-de-29-de-octubre-de-2014", "order": 50, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}