{"session": "Comisión Sexta Senado", "text": "El primero es que entre la discusión y revisión que tuvimos con la\nSuperintendencia surgieron unas proposiciones que hemos traído a la\nmesa, aquí están, que vamos a someter y que recogen ya el texto\nconciliado. Ya se las paso al super para una revisión final y un visto\nbueno del gobierno. Y por otro lado yo le pediría a los compañeros que\nesto es un tema que tiene urgencia, que nosotros tenemos que\nconvertir en ley este año, se me pasó por alto además decir que este\nproyecto también fue trabajado con algunos amigos de la bancada\nconservadora, con los representantes Ciro Rodríguez, Felipe Lozada,\nInés López, y la representante Lina Barrera que no hace parte de esta\nComisión. Nosotros, la plenaria se está congestionando, allá tenemos\npor ejemplo el proyecto de ley N° 142 y llevamos tres semanas y no\navanza y ahora con el tema de alcaldes, que el Centro no va a votar,\nyo tampoco, probablemente terminemos enredados dos o tres\nsemanas y se va acumulando, cuando llegue diciembre y como lo dijo\nel super, tenemos una Superintendencia que para la que es vital que\nesto pueda salir adelante. Yo le pediría a los compañeros que\nsaquemos hoy el proyecto y hacemos una mesa de trabajo mientras lo\nllevamos a plenaria e invitamos aquí a la Comisión a los amigos que\nustedes bien tengan del sector transporte, para no volver como yo lo\nhe dicho en otras ocasiones: la aplazadera de la aplazadera, y no\ntomamos decisiones, aquí mismo en la Comisión ya hemos ido\nacumulando una serie de proyectos porque todo lo aplazamos. Yo\npienso que aquí tuvimos dos meses para que ellos se pronunciaran y\nno lo han hecho, no tenemos por qué estar esperando; el afán y el\ninterés debe ser de ellos y no de nosotros de esperarlos por siempre,\nentonces le pediría a los compañeros que le dieran el voto de\nconfianza al gobierno y a quien les habla para que avanzáramos a\nsegundo debate.\nGracias presidente.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-05T10:16:40-05:00", "transcript": "9132-acta-016-de-5-de-noviembre-de-2014", "order": 35, "name": "H.R. Alfredo Ape Cuello Baute"}