{"session": "Comisión Sexta Senado", "text": "Bueno entonces vamos a darle el uso de la palabra al\nsuperintendente, para que anote las consideraciones frente al proyecto\nde ley que en estos momentos está en consideración el informe de\nponencia.\nBienvenido superintendente a esta su Comisión Sexta.\nJavier Jaramillo Ramírez (Superintendente de Transporte):\nMil gracias, muy buenos días representantes. Bueno como lo expuso\nel representante Ape, en realidad que llevo ya casi 10 días en la\nentidad y se encuentra uno con una entidad supremamente\ncongestionada. Y me senté a ver con los funcionarios cual era el gran\nproblema y el gran problema radica en el régimen sancionatorio, un\nrégimen sancionatorio que viene desde el año 93, ya han corrido más\nde 20 años y el país creo ha cambiado mucho a lo que es hoy. ¿Y es\ntipificado en qué? En el tema de las conductas, no hay como\nsancionar las conductas, en la Ley 336 nada mas existen 3 artículos,\nes algo muy general, y es eso lo que se ha querido desde esta\nproposición que se hace en la Cámara de Representantes, de ver\ncómo le podemos dar un poco mas de dientes a la Superintendencia;\nhay sanciones muy laxas, muy a manera de interpretación y los\nprocesos son supremamente dispendiosos, adicional a esto tenemos\notro inconveniente en la Super que es no tener personería jurídica,\ndonde no tenemos autonomía administrativa ni presupuestal, tenemos\nque ir a todo al Ministerio, creo que es la única Superintendencia que\nno tiene personería jurídica. Estuvimos discutiendo esto durante varios\ndías el nuevo régimen, y vemos que es un régimen que nos da más\nfortaleza, es más riguroso en el tema sancionatorio, que nos da\nagilidad en resolver temas, por ejemplo está el tema de la audiencia\nprocesal, esto nos va a agilizar las sanciones, yo si pediría a ustedes\nque, como lo decía el representante Correa, que quisiera socializarlo\ncon las demás empresas, pero creo que esto ha sido un trabajo\nconcienzudo, ha sido un trabajo hecho a la medida con la necesidad\nde lo que estamos necesitando en la Super, para poder fortalecerla\ncomo entidad, realmente yo creo que hoy nos burlan en tiempo y en\nsanciones. Gracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-05T10:16:00-05:00", "transcript": "9132-acta-016-de-5-de-noviembre-de-2014", "order": 30, "name": "H.R. Iván Darío Agudelo Zapata"}