{"session": "Comisión Sexta Senado", "text": "Es como para poder aclarar un poco la posición. No es en principio\nuna oposición al proyecto, no es en principio una crítica al proceso en\nsí mismo de construcción del proyecto, sino que entenderán ustedes\nque la magnitud del mismo, requiere para una persona como en el\ncaso mío, su vínculo con el sector transporte, o incluso su vínculo con\notros sectores sociales. Necesita de una retroalimentación importante\npara poder aportar a las discusiones, de tal manera que lo que acá se\napruebe o al menos que cuente con mi voto positivo, porque\ncomprendo en amplitud el proyecto que se está presentando, es un\nejercicio de responsabilidad política en el actuar legislativo, tendría\nque tener un poco más de tiempo para el estudio del mismo, para\npoder conocer y reconocer dentro de un proyecto de ley que ustedes\nlo han dicho es bastante amplio, bastante extenso y con implicaciones\nen grandes sectores, para poder reconocer incluso cuales son las\nafectaciones que muchos de los sectores que el Polo Democrático\nAlternativo representa, que van ligadas a las clases menos favorecidas\ndel país, algunas de ellas o muchísimas en la realidad política\neconómica de Colombia que viven en la informalidad, cual es el\nimpacto material sobre estas poblaciones y cuáles son las acciones\nque se van a tomar para mitigar esos impactos reales que vivirían\nmuchas zonas de Colombia producto de una implementación de un\nrégimen sancionatorio probablemente necesario, tan amplio como la\nnecesidad de fortalecer el Estado y la capacidad de que el Estado\nincida sobre los sectores que no funcionan bien, porque tenemos\ntambién un Estado débil y mal haría yo en venir acá a pedir que\nfortalezcan la Superintendencia de Servicios Públicos cuando no\ninterviene a Electricaribe y decir entonces no intervengamos la\nSuperintendencia de Puertos y Transportes transformando su\nnaturaleza, otorgándole su personería jurídica y permitiéndole algunas\notras herramientas; no obstante, por responsabilidad política yo siento\nque es necesario poder escuchar a otros sectores antes de poder\ndarle un voto favorable a este proyecto, de tal manera que la discusión\nsea mucho más democrática y por eso yo mantengo la proposición\nrepresentante Iván Darío y repito, no es en contra del proceso, en sí\nmismo, no es en contra del proyecto en tanto siento todavía no tengo\nlos suficientes elementos para realizar un juicio político, técnico y\nacadémico, acorde y adecuado al nivel de la discusión. Muchas\ngracias.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-05T10:17:30-05:00", "transcript": "9132-acta-016-de-5-de-noviembre-de-2014", "order": 40, "name": "H.R. Víctor Javier Correa Vélez"}