{"session": "Comisión Sexta Senado", "text": "Bueno muchas gracias presidente; un saludo a toda la Comisión.\nYo creo que lo primero que hay que empezar diciendo de este que es\nun proyecto muy importante, que es un proyecto muy extenso, que\npuede de pronto resultar difícil para cualquier congresista poder leerlo,\nentender la complejidad de lo que significa el proyecto, pero es un\nproyecto que no es nuevo en la Comisión Sexta, los que vienen de\notros periodos ya habían adelantado muchísimo este proyecto,\nborrador sobre el cual nosotros empezamos a construir y a\nperfeccionar, es casi que una continuación de lo que ya colegas como\nel representante Agudelo, representante Atilano Giraldo, el\nrepresentante Diego Patiño, habían venido trabajando en el pasado.\nLo segundo es que es un proyecto que se ha trabajado con la\nSuperintendencia de Transporte, que lo hemos revisado a plenitud con\nellos, es un proyecto que llegó aquí hace dos meses, que notificamos\na todas las instancias del gobierno por escrito y a las autoridades\nciviles, privadas y públicas del transporte en Colombia para que\nhicieran llegar sus comentarios. Muy pocas lo hicieron, no es un\nproyecto fácil para empresas que presten servicio, porque es un\nrégimen que sanciona, que crea unas infracciones, unas multas, pero\nsi es un proyecto que ordena todo el transporte en Colombia.\nSobre los antecedentes yo creo que lo que habría que agregar es que\nhoy hay una Ley que es la 336 que es el Estatuto Nacional del\nTransporte, que se supone era la que tenía que regular todo lo\nconcerniente al Régimen Sancionatorio, sin embargo esa ley no lo\nhizo, apenas 6 artículos mencionaban, las competencias frente al\ntema, ha sido insuficiente para regular este régimen por lo cual el\nMinisterio de Transporte en el pasado ha venido a través de actos\nadministrativos, tratando de hacer esta regulación, el Consejo de\nEstado empezó a través de unas sentencias a exigirle al Congreso de\nla República que tenía que legislar sobre esta materia y que no podía\nquedar basada en actos administrativos. Recogiendo entonces esas\nsentencias de la Corte, un grupo de congresistas en el período\npasado, entre ellos un conservador de Risaralda y los amigos que\nmencioné, empezaron a trabajar, a cumplir, con la orientación del\nConsejo de Estado. Al haber el cambio de legislatura empezamos a\ntrabajar este proyecto y como les digo ha sido socializado, yo creo que\nel proyecto tiene dos elementos muy importantes, aparte de crear todo\nel régimen de sanciones, también es la transformación de la\nSuperintendencia de Transporte, en la Superintendencia de\nInfraestructura y Transporte.\nEs un proyecto que le da las herramientas técnicas y jurídicas a la\nnueva superintendencia para que pueda ejercer un control real y eficaz\nsobre el transporte en Colombia; le damos personería jurídica a esta\nentidad que antes no la tenía y lo más importante: le damos autonomía\nadministrativa, le damos a la Super para poder cumplir su función la\nrecepción directa de los recaudos por causa de las infracciones que se\nestán reglamentando en este Proyecto de Ley; y creo que por lo\ndemás lo que habría que comentar es lo que ordene el proyecto, toda\nla movilidad en el país, en transporte, en tránsito, en infraestructura,\ndelimita el transporte en sus modalidades, privados y públicos, delimita\nla infraestructura que hay en el país también en modos y medios,\ndelimita lo que son puertos, los aeropuertos, las terminales y las\nmodalidades de transporte en lo que ellas son, las acuáticas, que son\nmarítima y fluvial, la aérea, el transporte por cable, el transporte\nterrestre, dentro del transporte terrestre el automotor y el férreo y\nluego dentro del transporte automotor, el de pasajeros, el de carga, el\nmixto; el de pasajero además tiene una serie de elementos, lo hay\nespecial, intermunicipal, masivo, urbano, el urbano lo hay colectivo, lo\nhay individual; eso empieza a delimitarse en este proyecto que no\nexistía en el pasado y como digo lo ha revisado con lupa la\nSuperintendencia de Transporte. Crea el régimen sancionatorio, como\ntal, al crear el régimen sancionatorio crea unos sujetos dentro del\nrégimen que son quienes pueden ser sancionados, crea una\ncompetencia que es quienes imponen esas sanciones a estos sujetos,\ncrea un régimen de infracciones, que son las conductas sancionables\na los sujetos por quienes sancionan, y por supuesto crea el régimen\nestableciendo unas medidas, unas sanciones y un procedimiento\nsancionatorio para poder cumplir el debido proceso. Establece quienes\nson los sujetos, las empresas de servicios públicos. El artículo 23 del\nproyecto delimita exactamente quiénes son estos sujetos, las\npersonas que conduzcan vehículos y equipos de transporte, los que\nutilizan la infraestructura de transporte, los que violen o faciliten la\nviolación de las normas de transporte, porque no solo es al que va en\nun vehículo, sino quien estando por fuera en una carretera puede\nllegar a facilitar la violación de una medida de transporte, los\nremitentes de las cargas, los propietarios de los vehículos. Bueno en\nfin delimita todos los sujetos.\nEl proyecto también hablamos que en la competencia, la competencia\nque son quienes pueden sancionar, establece muy bien, quien ejerce\nla inspección, quien ejerce la vigilancia y quien ejerce el control y en\nesos tres elementos vamos a encontrar la transformación de esta\nnueva superintendencia en la infraestructura y transporte pero también\nvamos a encontrar como competencia del régimen a la DIMAR, a la\nAerócivil y a los municipios y distritos, cada uno tiene su competencia\ndelimitada en el proyecto. El régimen de infracciones también se\ndelimita por la modalidad; se le da peso legal a este régimen, se\nrecogen todas las sentencias del Consejo de Estado en la forma como\nse deben elaborar o el procedimiento a regir en cada una de las\ninfracciones, es una ley que permite que a futuro como el transporte va\nevolucionando, puedan empezarse a delimitar nuevas infracciones por\nparte de la Superintendencia. En el tema de sanciones establece\ncuales son las sanciones que pueden ser multa, pueden ser\nsuspensión, pueden ser cancelación, hay beneficio como en todos los\notros régimen sancionatorios por pronto pago, por acogerse a las\nmedidas, también hay medidas cautelares y preventivas, se delimita\ncada una de ellas, la que va hacia la inmovilización, lo que nosotros\nllamamos orden que es la posibilidad de revisar vehículos de una\nempresa de transporte e incluso en las medidas cautelares se incluye\nla remoción o la obligatoriedad de hacer remoción de funcionarios de\nempresas de transporte públicas y privadas. Y finalmente el proyecto\nestablece un procedimiento para sancionar, como habíamos dicho, lo\nhay el procedimiento ordinario, que se utiliza, sobre todo cuando se va\na hacer una cancelación, una suspensión de licencias que es el que se\nhace por escrito, pero se crea un procedimiento verbal que va para\ntodas las multas, un procedimiento verbal que se hacen audiencias,\nque opera muy rápido y que va tanto a garantizar el debido proceso\ncomo a descongestionar todo el régimen de sanciones en el\ntransporte. Yo creo que eso, que eso en resumen recoge un articulado\nextenso porque ante esto que les acabo de contar por supuesto\nimplica un nivel de detalle para poder establecer cada uno de estos\nrequisitos que la ley exige, y yo le pediría señor presidente, que para\nterminar nuestra presentación nos permita, antes de escuchar a los\ncolegas, que pudiéramos escuchar tanto al superintendente que es\nquizá el más implicado en este proyecto, como al acto seguido al\nMinisterio de Transporte.\nMuchas gracias presidente.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-05T10:15:50-05:00", "transcript": "9132-acta-016-de-5-de-noviembre-de-2014", "order": 29, "name": "H.R. Alfredo Ape Cuello Baute"}