{"session": "Comisión Sexta Senado", "text": "A usted, representante Alfredo Ape Cuello; bueno entonces ya\nparticipó el superintendente de Transporte, Javier Jaramillo Ramírez.\nPara organizar un poco el tema entonces le vamos a dar la palabra a\nla doctora Ayda Lucy Ospina,, directora de Tránsito, gran conocedora\ndel tema y amiga de esta Comisión, siempre con sus luces aclara\ntodos estos temas tan importantes para el país.\nLuego la intervención de la doctora Ayda Lucy, vamos a poner a\nconsideración la proposición del representante Víctor Correa, donde él\nsolicita el aplazamiento de la votación del informe de ponencia,\nentonces vamos a ver ahí que ocurre de acuerdo a la votación o si la\nquiere retirar o si quieren conversar a ver como hacen, pero por ahora\nvamos a escuchar a la doctora Ayda Lucy.\nMe parece importante que de pronto el representante Víctor converse\ncon el representante Ape, a ver si la retira para poder evacuar el tema\ny avanzar o la sometemos a votación.\nDra. Ayda Lucy, bienvenida, esta sí que es su casa doctora, bien\npueda.\nAyda Lucy Ospina Arias (Directora de Transporte y Tránsito):\nMil gracias, muy buenos días honorables representantes, muchas\ngracias por esta oportunidad de poderme dirigir a ustedes. Quisiera\nsimplemente acompañando al Superintendente en las palabras que ha\ndicho, hacerle un llamado muy especial a todos, honorables\nrepresentantes, en la importancia que tiene este proyecto de ley.\nEfectivamente como bien lo expuso el representante Javier, el país\nviene sufriendo un problema muy grave desde el punto de vista del\ntransporte público y es el incremento desbordado que tenemos hoy de\nproblemas de ilegalidad, de informalidad. Yo al honorable\nrepresentante Javier Correa le diría con toda la tranquilidad del caso,\nque tenga la tranquilidad de que los gremios con los que él va a\nhablar, empresas de transporte, organismos de apoyo y los mismos\norganismos de tránsito, lo van a acompañar en la necesidad que\ntenemos de sacar este proyecto de ley adelante y en el menor tiempo\nposible. El problema y la coyuntura en la que estamos, en el hecho de\nque hoy el marco regulatorio que tiene la Superintendencia no le\nidentifica claramente todo su régimen sancionatorio, ha hecho que se\nvuelva en muchas ocasiones muy inoperante la Superintendencia, el\nhecho de que no tenga, cuando el Gobierno Nacional a través de\ndecretos reglamentarios intentó fijar cuáles eran esas conductas y las\nsanciones en desarrollo de la Ley 336 del 96, sucedió que el Consejo\nde Estado, reiterativamente cada vez que intentábamos fijar\nconductas, definir conductas y definir las sanciones a través del\nejercicio de la potestad reglamentaria y porque la misma Ley 336 así\nse lo dijo al Gobierno Nacional, siempre el Consejo de Estado nos ha\ndicho, nos declara nulos esos artículos en los decretos, como el\nDecreto 3366, porque nos dice que siempre, y siempre nos remite a\nque la potestad sancionatoria de fijación de conductas está en cabeza\núnicamente del Poder Legislativo.\nEntonces hoy ustedes han escuchado en muchos escenarios, muchos\nde ustedes seguramente en las diferentes actividades que han hecho\nen sus regiones, escuchan a los empresarios del transporte público, a\nlos organismos de apoyo, reclamando del Gobierno Nacional mayores\nacciones, acciones contundentes frente al proceso de inspección,\nvigilancia y control, tenemos una proliferación inmensa de\ncomportamientos que se tipifican en la violación de las normas de\ntransporte, pero que por no tenerlas claramente identificadas como\nconductas sancionables, hoy hacen que la Superintendencia esté\nmaniatada, y es urgente, yo quisiera pedirles y hacerles el llamado a\nque revisemos y avancemos con este proyecto, como bien lo\nmencionó el representante ponente, este proyecto que nos\npresentaron por iniciativa parlamentaria, vemos que recoge del estudio\nque nosotros le hicimos a todo el proyecto, vemos que recoge lo que\nse había planteado en el año inmediatamente anterior, también a la\nComisión Sexta que había sido un trabajo realizado de la mano del\nGobierno Nacional con la Comisión, vemos que recoge los temas\nfundamentales que allí se habían discutido en esos proyectos de ley,\nque no tuvieron el trámite legislativo el año pasado, y recoge toda esta\nproblemática que estamos identificando; por eso quiero invitarlos,\ndecirles que hemos venido haciendo un trabajo de la mano con el\nhonorable representante, el ponente, hemos venido revisando que\nefectivamente cumpla nuestras expectativas, seguramente vamos a\nencontrar en el transcurso del debate como bien lo decía el honorable\nrepresentante Víctor Javier, algunos aspectos que vayamos\nnecesitando puntualizar, yo los invito a que esos temas, los podemos\nllevar incluso al debate en la plenaria de la Cámara, pero avancemos\nhoy por lo menos con el debate acá en la Comisión Sexta, que la\nestructura y la columna vertebral de este proyecto de ley tenga la\nseguridad que ha sido muy revisado, muy estudiado y por el contrario\nes un clamor de todos los sectores, todos los sectores se sienten\ndesprotegidos de la Nación, los que están habilitados, autorizados\npara prestar el servicio, hoy reclaman de la Nación y del gobierno que\nlos atendamos con verdaderas acciones de inspección, control y\nvigilancia, porque ellos se han quedado a la deriva, ellos cumplen con\nlas condiciones que la misma ley señala, pero no hay un ataque frontal\nhacia la ilegalidad y la informalidad, eso se pretende corregir aquí.\nDentro de las distintas modalidades de transporte público que tenemos\nautorizadas hoy de conformidad con la Ley 336 y todos los decretos\nreglamentarios, tenemos un comportamiento habitual de nuestras\nempresas, que quien está habilitado en una modalidad, quiere irse a\nprestar la otra modalidad, que quien está hoy habilitado para una\ndeterminada modalidad, invade las otras modalidades, eso es lo que\nllamamos transporte ilegal, y hoy somos muy deficientes en la\ncapacidad de control por la falta de este marco regulatorio. Por eso\ncon todo el respeto y todo el cariño los invito a que avancemos y a que\nsin lugar a dudas abramos los espacios que haya que abrir, incluso\npor fuera de la sesión propiamente de la Comisión para que\ndiscutamos los puntos que les inquieten específicamente y llevemos\nconcertadamente a la plenaria de pronto las modificaciones que\nustedes, o las precisiones que ustedes consideren pertinentes en el\ndesarrollo del debate, pero créanme que este es un proyecto que ya\nconsolida lo que hemos debatido en otros escenarios, y aquí mismo en\nla Comisión Sexta con otros proyectos que se han presentado.\nGracias.", "external_id": "#hr-iván-darío-agudelo-zapata", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-05T10:16:50-05:00", "transcript": "9132-acta-016-de-5-de-noviembre-de-2014", "order": 35, "name": "H.R. Iván Darío Agudelo Zapata"}