{"session": "Comisión Sexta Senado", "text": "Gracias representante Iván Darío, presidente. Con el saludo para la\ndoctora Ayda Lucy, al doctor Javier y a los colegas.\nLa verdad es que este proyecto Víctor, desde el período pasado se ha\nestado trabajando, no lo pudimos sacar en el período pasado pero\nesperemos que en este período y ojalá lo más rápido posible, porque\nla verdad es que sí lo necesita al país, y yo le quiero compartir algo\nque lo he dicho n veces en esta Comisión y ahora que está la doctora\nAyda Lucy y que está el doctor Javier, porque hay algo que yo no\ncomparto, que me molesta, que el Ministerio diría que más saca\ndecretos y resoluciones que se vuelve prácticamente con eso como\nlegislador el Ministerio de Transporte, pero resulta que cuando usted\nva a hacerles esa crítica, entonces ellos tienen la respuesta: pero es\nque mire no tenemos las herramientas, no hay otra forma de tomar\nunas decisiones que hay que tomarlas, entonces yo creo que con este\nproyecto lo que les vamos es a acabar con esa disculpa y que para\neso es este Congreso, para legislar y que de verdad cortemos de raíz\ntodas esas fallas que tenemos y que de verdad con este régimen,\nestoy seguro, sino el 100%, pero son muchas, muchas las\nherramientas que le vamos a dar a la Superintendencia, al Ministerio\nde Transporte para también poderles exigir y aquí con este proyecto lo\nque estamos defendiendo es a los colombianos.\nDe verdad que es la queja que uno escucha de la mayoría de los\nciudadanos y que cuáles son las acciones, mire todos los atropellos,\nuna cantidad de cosas que se cometen, pero quiero decirle\nrepresentante Víctor, yo también había presentado una proposición de\naplazamiento, la verdad es que la retiramos, porque este proyecto lo\nnecesitamos, el representante Ape Cuello lo ha trabajado\njuiciosamente y seguramente porque como usted lo ha hecho que\nestoy seguro que ha pedido conceptos inclusive de muchos sectores,\nla mayoría de los colegas estoy seguro que también lo han hecho y\neso es para enriquecer el proyecto, no es otra razón, entonces la\nverdad es que lo invitaría también a que continuáramos con el\nproyecto y que en plenaria que lo podemos hacer, lo vamos a hacer y\nallá podemos hacer los cambios que necesitemos pero ayudemos, de\nverdad que esto es un proyecto que lo necesitan hoy los colombianos,\nel país, y por eso lo invitaría a que continuemos a que lo saquemos\nhoy adelante y que en plenaria todas estas otras propuestas,\nproposiciones que sea para enriquecer el proyecto, pues bienvenidas.\nMuchas gracias presidente.", "external_id": "#hr-atilano-alonso-giraldo-arboleda", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-05T10:17:10-05:00", "transcript": "9132-acta-016-de-5-de-noviembre-de-2014", "order": 38, "name": "H.R. Atilano Alonso Giraldo Arboleda"}