{"session": "Comisión Sexta Senado", "text": "Bien presidente, en ese orden de ideas, el artículo segundo presenta\nuna proposición que dice lo siguiente: “suprímase del texto propuesto\npara primer debate al proyecto de ley 101 de 2014 Cámara, los\nprincipios establecidos en la ley 105 de 1993, artículo 2°, 3° y 5° y\nla ley 336 de 1996, artículo 3°, 4° y 5° y habían sido incorporados\ncomo parte de su artículo 2°”.\nDe tal manera que el artículo 2° quedara así:\nArtículo 2°: “Principios,Rectores. Son aplicables al Régimen\nSancionatorio de Transporte y sus Servicios Conexos, los\nprincipios constitucionales y legales que rigen las actuaciones\nadministrativas, especialmente las garantías del debido proceso,\nel derecho de defensa, la responsabilidad subjetiva, la\nfavorabilidad, la presunción de inocencia, la tipicidad, la legalidad,\ny la carga de la prueba”.\nFirma el representante Alfredo Ape Cuello.\nEl artículo 3°, el representante Wilmer Carrillo había solicitado que se\nretirara del bloque de articulados de aprobación, porque tenía una\nproposición, pero no está radicada en la mesa señor, de tal manera que\nquedaría igual, en estos momentos, como esta en la ponencia.\nPaso al artículo 6°, dice: proposición, “La Superintendencia de\nInfraestructura y Transporte que se crea con la aprobación de esta\nley, además de nacer con personería jurídica, autónomia y\ncapacidad patrimonial, nominadora y administrativa, necesita su\nautonomía presupuestal para ejercer de manera eficaz sus\ncompetencias de inspección, vigilancia y control del transporte, el\ntránsito y su infraestructura, de forma que se consolide la\ninstitucionalidad que el sector requiere para mejorar su calidad y\ncompetitividad y aportar lo que se le demanda para el crecimiento\neconómico del país, por lo que resulta necesario dotarla de\nautonomía presupuestal, atributo que no está presente en la\ndescripción de su naturaleza como parte de la administración\ndescentralizada del orden nacional.\nPor lo anterior se propone adicionar el artículo 6°, del texto\npropuesto para el primer debate del proyecto de ley 101 de 2014\nCámara, el cual quedara así:\nArtículo 6° Naturaleza. La Superintendencia de Infraestructura y\nTransporte es un organismo de carácter técnico, adscrito al\nMinisterio de Transporte, con personería jurídica, autonomía\nadministrativa, patrimonial y presupuestal”\nFirma el representante Alfredo Ape Cuello.\nArtículo 8°: el artículo 8° no hay proposición radicada en la mesa de tal\nmanera que quedaría, presidente como esta en la ponencia.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-11T10:47:50-05:00", "transcript": "9133-acta-017-de-11-de-noviembre-de-2014", "order": 24, "name": "Jair Jose Ebratt Diaz"}