{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente, bueno, como habíamos quedado en la\npasada comisión, en la sesión de la comisión, yo estaba pendiente de\nuna serie de conceptos de las Asociaciones de Transportadores de\nCarga, de Colfecar, de ATC; y otras asociaciones frente al proyecto,\nluego de recibirlas ya dialogando con los funcionarios del gobierno hay\nalgunos elementos que les parecen interesantes de las proposiciones\nde cambio al proyecto de ley que en virtud de los tiempos y sabiendo\nque tenemos que acompañar un importante debate que se está dando\nen la Comisión Sexta de Senado sobre la Fundación Universitaria San\nMartin, daríamos píe a que pudiéramos introducir unas proposiciones o\nalgunos cambios de cara al segundo debate de este proyecto. Se\nincluye, para ser como un poco grueso, en algunos de los elementos\nque están planteando, primero ven necesario que el proyecto de ley\nincluya mayores regulaciones también para los generadores de carga,\nporque es gente que se está cargando con mucho peso regulatorio\nsobre los transportadores, cuando ellos tienen una cantidad de\ninconvenientes sobre los generadores, tiempos de carga y descargue,\nequipos de carga y descargue, asuntos de regulación de los precios y\nde mercado, están también sintiendo que se les está poniendo una\ncarga fuerte, porque hablan también incluso de los peajes, donde dicen\n“hombre hay carreteras donde no hay condiciones para que nosotros\nnos movilicemos adecuadamente y estamos pagando peajes en vías en\nmal estado” entonces deberían haber elementos de regulación frente a\nestos elementos entre otros puntos que ellos han incluido que esperaría\nque para segundo debate lo pudiéramos mirar sobre todo con la\nsugerencia que hizo el presidente Ape Cuello, durante la pasada\ncomisión; y es poder generar un espacio de interlocución con los\ngremios y los sectores que tienen interés sobre este proyecto. Yo quiero\nademás realizar, trasmitirles, más que una posición personal, lo que me\ndice COLFECAR, ven con preocupación que la cadena toda no se\nvincule en el pago de la sanción y ellos lo miran particularmente con\nrelación al sobrepeso. Hay unas condiciones muchas veces de las\nbásculas, de los sitios de carga que llevan a que los camiones terminen\nmás cargados de lo que deben; y terminan asumiendo multas que\nsuperan la capacidad de pago de cualquier transportador de 189\nmillones de pesos por ejemplo, y lo que ellos dicen es que entonces eso\ndebería ser un pago solidario entre toda la cadena en tanto hay\nresponsabilidades compartidas. Ese es uno de los elementos que están\nplanteando. Lo otro que si tengo que dejar, más allá de la posición que\nnos dieron los gremios, va relacionado con el sector informal.\nEs claro que frente a la informalidad en Colombia hay un gran debate,\nporque nuestra economía tiene un alto componente de informalidad en\ntodos los renglones, no exclusivamente transporte, pues y no será esta\nley, la ley donde vamos a entrar a mirar que vamos a hacer con la\ninformalidad en Colombia y mucho menos va a ser la ley para formalizar\nla ilegalidad. Pero hay unas realidades económicas de territorio que\ntenemos que contemplar con toda seriedad. En muchas partes, ni el\nmercado formal, ni el Estado ha entrado a cubrir los requerimientos de\nlas poblaciones y muchas partes son, muchísimas partes, podemos\nhablarlo Representante Hugo González del transporte en nuestras\nfincas cafeteras, por ejemplo o podemos hablarlo del transporte desde\nTurbo y hacia los paraísos del pacifico, es decir, todos estos sectores\ndonde la carga informal, el transporte informal ha asumido las falencias\ndel Estado, los vacíos del Estado y además de eso las fallas del\nmercado porque en últimas el sector formal no ha hecho presencia y\npreocupa mucho que una política de alta punitividad, de alta represión\ntermine afectando una realidad económica de un montón de personas\ny eso tiene que estar claro. Yo no estoy en contra de que se regule un\nservicio público, tiene que estar regulado, estábamos en mora de que\nesto ocurriera, estábamos en mora de que se presentara un marco\nnormativo que permitiera regular el servicio de transporte en el país,\npero no podemos desconocer que asuntos, por ejemplo, como los que\nse plantean, que la súper puede llegar en algún momento dado, a\nasumir, pues yo si no creo que la súper asuma el transporte del turismo\nen Turbo, del turismo informal allá en las lanchas que hay allí, o lo que\nocurre por ejemplo en algunas partes del país, donde son los moto taxis\nlos que asumen porque no hay otra oferta, o los que van a transportar,\nla súper no creo que vaya a transportar el café desde las fincas\ncafeteras, ¡yo no creo! Pues realmente tenemos que ser claros en eso\ny si pediría mucha justicia en entender las realidades del contexto, las\nrealidades del país, en el momento de entrar a sancionar a lo que es\nuna realidad social y económica causada por unas dinámicas sociales\ny económicas propias de nuestra nación. Muchas gracias señor\npresidente.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-11T10:46:30-05:00", "transcript": "9133-acta-017-de-11-de-noviembre-de-2014", "order": 16, "name": "H.R. Víctor Javier Correa Vélez"}