{"session": "Comisión Sexta Senado", "text": "Gracias presidente. Yo creo que también estamos completamente de\nacuerdo. Tenemos que buscar esos consensos, traíamos toda la\nargumentación del porqué la situación pero quiero hacer una pequeña\nreflexión, una pequeña reflexión que me parece que tiene que ser\nintegradora. Miren, en la Comisión Séptima en estos momentos pasa\nun proyecto de ley de “0 a siempre” un proyecto de ley que si no entra\nrealmente a la Sexta en educación termina solamente pensándose en\nalgo de protección para los niños y alimentación para los niños que es\nlo que se viene desarrollando. Si ustedes revisan, realmente la\nexposición de motivos que definieron es fundamental, educación como\nfactor de equidad y movilidad social, la educación colombiana frente al\ncontexto internacional, la desigualdad en materia de educación, el DIT\nel desarrollo infantil temprano como pilar fundamental de la calidad\neducativa. Todos sabemos y lo explican ustedes en el estado del arte\nque colocan en la exposición de motivos, en parte la importancia de 0\na 2 años, de 2 a 3 y 3 a 6, como el cerebro, realmente, es la esponja\nmás importante para el desarrollo posterior de los niños y de los\njóvenes. ¡Ojo con esto! Tenemos que hacer un proyecto integrador,\nrecojamos que es lo que está sucediendo en la Comisión Séptima,\nplanteemos reflexiones sobre ese proyecto de “0 a siempre” de la\nComisión Séptima y definámoslo como un proyecto de educación\nformadora, no solamente de protección como lo está haciendo el\nInstituto Colombiano de Bienestar Familiar. Pero además si revisamos\nel proyecto, nuestro compañero Hugo Hernán, que envía unos\nelementos, recuerden algo miren, en la concepción de la doble\ntitulación, estamos nuevamente con un proyecto de ley y ese si es aquí\nen la Comisión Sexta, que es el de formación técnica profesional, donde\nestamos hablando la transformación de la educación para formación del\ntrabajo y desarrollo humano, y estamos hablando de la doble titulación,\nes decir, en menos de dos elementos tenemos tres proyectos de ley\ntotalmente desintegrados, cierto, que no estamos viendo que el sistema\neducativo tiene que generarse desde una construcción. Yo creo que\npara nadie, y yo iba a iniciar diciendo esto, parte de la propuesta que yo\nhice para la Cámara de Representantes en el Departamento de\nSantander fue jornada escolar completa y les recuerdo que yo estuve\napoyando a Juan Manuel Santos, cierto, y que cuando leí después en\nla propuesta de Oscar Iván la concepción de jornada completa, dije yo:\n“estamos de acuerdo en cosas importantes” que hay que empezar a\nplantear y organizar pero a integrar. Nosotros no podemos seguir\nsolamente dando elementos de modificación de proyectos de ley 115 o\nde Ley 30 específicamente, sino estamos hablando de un sistema\nintegral de educación, que lo hemos conversado Javier, contigo\ntambién, porque yo creo que hay un momento oportuno, hablar con la\nministra, yo no sé presidente, si estamos hablando de que vayamos\ntodos en comisión o que vamos a hacer para hablar con la, ministra, pero\nhablar con la, ministra, porque no lo hacemos entre todos, para mirar\nexactamente cómo es que se está pensando y que es lo que se está\ndesarrollando, de tal manera que aportemos a un sistema completo,\nintegral, desde 0 años hasta la educación superior.\nPorque es que eso permite hacer realmente el planteamiento de como\nintegramos el desarrollo de nuestros muchachos en la educación\npública específicamente. Obviamente que la educación superior hay\nque integrar la privada también porque tenemos algunos\ninconvenientes, pero determina, pienso yo, parte de lo que queremos\nhacer es generar un estado del arte mucho más completo en el cual\nnosotros ayudaremos, la MANI ayudará también en la educación\nsuperior que estamos trabajando con mucha intensidad y que he leído\nalgo de los aportes que están desarrollando, pero los invito, no\nsolamente a pensar en la educación superior sino a pensar desde 0,\ndesde el niño con 0 años, donde está ya en el vientre de la madre a una\nformación que permita generar un desarrollo importante. Esto nace\ntambién por varias razones, cuando empezamos a hacer los estudios y\nustedes los colocan en el estado del arte de ustedes, cuando empiezan\na hacer las evaluaciones por ejemplo de PISA, pues ya hay una\norientación clara, definida, a que definitivamente vamos a hacer parte\nde la OCDE, que es como el elemento que nos vienen clarificando y ese\ndesarrollo de los países implica un sistema educativo que aporte\ncompetitividad a esos países y por supuesto a nosotros nos hacen una\nevaluación de 3 competencias en PISA, que es la competencia\nmatemática, la competencia lectora y la competencia lógica y de\nciencias naturales; y obviamente quedamos muy mal porque nuestro\nsistema no está determinado ante este tipo de situaciones. Entonces yo\ncreo que hay que generar una concepción clara y concreta y\nacercarnos, realmente, a la administración nacional, a la, ministra para\nmirar en ese acuerdo a que podemos llegar y que podemos aportar\ncomo Comisión Sexta. Gracias presidente.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-11T10:50:30-05:00", "transcript": "9133-acta-017-de-11-de-noviembre-de-2014", "order": 39, "name": "H.R. Ricardo Flórez Rueda"}