{"session": "Comisión Sexta Senado", "text": "Gracias presidente, lo que he ido recogiendo de estas iniciativas, que\ntodas orientan, bien intencionadas todas, pero que lo que uno encuentra\nes una intencionalidad de construir toda una política en esta materia y\nde otro lado está el gobierno a través del Ministerio que en la línea como\nque no orienta a definir qué es lo que hay que hacer. Entonces eso es\nlo que va a llenar de una serie de iniciativas intencionadas en el mismo\ncamino, ahí tenemos trabajando las ponencias y todas conducen al\nmismo camino, entonces en esto hay que comenzar ya a hacer y sería\nbueno decirle a la, ministra para que nos diga realmente cual es la\norientación, que es lo que tenemos en esa materia, cuales son los\nlineamientos del gobierno para nosotros saber hacia dónde podemos\ntrabajar y en materia presupuestal como está prestándose el gobierno\ncon los recursos para definir en política para que esa política sea viable;\nes lo que estoy observando en estos cortos tres meses, que estoy\nobservando, es que allí, ya es hora de que el gobierno a través del\nMinisterio dialogue con la Comisión, con el Congreso; en materia de no\ndesgastarnos con una serie de iniciativas que siempre el gobierno va a\nasumir, que no tiene los recursos, que no asume en ciertas situaciones,\npues definamos, pero por otro lado está anunciando que es el interés\ndel gobierno, que nuestro presidente esta intencionado, que está\ncomprometido, pero entonces tenemos que definir una política para\nsaber cuál, y que sepamos bajo que marco normativo se va a desarrollar\njornada completa, complementaria, en fin, pero entonces tenemos que\ndefinir para poder construir algo.\nLa, ministra ha anunciado que no va a haber reformas de la educación\nbásica, la educación media, la educación superior, que no va a haber\nreformas. Por el contrario, yo lo que pienso es que hay que definir una\npolítica y de lo contrario nos vamos a llenar es de retazos de propuestas\nbien intencionadas pero que terminan anarquizando todo con una serie\nde normas dispersas que no se recogen en una sola estructura\nnormativa y que facilitaría para un buen desarrollo de la política.\nEntonces es una invitación al gobierno para que, pues, ya es tiempo de\nque nos den los lineamientos a seguir para poder nosotros contribuir\ncon la construcción de estas normas.", "external_id": "#hr-jorge-eliecer-tamayo-marulanda", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-11T10:51:30-05:00", "transcript": "9133-acta-017-de-11-de-noviembre-de-2014", "order": 45, "name": "H.R. Jorge Eliecer Tamayo Marulanda"}