{"session": "Comisión Sexta Senado", "text": "Muchas gracias presidente por esa conjunción, esa integración,\nestamos frente a un tema crucial, que transforma la educación y lo que\nes de paso para la paz. Miren todos decimos que queremos la paz y es\ncierto, quien no la va a querer. Esto esta tan estudiado que los\ncientíficos, las comisiones, pero los padres de familia, en la calle, entre\nlos trabajadores, ya lo dijo el representante Cuero, si en algún tema es\nposible la unidad del gobierno y la oposición, de los técnicos, los\ncientíficos, los políticos, de las autoridades y los ciudadanos es en este\nmodelo, en ese camino vamos, solo que nos falta algunos ajustes en la\ndefinición, a veces no confundirla con la completa, los alcances cuando\nvamos a tener cobertura completa, el compromiso de Planeación y del\nMinisterio de Hacienda, recursos y como lo ha dicho Santos para el\n2025 tener el modelo 100% implementado. Creo que vale la pena esta\nespera; procurar que como ha estado ausente el Ministerio entonces\ncon su propuesta lo vinculamos y vamos a llegar a un solo proyecto.\nPero no puedo quedarme sin dar este antecedente, presidente y\ncompañeros, cuando entramos al grupo ponente ya existía una\nponencia donde nos hicieron unos reparos bien razonados, lógicos,\nentonces entramos a atender esas sugerencias, esos reparos y la\nverdad es que es muchísimo mejor que viene a ser la ponencia positiva,\ncuriosamente representante Flórez el principal reparo fue el que\ntocábamos muchos temas, que era con mucha razón, porque es que\nen materia de educación inicial, de atención integral a la primera\ninfancia o desarrollo infantil temprano ya tenemos reglas, tenemos\nnormas y hay que reconocer los avances. En el gobierno Uribe\narrancamos con educación inicial, se empezó a hablar de atención\nintegral a primera infancia, pero este gobierno Santos ha desarrollado\nmucho más los conceptos, ha llegado a un programa como de “0 a\nsiempre”. Es agresivo en los objetivos de infraestructura, se sabe que\neso cuesta y todavía estamos lejos, pero hay un programa que da la\nlínea, que dice para donde vamos y no se queda por las dificultades de\npresupuesto, lo que deberíamos hacer es llevar esa visión de la\natención integral y de la garantía de derechos, pasarla por la primaria y\nla secundaria.\nComo vamos encuentra uno una caída en la cobertura impresionante,\nvertiginosa, del grado 9 al grado 10, de la secundaria a la media,\nestamos en la media apenas por el 50% pasadito. Eso tiene que ver con\nel no acceso a la educación superior, si el muchacho tuviera ese\naliciente de que va a poder continuar sus estudios en la educación\nsuperior las cosas serían distintas, esa gran caída del grado noveno al\ngrado decimo, es la de jóvenes que hoy están alimentando la\ndelincuencia juvenil, una delincuencia temprana, es la de los\nmuchachos que difícilmente van a tener empleos de calidad en la vida.\nEntonces les agradezco las consideraciones y que hagamos ese\nesfuerzo todos por llegar a un solo proyecto, ¿para qué en últimas?,\nrepresentante Ape y compañeros, y termino. Todos tenemos el interés,\nla, ministra va a decir: “no ya estamos empezando” lo que buscamos es\nque el Congreso desde esta Comisión, no solo de él lineamiento, sino\nempiece a acompañar, a estar pendiente del cronograma y a seguirlo\nen el tiempo, hasta el gran logro, cierto, de la cobertura total, y estar\nmirando indicadores, cómo evoluciona y listo para promover los\ncorrectivos necesarios. Bueno, muchas gracias.", "external_id": "#hr-hugo-hernán-gonzález-medina", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-11T10:50:50-05:00", "transcript": "9133-acta-017-de-11-de-noviembre-de-2014", "order": 42, "name": "H.R. Hugo Hernán González Medina"}