{"session": "Comisión Sexta Senado", "text": "Buenos días presidente, buenos días compañeros amigos, hombre mire\nque voy a manifestar algo que no tiene que ver nada con las estadísticas\nni con lo que aparece en los libros, algo que tiene que ver con la\nrealidad. Mire nuestros niños y niñas de los colegios públicos son de los\nestratos 0, 1 y 2. Son los más pobres, la jornada única se implementó\nen la Ley 115 General de Educación el 8 de marzo de 1994, ya está\nreglamentado. Pasados los 20 años solamente se ha implementado en\nun 13,4% y eso que ha sido en los colegios de altos niveles y de estratos\nsuperiores. Un ejemplo clarito, los niños que en estos momentos van a\nla escuela pública generalmente vienen de familias disfuncionales,\ndonde esta generalmente la mamá y no existe el papá. Yo soy\neducador, 20 años dirigí una Entidad Educativa Social del Distrito de\nAgua Blanca y lo digo con toda la autoridad. Cali en estos momentos\ntiene 137 pandillas, más de 2800 jóvenes involucrados allí, es la 7\nciudad más violenta del mundo y la gran problemática es la falta de\nocupación de nuestros niños. Nuestros niños se están quedando la\nmitad del tiempo del día solos, porque la mamá o el papá que en la\nmayoría de casos tiene trabajos, están subempleados o ventas\nambulantes, dejan sus niños en estos barrios a merced de todo lo que\nsabemos que ocurre; el micro tráfico, son el caldo de cultivo para los\ngrupos armados, para las pandillas, entonces tener nuestros niños por\nlo menos 8 horas en el sistema escolar, garantizándole, escuchen esto,\ncuando en las escuelas públicas falta el desayuno escolar aumenta la\ndeserción, ¿saben por qué? Porque el niño espera y aspira ir a la\nescuela por lo menos a desayunar que muchas veces falta en su casa.\nGarantizarle sus dos alimentos a un niño de estos, garantizarles,\ncuando hablamos de 0 a siempre en ICBF, garantizarles a los niños que\ndel preescolar, hasta terminar su bachillerato tengan su alimentación\nasegurada, tengan una jornada complementaria. Miren la lúdica y el\nbilingüismo que se puede implementar en la jornada única es clave. Un\nniño que empuña un instrumento o un balón de futbol, jamás empuñara\nun arma, por eso el país necesita urgentemente, no nos resistamos a\nesto, yo me resisto a creer que en este país haya dos tipos de\neducación, una para los que van a mandar y otra para los que van a\nobedecer, porque la jornada única ya está implementada en los colegios\nde los ricos, ellos la tienen, ¿por qué no se la implementamos a los\njóvenes de clase popular y nuestros niños?\nOtra cosa importante allí que tenemos que tener en cuenta: es evidente\nque para lograr la jornada única hay que hacer un plan agresivo en\ninfraestructura, porque no se va a lograr de un día para otro, mínimo se\ndemorara unos dos años en la implementación para que los colegios\namplíen la infraestructura para que todos los niños puedan estar en una\nsola jornada. Yo Carlos Alberto Cuero, representante a la Cámara por\nel Valle del Cauca, con la experiencia que tengo en el sector educativo,\nles digo que este es un proyecto clave y esencial para nuestros niños y\nniñas, especialmente los de estratos 0,1 y 2. Esto va a alejar a muchos\nniños de las calles, de las drogas, los vamos a tener ocupados, para\nque cuando la mamá o el papá lleguen en la noche vayan por su niño y\nlo traigan de la escuela y no lo saquen de la esquina donde se\nencuentran ahorita por falta de ocupación del tiempo libre. Por eso alabo\nel espacio, alabo que se entre a la discusión y que no se archive el\nproyecto porque es algo que necesitan nuestros niños y niñas. Muchas\ngracias.", "external_id": "#hr-carlos-alberto-cuero-valencia", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-11T10:50:10-05:00", "transcript": "9133-acta-017-de-11-de-noviembre-de-2014", "order": 37, "name": "H.R. Carlos Alberto Cuero Valencia"}