{"session": "Comisión Sexta Senado", "text": "Secretario voy a leer la proposición del artículo 8°, con el propósito de\nsimplificar y precisar el texto del artículo 8, 2, 6, 7 12, 16 y 21,\npropuestos para primer debate al proyecto de ley 101 de 2014 Cámara,\nse propone modificarlos en su redacción, igualmente eliminar el numeral\n13. El texto quedaría así:\n“Artículo 8°. Funciones: de acuerdo por lo previsto por el decreto\n101 de 2000, además de las funciones que en materia de tránsito y\nseguridad vial que le asignan Las leyes 769 de 2002 y sus normas\nmodificatorias y complementarias, 1503 de 2011 y 1702 de 2013, la\nSuperintendencia de Infraestructura y Transporte cumplirá las\nsiguientes funciones en materia de transporte y sus servicios\nconexos:\n2. Inspeccionar, vigilar y controlar la permanente, eficiente y\nsegura prestación de los servicios públicos de transporte en todas\nlos modos y modalidades.\n5. Inspeccionar, vigilar y controlar el cumplimiento de las normas\nconstitucionales y legales vigentes, que regulen los modos de\ntransporte, y aplicar las sanciones correspondientes.\n7. Evaluar la gestión financiera, técnica y administrativa y la calidad\ndel servicio de los sujetos de vigilancia activos y pasivos definidos\nen la presente ley. Publicar sus evaluaciones; y proporcionar en\nforma oportuna toda la información disponible a quienes deseen\nhacer evaluaciones independientes. El Superintendente podrá\nacordar con las empresas programas de gestión basados en los\nresultados de la evaluación.\n12. Establecer las condiciones técnicas y de operación del sistema\nde identificación biométrico de seguridad que deberán\nimplementarse por parte de los aeropuertos para todos los\nusuarios de transporte aéreo de tal forma que se puedan\nconfrontar la identidad de los usuarios con la Registraduría\nNacional del Estado Civil, el valor correspondiente a la\nimplementación y operación de dicho sistema hará parte de la\ntarifa que está autorizado para cobrar el respectivo vigilado al\nusuario, debiendo ser transferido al prestador del servicio\nrespectivo que deberá ser una persona diferente al prestador del\nservicio público de transporte o de sus servicios conexos.\n15. Dentro del control subjetivo y objetivo podrá solicitar\ndocumentos, información general, incluyendo los libros de\ncomercio entre otros, así como practicar las visitas, inspecciones\ny pruebas que fueran necesarias para el cumplimiento de sus\nfunciones.\n16. Ejercer la toma de posesión cuando se den las condiciones\nseñaladas en la ley y en las demás disposiciones legales.\n21. Fijar los valores que deban sufragar los sujetos vigilados con\nocasión de los servicios administrativos que se desarrollen en\nejercicio de la actividad de inspección, vigilancia y control que le\ncorresponde”.\nFirma el representante Alfredo Ape Cuello Baute.", "external_id": "#hr-alfredo-ape-cuello-baute", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-11T10:48:00-05:00", "transcript": "9133-acta-017-de-11-de-noviembre-de-2014", "order": 24, "name": "H.R. Alfredo Ape Cuello Baute"}