{"session": "Comisión Sexta Senado", "text": "Si presidente leído entonces el artículo 8°, los demás numerales quedan\ncomo están en la ponencia.\nArtículo 9°, hay una proposición que dice: “Modifíquese el artículo 9°,\npropuesto para primer debate del proyecto de ley 101 de 2014\nCámara, el cual quedara así:\nArtículo 9°. Estructura. Para el cumplimiento de sus funciones y\nde conformidad con sus facultades constitucionales el Gobierno\nNacional modificará la estructura del SIT. Para tal efecto no serán\naplicables los límites establecidos en el artículo 92 de la Ley 617\nde 2000, durante los dos años siguientes a partir de la entrada en\nvigencia de la presente ley.\nFirma el representante Alfredo Ape Cuello.\nEl Articulo 31, presenta proposición de la siguiente manera:\n“Modifíquese el numeral 5 del artículo 31 propuesto para primer\ndebate del proyecto de ley 101 de 2014 Cámara, el cual quedara así:\n5. Cuando se compruebe que con el equipo se presta un servicio\nno autorizado, en este caso el vehículo y/o equipo será\ninmovilizado por primera vez, por el termino de 30 días; por\nsegunda vez, 60 días; y por tercera vez, 90 días; en los sucesivos\neventos se aplicara el doble del tiempo en que fue inmovilizado el\nvehículo en la última infracción”\nFirma el honorable Representante Alfredo Ape Cuello.\nSiguiente proposición al artículo 105, “Elimínese la expresión “o que\nestén comisionados” del artículo 105 propuesto para primer\ndebate al proyecto de ley 101 de 2014 Cámara, el cual quedara así:\nArtículo 105 Carácter de Policía Judicial. Los servidores públicos\nde la Superintendencia de Puertos y Transporte y las otras\nautoridades competentes que realicen funciones de vigilancia,\ninspección y control tendrán funciones de policía judicial\nexclusivamente para la materia que regula esta ley”.\nFirma el representante Alfredo Ape Cuello.\nArticulo 110 y última proposición. “Adiciónese un parágrafo al artículo\n110 propuesto para primer debate del proyecto de ley número 101\nde 2014 Cámara el cual quedara así:\nParágrafo. Lo anterior sin perjuicio de la aplicación de las figuras\njurídicas administrativas de la caducidad y la prescripción”.\nFirma el honorable representante Alfredo Ape Cuello Baute.", "external_id": "#jair-jose-ebratt-diaz", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-11T10:48:10-05:00", "transcript": "9133-acta-017-de-11-de-noviembre-de-2014", "order": 26, "name": "Jair Jose Ebratt Diaz"}