{"session": "Comisión Sexta Senado", "text": "Gracias presidente. De antemano agradecerle porque este proyecto ya\ntuvo una comisión, nosotros reiteramos que es un proyecto de vital\nimportancia para el país para la reducción de las tarifas de servicios\npúblicos, es que se puede hacer este esfuerzo, el mismo, viceministro\nen el caso del cargo fijo para la energía eléctrica y gas, yo manifesté\nen su momento que la Empresa de Acueducto y Alcantarillado de\nBogotá había pasado a la población un proyecto para eliminar el cargo\nfijo en la prestación del servicio de agua potable y saneamiento\nBásico.\nLa Crac no se lo autorizó, entonces es un proyecto que tiene vía libre,\nse que de pronto puede haber resistencia por unas personas que\nconsideran todo lo contrario, que puede ser perjudicial para la\noperación para garantizar ese principio de la suficiencia financiera, yo\nquería proponerle presidente si escuchamos algunos gerentes de las\nempresas públicas del país, una invitación formal, y de otro lado\ninvitamos a los vocales de control, yo pienso que es sensato que tanto\nlos vocales de control que han hecho un esfuerzo en la vigilancia y\ncontrol de los servicios públicos nos den su opinión frente a este\nproyecto, invitar también al Defensor del Pueblo que tengo entendido\ntiene un concepto sobre la materia, e invitamos a algunos gerentes\npara que nos expliquen la pertinencia o no de esta iniciativa. Yo quería\ndejar esto en contexto, si la Comisión considera que se deba adelantar\nel proyecto estamos listos a debatirlo, a poner en contexto el proyecto\ny poderlo defender y respetamos lo que la Comisión defina; como lo\nhabía mencionado es un proyecto que había sido debatido en el\nCongreso de la República en su momento por la Comisión Primera de\nSenado ya había sido aprobado pero por razones de trámite no pudo\ndiscutirse en la legislatura anterior y es un proyecto que en la práctica\nbeneficia a miles de colombianos, y ponemos sobre el papel la función\nde inversión, la función social que deben tener la empresas\nprestadoras de servicios públicos.\nEn el día de ayer se les dio autonomía para ampliar su objeto social\npara que busquen más recursos, doctor Ciro ahí no puede haber\nninguna excusa de que este Congreso no ha sido amable con las\nempresas de servicios públicos. Ayer el Congreso dio en la plenaria de\nla Cámara una pelea y se les amplio su objeto social para que sean\naun más rentables. pensaría yo que deberíamos dar una discusión un\npoco más sensata sobre la base y escuchar a los vocales de las\nempresas del país; vamos hacer un gran foro, no tenemos afán,\npodemos buscar un vocal de cada uno de nuestros departamentos, los\ntraemos, unos gerentes que podemos invitarlos y seguimos nutriendo\neste proyecto presidente, es la propuesta que yo quería traer el día de\nhoy porque es un proyecto fundamental y no quisiera que hoy fuera\nvotado independientemente del resultado sin que nuestros\ncompañeros de la Comisión Sexta tengan la tranquilidad que es un\nproyecto que beneficia a todos los usuarios del país. Entonces dejo\nesta propuesta presidente para que usted la ponga a consideración y\nque previa la discusión de este proyecto podemos escuchar los\nvocales de control de las empresas de servicios públicos y algunos\nexpertos que nos sigan dando luces de lo que nosotros consideramos\nimportante desde el Movimiento Mira que es la revisión integral a la\nestructura tarifaria pero sobre todo en materia del cargo fijo y los\ndiferentes componentes del servicio. Gracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:42:40-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 53, "name": "H.R. Carlos Eduardo Guevara Villabon"}