{"session": "Comisión Sexta Senado", "text": "Gracias presidente, de verdad que María Juliana simboliza la niñez\nde nuestro país y del mundo, que rico me conmoviste mucho quiero de\nverdad y hoy encuentro más la lógica y la explicación de porqué\nestamos aquí en el Congreso, para buscar la manera de construir un\nmundo mejor para que niños como tú, como mis hijos, como los hijos\nde todos los que están aquí presentes, tengan las oportunidades que\nse merecen, me conmueve porque efectivamente cuando legislamos\npensamos que las leyes deben estar para muchos otros temas, pero\nnosotros tenemos la obligación y hoy gracias a Dios ya tenemos el\nhimno del día nacional contra el bulín en el país, es el que tú acabas\nde cantar. Quiero que sepas que vas a contar con el apoyo de esta\nComisión para sacar adelante estas dos iniciativas tan importantes\nque hoy tú tienes y traes; al verte a ti veo efectivamente a una familia\nque ha generado valores, principios, responsabilidades, hay una muy\nbuena educación y también observo que si tú al momento de intervenir\nen esta Comisión con todos los miembros y si tú eres producto de la\neducación virtual esta educación sirve, y creo que debe ser una\nalternativa en el país para apoyar como tú lo decías a los deportistas,\na los cantantes, a los niños que realizan actividades diversas que no\nles permiten acudir a una aula escolar, yo soy muy convencida de que\ndonde este un niño tiene que haber un docente, un maestro que le\nimparta la educación respectiva y esta es una manera de contribuir a\nello. Me conmueves mucho porque en mi experiencia pública siempre\nhe trabajado de la mano de los niños y de los jóvenes, y me decían a\nmí que porque si ellos no votaban y no aportaban votos, pero es que\nprecisamente la labor de nosotros es trabajar para construir un país,\nuna ciudad, un municipio, una vereda, un corregimiento un mundo\nmejor, y yo creo que ustedes son más sabios para darnos concejos a\nnosotros. Que rico hoy tener la oportunidad de conocerte a ti y ver la\noportunidad de ver a Daniela mi hija, a Juan David, a Camilo Andrés,\ncon sueños con ilusiones que también en algún momento de la vida\ncualquiera de nosotros pudo ser víctima de un matoneo y que nadie\nporque no existían las tecnologías que hoy existen lo hacían evidente\nlo hacían público y creo que es cierto, aunque yo estaría en contra de\nexcluir a los niños que han sido objeto de bulín de las escuelas porque\ncreo que una vez superadas las dificultades tú hermano pudo volver a\nla escuela; y obviamente no tuvo ningún inconveniente, pero yo creo\nque es importante hoy tus dos propuestas serias, te felicito porque\ncon niños como tú que se encuentran en todos los rincones de\nColombia vamos a construir la paz tan anhelada, de construir una\nciudad, mira aquí en el recinto de la Cámara, Senado, Concejos,\nAsambleas, está prohibido aplaudir, para nosotros está prohibido ese\ntipo de manifestaciones pero hoy lo hacemos de corazón, porque en\ncada uno de los que está aquí; hay un padre, una madre que ve en ti\nobviamente el sueño de sus hijos.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:36:00-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 12, "name": "H.R. Martha Patricia Villalba Hodwalker"}