{"session": "Comisión Sexta Senado", "text": "Gracias presidente, yo quiero anotar porque recuerdo hace algunos\ndías estuve en un municipio de Antioquia en Betulia, un carnicero del\npueblo me estaba diciendo que estaban con bastantes dificultades por\nla normatividad sanitaria que se estaba construyendo para el país,\npara los frigoríficos, para los centros de faenado y que en últimas no\nse correspondía con las realidades del territorio, y recuerdo mucho\nque ese carnicero me dijo desde la perspectiva de él que aquí legislan\npara la Colombia del primer mundo y nos hacen ver a la Colombia del\ntercer mundo introducirnos en esa dinámica, ¿ustedes porque no\nseparan esas cosas?, porqué no legislan de manera diferencial para\nlas Colombias que tenemos, yo veo que eso también hay que\nempezar a considerarlo, porque claro cada vez que hablamos de\nservicios públicos entramos en lo mismo, entonces o lo miramos\ndesde la perspectiva de empresas públicas de Emcali, o lo miramos\ndesde la perspectiva de los acueductos comunitarios de las empresas\nde servicios públicos de los pueblos y claro que son condiciones muy\ndistintas. Yo por ejemplo podría decir E.P.M. con las enormes\nutilidades que tiene, porque son grandísimas, como es que todavía\nsostiene un montón de desconectados en la ciudad de Medellín, esas\nutilidades deberían revertirse en la garantía efectiva al agua potable a\nla energía de los ciudadanos que no tienen hoy la posibilidad de pago\no debería revertirse en la disminución de los costos y de las tarifas de\ntal manera que pudiera impactar, cosa que de pronto no podría hacer\nun acueducto de un pueblo, un acueducto comunitario una empresa\nde servicios públicos de un pueblo, ese enfoque diferencial hay que\nempezar a trabajarlo y cómo hacerlo, porque hay que empezar a mirar\ncómo podemos gobernar para el país que tenemos en visión de\nrealidad, lo que hablábamos ayer de la Superintendencia de\nTransporte, si claro, para las empresas de transporte formales\norganizadas aplicará perfectamente, pero la realidad del transporte\ninformal que existe en nuestro país por condiciones propias del\nentorno, de la zona, de la marginalidad, del abandono estatal, de lo\nque sea esa es otra; y probablemente si usted le aplica las multas de\nciento ochenta y nueve millones de pesos ( $ 189.000.000), para\nquinientos kilos demás en los camiones de unas empresas formales,\nes una cosa, pero si usted se lo aplica al señor que mueve las\nverduras en cualquier municipio aquí de estos departamentos de la\naltillanura y demás pues ahí hay otro cuento muy distinto, en el\nenfoque de mirada de país.\nPara introducirme de nuevo en el tema es como para dejar ese\nllamado porque yo pienso que es algo que vale la pena mirar desde el\nenfoque legislativo tengo entendido doctor Ciro, que cargo fijo incluye\nno mas el costo medio de administración, pero los costos medios de\noperación, costos medios de inversión y costos medios de tasas\nambientales van por otro lado. Entonces en últimas tampoco estaría\ntan afectado el tema de la sostenibilidad de las empresas en tanto lo\nque se elimina son los costos medios de administración y no se\neliminan sino que se variabiliza en función del consumo, y quienes\nterminan asumiendo son los grandes consumidores y es un asunto\nincluso de responsabilidad ambiental usted se excede en el consumo\nde las aguas termina pagando más, eso son elementos que se pueden\ndejar para los ejercicios que haremos posteriormente en los debates.", "external_id": "#hr-víctor-javier-correa-vélez", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:47:10-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 79, "name": "H.R. Víctor Javier Correa Vélez"}