{"session": "Comisión Sexta Senado", "text": "Gracias presidente, si el llamado de atención era en ese sentido, ya la\nnorma recoge en gran parte esa materia; lo que nos compete a\nnosotros es hacer un debate de control político frente al Ministerio el\nde Educación y el Ministerio de Salud y también los instructivos por\nparte de un ministerio para que se cumpla en la gente, y no se está\ncumpliendo; hay que hacer el gran debate para que el ministerio nos\ninforme aquí que pasa con eso, donde están los resultados, ponerle\nlímite a una institución educativa que no cumpla con eso, donde están\nlos resultados, dolorosamente en nuestra sociedad el látigo y la\nzanahoria, hay que ejemplarizar ahí ve a todas las instituciones\neducativas corriendo para ver si no están en la lista; a ellos les\npreocupa estar en la lista, que si los están investigando o no, pero\nbueno ya se generó y lo que aconteció con las decisiones del\nministerio estos días lo que hace es eso, que la gente se ponga pilas,\npero eso no puede pasar meramente en una cosa mediática,\ncoyuntural, claramente que asuman el compromiso los entes del\ngobierno que tiene competencia para efectos que se dé cumplimiento\na estas normas porque de lo contrario queda en letra muerta.\nEn parte nosotros tenemos dos funciones de carácter constitucional,\nproducir las leyes y ejercer el control político y ese control político tiene\nque ser de una profundidad y de una riqueza técnica tal que no es fácil\nporque no tenemos la capacidad técnica de poder a esos grandes\noligopolios, a esas grandes industrias que tienen todos los soportes y\nque tienen toda la capacidad técnica de evadir la norma porque para\neso es que utilizan su capacidad, y nos toca a nosotros armarnos de\nun esfuerzo colectivo aquí en la Comisión en el Congreso, buscar las\nherramientas técnicas y demostrarle al Estado que no están\ncumpliendo ,que no hacen las cosas como deben de ser para efectos\nde que se cumplan, la única manera aquí es nosotros empujar y\nejercer el control político frente al Estado, frente al gobierno a fin de\nque puedan estas normas tener aplicabilidad y cumplimiento de las\nmismas o sea ese es el camino, no se aró en tierra infértil, no, no, lo\nque acabas de hacer llama también igual que en el caso anterior de la\nniña a fin de que el gobierno nos dé explicaciones de porqué estando\nreglamentada y regulada normativamente, en esta materia no hay\nresultados. Gracias presidente.", "external_id": "#hr-jorge-eliecer-tamayo-marulanda", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:40:40-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 40, "name": "H.R. Jorge Eliecer Tamayo Marulanda"}