{"session": "Comisión Sexta Senado", "text": "Gracias presidente. María Juliana, la verdad que rico te hayas\nempezado a formar en Santander, y me encantan estas situaciones\nque se vienen dando y generando, nosotros ayer estábamos hablando\nespecíficamente de la educación y cuando uno habla en el nivel\nterciario de la educación se habla de tres modalidades en la\nformación, en los institutos de formación superior, la presencial, a\ndistancia, y hoy la virtual. La virtualidad ya existe en la educación\nsuperior, la virtualidad es la problemática más grande que tiene\nColombia y Latinoamérica, en gran parte es la apropiación de lo\nvirtual, que realmente ver un testimonio como tú es sencillo decir sí\nhay apropiación de lo virtual, pero hay que desarrollar todo un conjunto\nde apropiación que permita que definitivamente se puedan desarrollar\nesos colegios, si usted revisa un poco los testimonios de los\ndeportistas de élite, que tienen que trabajar en su deporte para\nrecoger una habilidad de ocho horas o de seis horas, no tienen tiempo\nde ir al colegio; todos ellos se han educado y se han formado en la\nvirtualidad específicamente, si nosotros pudiéramos llegar solamente\ncomo tú dices a ese tipo de deportistas, pudiéramos llegar a una gran\ncantidad de personas que están en estado de discapacidad, que\npodían perfectamente llegar a la formación tanto básica, como\nprimaria como secundaria y como terciaria, mediante las tecnologías\nde la informática y la comunicación, yo creería que aquí hay un\ndesarrollo que tenemos que hacer y estamos convencidos que\ntenemos que debatir y discutir esto y estos proyectos de ley que tú\nestás proponiendo ;si cuenta con nosotros con mucho gusto, gracias\npresidente.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:36:20-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 15, "name": "H.R. Ricardo Flórez Rueda"}