{"session": "Comisión Sexta Senado", "text": "Gracias presidente, yo quisiera iniciar diciéndole al compañero Carlos\nEduardo que su posición es muy loable, más sin embargo, seguimos\ncon la misma angustia, las personas no han podido entender que\ncualquier actividad que desarrollen para su salud empieza por sí\nmismos; el segundo nivel entra al entorno y es donde vive la persona,\nen ese entorno y en ese ethos y en ese espacio es también decirle\nque en su familia, en su barrio, existen morbilidades en el espacio.\nEl tercer nivel es la comunidad y ahí empezamos a hablar de\npromoción. Entonces ya empieza el trabajo de la promoción de la\nsalud, y estamos de acuerdo en ello, pero la angustia igual que Víctor\nes la misma; cuando ya dio un espacio y uno encuentra que inclusive\ntenemos estructuras y órganos de dirección como el de la composición\nde la Comisión Nacional Intersectorial donde esta protección social,\nsalud, educación, cultura y Coldeportes, y empieza uno a mirar que\ndefinitivamente la problemática grande que tenemos es la cantidad de\nnormas que existen, que no las integramos y yo creo que loable era la\nconcepción suya o del Partido Mira alrededor de organizarlas, pero\ncreemos que de alguna manera a lo que también tenemos que llegar\nes a generar una conciliación con la administración para que pueda\npenetrar y permear con esas normas en un proceso de control.\nCuando se va a los colegios y encuentra la autonomía del proyecto\neducativo institucional y empieza a mirar las diferencias y la diversidad\nde peigs que existen en un país que es diverso perse mismo, y\nsolamente en una región, si hablara de Santander donde tenemos\nsiete provincias donde cada una caracteriza al santandereano diverso,\nentonces empezamos a entender que definitivamente lo que tenemos\nes que colocarnos es en una organización que permita controlar y que\nesas normas realmente lleguen a esos espacios. Nuevamente la\neducación se vuelve como el centro motor y el centro real de la\nformación de cada uno de nuestros ciudadanos, uno se cansaba en\nsalud de entender cuando iba a revisar en cada una de las diferentes\nzonas que los factores que más inciden en la salud de los ciudadanos\nno son del sector salud, y empieza uno a mirar la forma como el\nhabitad donde viven, la vivienda influye muchísimo, el agua influye\nmuchísimo, todas las situaciones que realmente influyen sobre la\nsalud de los colombianos son de diferentes sectores, pero donde más\npodemos incidir realmente es en la educación que permitirá una\nformación de los ciudadanos alrededor del auto cuidado de la\nprevención individual y de la promoción de la salud que es lo que nos\nva a permitir definitivamente generar una construcción distinta, y voy a\nhacer para terminar presidente algo que siempre había dicho cuando\nuno estaba estudiando la Ley 100 de 1993, la Ley 1438 de 2011, y\ntodos sus decretos, realmente la concepción de un modelo asegurador\nprestador se perdió y ni siquiera los actores del sector salud\nentendieron que era un modelo asegurador prestador y ahí fue donde\nperdimos realmente el norte, esperamos que no perdamos el norte de\nla educación, esperamos que esa reunión que quedamos ayer de\nhacer con la, ministra nos permita realmente tomar decisiones eficaces\ny efectivas sobre la educación que son las que nos van a permitir\nhacer un desarrollo importante de nuestros ciudadanos colombianos.\nGracias presidente.", "external_id": "#hr-ricardo-flórez-rueda", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:39:50-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 35, "name": "H.R. Ricardo Flórez Rueda"}