{"session": "Comisión Sexta Senado", "text": "Si presidente, antes de que se apruebe la ponencia la promoción de\nhábitos y comportamientos para poder empezar a identificar y\ncontrolar enfermedades de alta prevalencia, generar la cultura del auto\ncuidado promover dentro del sistema escolar y dentro de los planes\neducativos institucionales una semana para la salud. Hoy la gran\nmayoría de nuestros niños tienen enfermedades de alta prevalencia y\ncon ayuda de nuestros médicos y los profesionales poder generar todo\nel procedimiento, toda la guía para que nuestros niños tengan toda la\nprotección de su salud, así mismo queremos que estas enfermedades\nque son prevalentes; yo lo mencionaba hoy hay un número muy\nimportantes de nuestros niños que están en hospitales o clínicas que\ntienen unos controles mal, lo que queremos presidente es que en\ncierta medida el sistema educativo también llegue allí y se les abre la\noportunidad para que identifiquemos estas enfermedades.\nLeyendo la ponencia que presentaron nuestros compañeros pues ellos\njustifican su posición pero están ya reguladas en otras normas en\notras leyes. Nosotros desde la bancada del Movimiento Mira\nconsideramos que si debería recogerse y sobre todo por los ciclos\nescolares, en una ley particular que es la que hemos presentado;\nsobre todo estableciendo una enseñanza obligatoria para la promoción\ny formación de hábitos para el auto cuidado como lo señalaba la\neducación para la salud , la prevención y control de enfermedades; de\nigual manera se haría por ciclos el proceso de sensibilización se haría\npor los ciclos de la media básica, por los de educación inicial o\npreescolar y empezar a generar una cultura del auto cuidado. Cuando\nuno visita por ejemplo presidente un colegio una cafetería la gran\nmayoría de estos productos son consumidos por nuestros niños, pero\nno hay en el sistema un modelo pedagógico que permita identificar y\ngenerar hábito para que el niño pueda saber que alimentos son\nbuenos para su salud y cuáles no, y eso es lo que el proyecto quiere\napuntarle presidente, generar un sistema escolar que permita mejorar\nlas condiciones de información de manera particular dentro de los\nplanes educativos institucionales y sobre todo generar conciencia a\ntravés de una semana de la prevención en salud que se haría en los\ncolegios públicos del país y los colegios privados obviamente.\nEste es un proyecto que lidera mi compañera de bancada doctora\nGuillermina Bravo y ella como docente manifestaba la necesidad e\nimportancia que este proyecto saliera adelante, siendo enfermedades\nprevalentes y no prevalentes que hoy nuestros niños tienen en\nColombia.\nPresidente a grandes rasgos es el proyecto y mis otros dos\ncompañeros presentaron ponencia negativa, el fundamento tengo\nentendido de su ponencia es que parte de esta normatividad que\nestamos proponiendo en esta ley es recoger más información y poder\nsacarla adelante.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:39:10-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 32, "name": "H.R. Carlos Eduardo Guevara Villabon"}