{"session": "Comisión Sexta Senado", "text": "Presidente aunque nos sometemos a lo que considere la Comisión,\npongámosle orden a la Comisión y solicitarles a todos la atención; solo\nquería decirles que me acojo a lo que diga la Comisión, de todas\nmaneras quería recordar señora vicepresidenta que todos la\nescuchamos con mucha atención cuando usted habla vicepresidenta.\nPresidente este proyecto inclusive tuvo aquí un debate con una\namplia participación del gobierno nacional, estuvo el Ministerio de\nMinas, la Comisión de Regulación de Agua Potable, la Comisión de\nRegulación de Energía y Gas, y se dio una amplia discusión sobre el\nproyecto de ley, pero si se desea escuchar de la misma forma actores\ncomo organizaciones de los servicios públicos no tendríamos ningún\ninconveniente en hacer un mayor análisis del proyecto de ley. De la\nmisma forma presidente si se quiere hacer un foro valdría la pena que\nallí estuvieran todas las partes, Andesco que organiza o que tiene\nasociadas a todas las empresas de servicios públicos, de la misma\nforma las comisiones de regulación y a los usuarios para que de esta\nforma escuchemos a todos los interesados y podamos tener todos un\nmayor conocimiento y un mayor concepto sobre el proyecto de ley, de\ntodas maneras nosotros seguimos considerando que esta posibilidad\nque está en la ley decidir o no sobre el cargo fijo esté en cabeza de\nlas Comisiones de Regulación que son las que tienen la capacidad\ntécnica para tomar una decisión debe permanecer en la Ley 142 de\n1994. Gracias presidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:43:00-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 54, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}