{"session": "Comisión Sexta Senado", "text": "Presidente para una aclaración: no doctor Ciro, yo pienso que el\ndebate hay que ponerlo en su contexto. No hay una regulación\nimportante en las tarifas si las hay, ahora las empresas de servicios\npúblicos no pueden venir a decirnos a la Comisión y decirle al país que\nno son rentables, eso es falso, absolutamente falso, si no hay un\nnegocio más rentable que este precisamente el de las empresas de\nservicios públicos del país y tanto así que quieren ampliar su objeto\npara poder diversificar porque tienen tantas utilidades que se quieren\nmeter en otros negocios; esa es la realidad, aquí no podemos decir\nque si les quitamos el cargo fijo que en algunos casos no supera el\n15% del valor de la tarifa.\nEn segundo lugar: el cargo fijo no ha tenido la reciprocidad que debe\ntener por ejemplo el alcantarillado que se están haciendo las\ninversiones les aseguro que esa encuesta que hizo aquí en el Chocó\ndiría al contrario, no cóbrelo porque es que está llegando a las redes,\nestá llegando el agua potable aquí al distrito de Agua Blanca hay\ndisponibilidad del servicio, entonces cuando se configuró el cargo fijo\nse hizo para garantizar la disponibilidad del servicio, es el fundamento\nconstitucional y el fundamento legal de esa norma, es optativo, por eso\nla ley definió que las comisiones de regulación lo podían definir en la\nmedida en la cual se pudieran recobrar los costos, yo mostré aquí una\ngráfica en la cual las empresas de servicios públicos del país están\ngenerando una desinversión, hicieron una inversión fuerte pero hace\nunos años, ya ahora no la están haciendo, porque no les es rentable\nen algunos casos ampliar coberturas tema del cargo fijo, pues es que\nno se le puede cobrar a un ciudadano el servicio que no se le ha\nprestado, dígame doctor Ciro cómo usted defiende el cargo fijo en\nSanta Marta donde no hay agua, yo estoy aquí de cierto modo\nrecogiendo el sentir de los usuarios, aquí las empresas de servicio\npúblicos siempre han tenido abuso de posición dominante esa es la\nrealidad, vaya usted a los concejos y son llenos de debates a las\nempresas de servicios públicos, ¿Por qué?\nPorque no usted muy bien lo decía doctor Tamayo, yo quisiera para\nfinalizar solicitar a las empresas la estructura de costos o de la acción\nmatemática, de cuanto representa el cargo fijo en la estructura de\ncostos en las empresas, por el contrario s i antes quieren diversificarse\nmás para seguir ejerciendo su posición dominante, entonces pensaría\nyo presidente que bienvenido el foro y vamos a nutrirlo con más cifras.\nYo estoy de acuerdo con usted doctor Tamayo esto es con cifras, con\ndatos cuanto impacta, hay que hacerlo de manera gradual, yo pienso\nque empresas pequeñas que hasta ahora están recuperando sus\ncostos no se les puede quitar de la noche a la mañana la estructura\ntarifaria, pero también invitar a las empresas de servicios públicos a\nque sean más eficientes que tengan una corresponsabilidad con el\npaís y con los usuarios y sobre todo en servicios monopólicos es que\nno tienen competencia. y como no tienen competencia, no tienen\nninguna disposición. Hay que revisar muy bien ese componente\nporque hace poco empresas de gran prestancia en el país incluían\nvajillas dentro de la estructura del cargo fijo, vajillas de un precio nada\ndespreciable y decían que hacia parte de sus costos fijos de\noperación, entonces obviamente aquí un tema que tenemos que darlo\nno podemos pasar de agache diciendo que quitando el cargo fijo se\nvan a desfinanciar; hay que dar un debate real, porque cuando uno\nrevisa la estructura tarifaria y la compara con otros países Colombia\ntiene una estructura tarifaria costosa, en algunos municipios de baja\ncalidad, con gran contaminación de las fuentes hídricas, porque como\nlas recibieron así las entregan, y sí estamos pagando una estructura\nde costos que a mi juicio no representa la calidad.\nTermino diciendo que hay un fallo del Consejo de Estado y de la Corte\nConstitucional ha declarado que el cargo fijo está ligado a la\ndisponibilidad de la prestación del servicio. Hay infraestructuras que ya\nse pagaron ¿.las vamos a seguir pagando? Esa sería la primera\npregunta, o le exigimos a las empresas que inviertan y sobre esa\ninversión se les reconoce, porque vuelvo y recalco, cuando se\nestructuró el cargo fijo era para garantizar rentabilidades\nmultimillonarias, y poder garantizar un marco jurídico; yo pienso que\nveinte años después de la ley de servicios públicos estas empresas en\nsu gran mayoría a acepción donde se presenta politiquería y\ncorrupción tienen rentabilidades muy positivas y demasiadamente\naltas.\nGracias presidente, yo estaría de acuerdo en dar este segundo\ndebate.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:46:40-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 76, "name": "H.R. Carlos Eduardo Guevara Villabon"}