{"session": "Comisión Sexta Senado", "text": "Gracias presidente, haciendo referencia y un poquito de remembranza\nfrente a lo que dicen las entidades relacionadas con el sector yo les\nhice un requerimiento frente a lo que buscan los sectores populares de\nla sociedad de ahorrar costos en las tarifas quitando el cargo fijo;\nentonces uno se iría por esa tendencia, pero cuando yo pedí acá, pero\nque nunca lo enfocan de esa manera ellos siguen sosteniéndose en\naspectos jurídicos técnicos que no los interpreta nadie, entonces uno\ndice para que hagan lo que hacen en Electricaribe. Mi posición la\ndefine solo la oportunidad que tuve que es del Valle en Emcali\nparticularmente que empresas municipales me mostraran el impacto el\nrecaudo del cargo fijo, como está distribuido y el impacto que tiene\nsobre la empresa fue lo único que me salvo, pero aquí no hay poder\nhumano de que ellos, no hay una estadística gremialmente no se en\nque es que andan para demostrarles de manera sencilla elemental a\nlos miembros de la Comisión y al país que es lo que recaudan, como\nhacen y como se revierte eso, pero no eso no se logra, no se puede,\nno hay forma. Se quedan en un mundo de un paraíso normativo como\nlo llame ese día acá y el tema no profundiza, entonces mi posición en\ntorno esta de votar negativamente el proyecto, la ponencia en ese\nsentido, pero está bien porque debe tener una visión nacional uno\nfrente al problema, que verdaderamente represente lo del problema si\nes que lo que se vive allá con respecto a la empresa de Cali del Valle\nes igual a lo que se vive en todo el país; y hacer uno una valoración\nverdaderamente que corresponda un concepto de información. Con\nalgunos hablé colateralmente que sí, que no, que la tienen, entonces a\nlo último no tienen nada, si uno tiene las cosas las presenta, si uno\nsabe el examen lo resuelve, lo presenta la prueba, luego si no la tiene\ncuanto es que pesa cuanto es que recaudan cuanto representa estrato\npor estrato, económicamente y cuanto representa proporcionalmente a\nlas entidades de quitarlo, en que afectamos a los usuarios\nverdaderamente, ahí frente a las empresas prestadoras y frente a los\nusuarios entonces me parece a mí que es lo que tenemos nosotros\nque darle oportunidad y en esa misma oportunidad de escucharlos de\nmirar el informe.", "external_id": "#hr-jorge-eliecer-tamayo-marulanda", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:45:00-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 66, "name": "H.R. Jorge Eliecer Tamayo Marulanda"}