{"session": "Comisión Sexta Senado", "text": "Gracias presidente. De verdad quiero decirles que este proyecto es\nmuy bueno, y lo decía el representante Víctor Correa, que existen\nmuchas normas en el país, muchas leyes que resultan siendo letra\nmuerta, y efectivamente estaríamos condenando este proyecto a ser\nletra muerta, porque efectivamente este tiene que ser y lo decía ahora\nel representante Diego Patiño es que tiene que ser un tema nacional,\ndonde estén involucrados todos los actores responsables,; aquí al\ndecretar la eliminación del cargo fijo estamos desfinanciando de\nalguna forma el sector, estamos generando inconvenientes en algunos\nsectores del país, y yo creo que nosotros tenemos el deber la\nresponsabilidad de no cometer los errores del pasado, de que surjan\nleyes en eso yo quiero ser bien clara, yo estoy de acuerdo en que\nfavorezcamos en el tema de servicios públicos a todas esas clases\ndesfavorecidas, a que la gente pague solamente lo que usa de manera\nracional por el suministro de los servicios públicos, pero yo creo que\nhay que mirar bien el sector porque no podemos crear el caos con el\nsurgimiento de una norma, de una ley que vaya afectar la dinámica\nmisma de la prestación de los servicios públicos o de cualquier\nservicio que el Estado tenga que prestarle a los ciudadanos. Yo invito\ndada la importancia de este tema, la motivación que tiene, honorables\nrepresentantes a que trabajemos, este es un proyecto muy bueno,\npero vamos a trabajarlo con todos los actores del sector y de verdad\ncoincido en que no solamente tenemos que mirar la dinámica de\nBogotá como ciudad capital, tenemos que mirar también la dinámica\nde todo el país, cómo se comportan en las ciudades y departamentos\ndiferentes al de la ciudad capital, porque estaríamos generando un\ncaos en el sector del cual creo que nosotros por lo menos en mi caso\nparticular del cual por generar de pronto un hecho bien recibido por la\ncomunidad generar inconvenientes hacia el futuro. Gracias presidente.", "external_id": "#hr-martha-patricia-villalba-hodwalker", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:43:40-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 58, "name": "H.R. Martha Patricia Villalba Hodwalker"}