{"session": "Comisión Sexta Senado", "text": "Si es el aplazamiento entonces yo solo voy hacer presidente es unas\naclaraciones con las preocupaciones que tiene la Comisión, y casi que\nel primer argumento que le dan a uno es y se ha dicho acá como para\nque no quede en el aire es que al eliminar el cargo fijo se van a reducir\nlas tarifas; a mi me parece que eso de una vez hay que desvirtuarlo\nporque los mismos principios de la prestación de los servicios públicos\ndice en la Constitución que el régimen tarifario debe tener unos\ncriterios de costos, los costos hay que recuperarlos y los costos\neconómicos son muy diferentes al régimen tarifario, cualquier régimen\ntarifario que nosotros queramos establecer los costos se deben\nrecuperar, por eso a mí me parece que ese mito inclusive en la misma\ngente tenemos que quitárselo, aquí no le vamos a rebajar la prestación\ndel servicio a ningún usuario; lo segundo, la otra preocupación que se\nha dicho acá y esa es cierta, inclusive es una de las justificaciones de\ntener el costo fijo. Hay empresas principalmente las empresas\npequeñas señor presidente los costos fijos que está establecido en la\nley que son los costos administrativos son superiores a los costos\noperacionales a los costos donde están incluidos los costos variables\ny esa es una de las justificaciones de que en el sistema tarifario debe\nir en dos componentes, un componente fijo y un componente variable,\nporque en estas empresas pequeñas si nosotros colocamos un costo\nsimplemente variable llegaría a ser tan alto que no lograríamos\nrecuperar los costos de la empresa y por lo tanto estaríamos nosotros\nquebrando principalmente a las empresas pequeñas. Y hay otro\nelemento que sustenta porqué debe ser el costo fijo, y es presidente\nque la demanda no tiene la misma relación que los costos porque\nprincipalmente en materia de acueducto y alcantarillado hay muchos\ncostos hundidos porque el mismo Estado subsidia muchas inversiones\ny esto hace que no tenga una relación directa y por lo tanto si que\nnosotros hacemos solo variabilización de los costos para cobrar la\ntarifa estaríamos generándole unas pérdidas a las empresas y\nestaríamos generándole unas ineficiencias. Por eso tampoco\npodríamos nosotros argumentar en el cargo fijo el hecho de que\nexistan diferencias al tamaño de la empresa; y el otro elemento que se\nha dicho acá que es una función social. La prestación de los servicios\npúblicos son eminentemente una prestación social y eso lo ha\nestablecido la ley a través de los subsidios, el cargo fijo no tiene nada\nque ver con los subsidios o con la función social que pueda tener el\nEstado para la prestación de los servicios, por eso es que nosotros\nestamos pidiéndole a la Comisión la importancia de mantener en la ley\nla posibilidad que a través de análisis económicos y análisis técnicos\nque son las Comisiones de Regulación las que tiene esta capacidad\ninstitucional y no el Congreso de la República que tiene es una\ndecisión política y así lo ha establecido cuando se quiso volver\nnuevamente a establecer el cargo fijo en las tarifas de energía fue una\ndecisión política para que no se estableciera, yo creo que la mejor\nargumentación que existe es en energía eléctrica tal fue el perjuicio\nque le ocasionó a la prestación de los servicios de energía eléctrica\nque las comisiones de regulación nuevamente quieren volver a\nrestablecer el cargo fijo en los esquemas tarifarios, por eso presidente\nes que nosotros estamos insistiendo que se debe mantener en la Ley\n142 esa posibilidad. Porque no es una obligación que se mantenga el\ncargo fijo, y estas medidas las toma mejor las Comisiones de\nRegulación. Aquí han surgido iniciativas por ejemplo que hoy a\ngenerado mayores perjuicios como es quitarles la posibilidad que las\nempresas de telefonía celular subsidien los equipos terminales; hoy\neso le ha generado un perjuicio a la prestación de los servicios a los\nusuarios, porque está establecido ya que no se le pueden subsidiar\neste tipo de servicio y seguramente al eliminar esta posibilidad\nestaríamos generando nosotros los mismos perjuicios en los usuarios\nque son a los que nosotros debemos defender. Muchas gracias\npresidente.", "external_id": "#hr-ciro-antonio-rodríguez-pinzón", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:46:30-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 76, "name": "H.R. Ciro Antonio Rodríguez Pinzón"}