{"session": "Comisión Sexta Senado", "text": "Gracias presidente, yo recojo las inquietudes de mis compañeros con\nbeneficio de inventario. Si los invitaría a que rápidamente hiciéramos\nun gran debate sobre la salud y todos los mecanismos de generación\nde productos que en su gran mayoría tienen un componente calórico\nmuy grande voy a proponer un debate frente a este tema, si nos\nacompañan Eliecer y también Ricardo, que pudiéramos hacer un gran\ndebate porque lo que usted dijo doctor Flórez el tema de salud\nempieza es por la educación, el tema del auto cuidado de poder tener\ninformación clara sobre los hábitos de consumo y sobre todo poder\ngenerar un ciclo en el cual el muchacho los y los niños estén\nplenamente informados de lo que consumen y no consumen.\nEntonces presidente no es el propósito del movimiento pero si\nqueríamos dejar con este proyecto claro que este tema es de vital\nimportancia, porqué no pensar en un observatorio que deben tener\nlas empresas que hoy venden sus productos en los colegios del país y\nsobre todo la responsabilidad que tenemos nosotros como\nlegisladores a que cumplan. Yo me acuerdo presidente que cuando\nera niño había campañas de promoción en ese sentido y quedo\nmarcado en nuestras mentes y pienso yo que se ha perdido, y es parte\nde lo que usted decía doctor Flórez y es que el sector salud funciona\nya cuando la persona está enferma, pero no toma las medidas de\nprevención de salud en su casa, de salud en el colegio, porque son\nprogramas eficaces que se tienen que implementar en el país,\nentonces esa era la acotación que quería dejar presidente para hacer\nun gran debate en el tema de educación en salud y podemos\norganizarla pronto y hacer un gran foro, un gran panel para revisar lo\nnormativo y poder identificar aquello que se tiene que reglamentar en\nel país. Gracias presidente.", "external_id": "#hr-carlos-eduardo-guevara-villabon", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:40:30-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 40, "name": "H.R. Carlos Eduardo Guevara Villabon"}