{"session": "Comisión Sexta Senado", "text": "\nPara la Sesión Ordinaria del día miércoles 12 de noviembre de 2014\nHora: 9:00 a.m.\nI.\nLlamado a lista y verificación del quórum\nII.\nEstudio, Discusión y Aprobación en Primer Debate de los siguientes\nProyectos de Ley:\n1. Proyecto de Ley No. 043 de 2014- Cámara. Control de\nenfermedades de alta prevalencia. “POR LA CUAL SE PROMUEVE\nLA EDUCACIÓN PARA LA SALUD, LA PROMOCIÓN DE HÁBITOS\nY COMPORTAMIENTOS PARA LA PREVENCIÓN Y CONTROL DE\nENFERMEDADES DE ALTA PREVALENCIA Y SE DICTAN OTRAS\nDISPOSICIONES”.\nAutores: H.R. Ana Paola Agudelo García, Carlos Eduardo\nGuevara Villabon y Guillermina Bravo Montaño.\nPonentes: H.R. Víctor Javier Correa Vélez (Ponente Coordinador),\nEdgar Alexander Cipriano Moreno y Ricardo Flórez rueda.\nPublicación: Gaceta P.L. No. 387-14 - P.P.D. Cámara No. 521-14\n2. Proyecto de Ley No. 042 de 2014, Cámara. Víctimas de los\ngrupos armados. “POR MEDIO DE LA CUAL SE ESTABLECEN\nMEDIDAS EN MATERIA DE EDUCACION PARA LA ASISTENCIA Y\nATENCIÓN DE LAS MADRES CABEZA DE FAMILIA VÍCTIMAS DE\nLOS GRUPOS ARMADOS AL MARGEN DE LA LEY Y SUS HIJOS Y\nSE DICTAN OTRAS DISPOSICIONES”.\nAutores: H.R. Ana Paola Agudelo García, Carlos Eduardo\nGuevara Villabon y Guillermina Bravo Montaño.\nPonentes: H.R. Carlos Alberto Cuero Valencia y Jairo Enrique\nCastiblanco Parra.\nPublicación: Gaceta P.L. No. 387-14 - P.P.D. Cámara No.490-14\n3. Proyecto de Ley No. 015 de 2014- Cámara. Cargo fijo en\nServicios Públicos. “POR LA CUAL SE ELIMINA EL CARGO FIJO\nCOMO COMPONENTE DE LAS ESTRUCTURAS TARIFARIAS DE\nLOS SERVICIOS PUBLICOS DOMICILIARIOS Y SE DICTAN OTRAS\nDISPOSICIONES”.\nAutores: H.R. Ana Paola Agudelo García, Carlos Eduardo\nGuevara Villabon y Guillermina Bravo Montaño.\nPonentes: H.R. Carlos Eduardo Guevara Villabon (Ponente\nCoordinador), Víctor Javier Correa Vélez, Atilano Giraldo Arboleda,\nCiro Antonio Rodríguez Pinzón y Diego Patiño Amariles.\nPonencia 1er. Debate.\nPresentada por: H.R. Carlos Eduardo Guevara y Víctor Javier\nCorrea Vélez.\nPublicación: Gaceta P.L. No.366-14 - P.P.D. (1) Cámara No. 549-14 -\nP.P.D. (2) No. 644-14.\n4. Proyecto de Ley No. 019 de 2014 - Cámara. Servicio Público de\nla Educación. “POR EL CUAL SE ORGANIZA EL SERVICIO\nPUBLICO DE LA EDUCACIÓN Y FORMACIÓN PROFESIONAL,\nANTES DENOMINADA EDUCACIÓN PARA EL TRABAJO Y EL\nDESARROLLO HUMANO”.\nAutores: H.R. Martha Patricia Villalba Hodwalker, Alfredo Rafael\nDeluque Zuleta, Elbert Díaz Lozano, Wilmer Ramiro Carrillo Mendoza,\nCristóbal Rodríguez Hernández, Jaime Buenahora Febres, Jorge\nEliecer Tamayo Marulanda, Ana María Rincón Herrera, Luis Eduardo\nDíaz Granados torres, Elda Lucy Contento Sanz y Sara Elena\nPiedrahita Lyons.\nH.S. Mauricio Lizcano Arango y otras firmas ilegibles.\nPonentes: H.R. Martha Patricia Villalba Hodwalker, Ciro Antonio\nRodríguez Pinzón, Alfredo Ape Cuello Baute, (Ponentes\nCoordinadores), Ana María Rincón Herrera, Wilmer Ramiro Carrillo\nMendoza e Iván Darío Agudelo Zapata.\nPublicación: Gaceta P.L. No. 367-14 - P.P.D. Cámara No.510-14.\nIII.\n", "external_id": "", "party": null, "presidents": [], "title": "Representante", "time": "2014-11-12T10:34:30-05:00", "transcript": "9134-acta-018-de-12-de-noviembre-de-2014", "order": 3, "name": "OTROS"}